{"xml":"<p ><div> Вопрос 46. Как должно разуметь сказанное: «<b>нападаше дух лукавый на Саула, и прорицание посреде дому своего</b>»? (<a href=\"/bible-index/bible/?b=90&c=18&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И было на другой день: напал злой дух от Бога на Саула, и он бесновался в доме своем, а Давид играл рукою своею на струнах, как и в другие дни; в руке у Саула было копье.</span></span>1 Цар. 18:10</a>)<br /><br />Лжепророки, одержимые духом лукавым, уподобляются неистовым. В такое состояние приходил Саул, мучимый демоном. Слово же прорицание писатель употребил не в точном значении; как и лжепророков называли пророками, и лжеименных богов – богами. Но как Саул лишен был божественной благодати, так Давид щедро обогащен ею. И хотя он пением своим укрощал неистовство демона, однакоже не мог прекратить ненависти Сауловой. Чем более благодеяний оказывалось Саулу, тем паче порывался он убить Давида. Бросив в него копьем, и ударив мимо его, хотя уразумел, что «<i>Господь бе с ним</i>» (<a href=\"/bible-index/bible/?b=90&c=18&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И стал бояться Саул Давида, потому что Господь был с ним, а от Саула отступил.</span></span>1 Цар. 18:12</a>), однако же продолжал враждовать. О Давиде же божественное Писание говорит, что «<i>бе… во всех путех своих смысля, и Господь Вседержитель с ним</i>» (<a href=\"/bible-index/bible/?b=90&c=18&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Давид во всех делах своих поступал благоразумно, и Господь <i>был</i> с ним.</span></span>1 Цар. 18:14</a>). Так наименовало оно Всесвятого Духа, потому что Давид сподобился сей благодати. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=90&c=18&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=90&c=18&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}