{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Глаголяй бо языки.</b> Толкователи разделяются в понимании этого дара языков. Первоначально его получили Апостолы в день сошествия Святаго Духа (<a href=\"/bible/?b=510&c=2&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> В Иерусалиме же находились Иудеи, люди набожные, из всякого народа под небом.</span></span>Деян. 2:5</a>), как это и было обещано Иисусом Христом (<a href=\"/bible/?b=480&c=16&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Уверовавших же будут сопровождать сии знамения: именем Моим будут изгонять бесов; будут говорить новыми языками;</span></span>Мк. 16:17</a>); потом этот дар подавался и другим верующим (<a href=\"/bible/?b=510&c=10&i=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> ибо слышали их говорящих языками и величающих Бога. Тогда Петр сказал:</span></span>Деян. 10:46</a>; <a href=\"/bible/?b=510&c=19&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и, когда Павел возложил на них руки, нисшел на них Дух Святый, и они стали говорить <i>иными</i> языками и пророчествовать.</span></span>Деян. 19:6</a>). Особенно же, как видно из послания Апостола Павла к Коринфяном, этим даром владели многие Коринфские Христиане (главы 12-14). Но, разсказывая о его получении, Апостолы не объясняют, в чём он состоял, потому что этот дар был общеизвестен в древней Церкви — не сохранило повествования о нём и Священное Предание. Между тем, со временем он совсем изсяк в Церкви, и уже святой Иоанн Златоустый затруднялся объяснением этого дара своим слушателям — по оскудению событий, какия были тогда.<br />Самым простым и естественным представлением об этом даре будет то, что Христианин вдруг начинал говорить на языке дотоле ему неизвестном, например, на Персидском, Арабском и других, смотря по надобности. Этим достигалась главная цель дара языков — проповедь Евангелия разным народам, и этому соответствует выражение глаголати иными языки (<a href=\"/bible/?b=510&c=2&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И исполнились все Духа Святаго, и начали говорить на иных языках, как Дух давал им провещевать.</span></span>Деян. 2:4</a>) и то обстоятельство, что свидетели чуда Пятидесятницы слышали Апостолов говорящими на тех языках, на которых они сами говорили издетства (<a href=\"/bible/?b=510&c=2&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Парфяне, и Мидяне, и Еламиты, и жители Месопотамии, Иудеи и Каппадокии, Понта и Асии,</span></span>Деян. 2:9</a>). И святые Отцы и Учителя Церкви, объясняя это чудо, почти все так представляли его (Златоустый, Феодорит, Ориген, Иероним и другие). Но так как собравшиеся с разных сторон Иудеи не могли понимать всего сказываемого ими, то речь их могла казаться только безпорядочною смесью разноязычных слов, речью изрядно захмелевших людей (<a href=\"/bible/?b=510&c=2&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> А иные, насмехаясь, говорили: они напились сладкого вина.</span></span>Деян. 2:13</a>) или даже безумных (<a href=\"/bible/?b=530&c=14&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Если вся церковь сойдется вместе, и все станут говорить <i>незнакомыми</i> языками, и войдут к вам незнающие или неверующие, то не скажут ли, что вы беснуетесь?</span></span>1 Кор. 14:23</a>).<br />Такое же непонимание речи говорящаго на иностранном языке было и причиною того, что для объяснения сказаннаго нужно было истолкование. Однако, следующее выражение никто не понимает — показывает, что здесь речь говорившаго языками не была речью на иностранном языке (в отличии от <a href=\"/bible/?b=510&c=2&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> А иные, насмехаясь, говорили: они напились сладкого вина.</span></span>Деян. 2:13</a>), поскольку из постоянно находившихся в Коринфе иностранцев наверняка нашёлся хотя бы кто из признавших свою родную речь.<br /></div></p>"}