{"xml":"<p ><div>Как мудрый архитектор кладет самое лучшее основание, которого заменить лучшим нельзя, так я положил в вас такое основание, которого другого и быть не может. Единственное основание духовного здания Церкви и душ верующих есть то, которое я положил, то есть Иисус Христос. Это то же, что: несть иного имене под небесем, о немже подобает нам спастися. Или что выше: не судих ведети что в вас, точию Иисуса Христа и сего распята. Все таинство веры в этом. Коротко можно описать его так: Бог, в Троице поклоняемый, спасает нас в Господе Иисусе Христе, Сыне Божием единородном, воплотившемся и умершем на кресте; верующие в это, чрез крещение вводятся в общение сей крестной смерти и, получая всепрощение, сподобляются начатков обновления духа, в который потом вселившись, Дух Божий ведет обновляемого чрез труды доброделания и чрез подвиги самоотвержения и самоумерщвления, и чрез благодушное терпение всего находящего, к совершенному обновлению, чтобы совершенно чистым и безукоризненным предстать он мог пред лице Господа в день второго пришествия Его. Основаие спасения посему, в таинственном сочетании с распеньшимся Господом и затем в устроении такой жизни, которая вся была бы спострадание Господу. Чрез это святой Апостол сказал вожакам: вот куда надобно направлять ум всех, к чему возбуждать желания и начинания; и всем вот о чем заботиться вам должно, как бы пребыть в сочетании с Господом Распятым, чрез сораспятие с Ним – распятием страстей и похотей, и несением креста своего. <br />«Будем строить, учит святой Златоуст, на этом основании и держаться на нем, как ветвь на лозе виноградной, и пусть не будет никакого разделения между нами и Христом; ибо если отделимся от Него, то немедленно погибнем. Ветвь втягивает в себя сок потому, что соединена с лозою, и здание стоит потому, что связано (с основанием и с собою); а что отрывается, то погибает, потому что ни на чем не держится. Посему будем не просто держаться Христа, но прилепляться к Нему: ибо, если отделимся, погибнем. <i>Удаляющии себе от Тебе, погибнут</i>, говорит Писание (<a href=\"/bible/?b=230&c=72&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Ибо вот, удаляющие себя от Тебя гибнут; Ты истребляешь всякого отступающего от Тебя.</span></span>Пс. 72:27</a>). Будем же прилепляться к Нему, и прилепляться делами; ибо соблюдаяй, говорит, заповеди Моя, той во Мне пребывает (<a href=\"/bible/?b=500&c=14&i=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> В тот день узнаете вы, что Я в Отце Моем, и вы во Мне, и Я в вас.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Кто имеет заповеди Мои и соблюдает их, тот любит Меня; а кто любит Меня, тот возлюблен будет Отцем Моим; и Я возлюблю его и явлюсь ему Сам.</span></span>Ин. 14:20-21</a>). Он (Апостол) внушает единение с Ним многими сравнениями. Смотри: Он глава, мы тело; между главою и телом может ли быть какое расстояние? Он основание, мы здание; Он лоза, мы ветви; Он жених, мы невесты; Он пастырь, мы овцы; Он путь, мы идущие; мы храм, Он обитатель; Он первенец, мы братия; Он наследник, мы сонаследники; Он жизнь, мы живущие; Он воскресение, мы воскресающие; Он свет, мы просвещаемые. Все это означает единение и не допускает никакого разделения, даже малейшего. Ибо кто отделился немного, тот потом отделится и много. Так тело, получив хотя малую рану от меча, портится; здание, разщелившись хотя немного, разрушается; и ветвь, отломившись от корня хотя немного, делается негодною. Таким образом, это малое есть уже не малое, но все почти. Посему, когда мы погрешим в чем-либо таком, или почувствуем леность, не будем презирать этого малого, потому что, будучи оставлено в небрежении, оно скоро сделается великим. Так, одежда, если начинает раздираться и будет оставлена в небрежении, вся раздирается, и кровля, если обнажится от нескольких черепиц и будет оставлена в небрежении, разрушится весь дом». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=3&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=3&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}