{"xml":"<p ><div>Хотя вообще говорит он: <b>аще кто растлит</b>, но явно намекает на тех, которые произвели и поддерживали разделение. Он не говорит, что они уже растлили, – в таком случае Апостол и писал, и действовал бы иначе, – но и не почитает маловажным сделанного уже, основательно предполагая, что если продолжится то же положение дел, то разделение укоренится, особенно когда какие-либо случайности увеличат разделяющее средостение. Тогда это уже будет настоящее растление. Он и устрашает их возможностью такого исхода дела. Начато по легкомыслию и от праздности, а может вот чем кончиться: Церковь разделится – растлится. Вина вся на вас падет. Но смотрите, какой тогда падет на вас приговор: <i>аще кто храм Божий растлит, растлит сего Бог</i>. «<b>Растлит</b>, то есть предаст погибели. Апостол не проклинает, а предсказывает» (святой Златоуст). Какого можно ожидать еще сильнейшего вразумления?! Чувствуется меч над головою. <br />Почему такая кара за растление храма Божия? – Потому, что он свят, а свят потому, что есть Божий и есть жилище Духа, основание же его – Христос Господь. Кто растлевает храм, тот грешит прямо против Бога, в Троице поклоняемаго. Гамалиил, когда власти иудейские полагали расстроить Церковь Иерусалимскую, отвращал их от этого, устрашая: <i>да не како богоборцы обрящемся</i> (<a href=\"/bible-index/bible/?b=510&c=5&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> а если от Бога, то вы не можете разрушить его; <i>берегитесь,</i> чтобы вам не оказаться и богопротивниками.</span></span>Деян. 5:39</a>). Та же мысль и здесь. <br /><b>Иже есте вы</b>. Намеренно прибавил это слово Апостол, давая разуметь: вот что вы! – Опять обращается ко всему обществу верующих и дает им урок: как вы, имея такое высокое значение, позволили поставить себя в такое положение, что можете потерять Духа. Вместе же и зачинщикам разделения внушал: вы так легкомысленно взглянули на это общество святых и начали раздирать его на части, а оно вот что есть! <br />Такие мысли видятся в сих стихах (<a href=\"/bible-index/bible/?b=530&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Разве не знаете, что вы храм Божий, и Дух Божий живет в вас?</span></span>1 Кор. 3:16</a>, 17) по ходу речи Апостола. Но они вне контекста могут быть прилагаемы к ересеначальникам и грешникам не кающимся. Ересь растлевает Церковь; грех смертный – душу. За растление Церкви отвечает ересеначальник: растлит его Бог. А за грех смертный, неочищаемый покаянием, отвечает грешник. И его растлит Бог, то есть погубит, если не покается, если не здесь, ибо и это бывает иногда, то всячески там – в другой жизни. Эту последнюю мысль о растлении храма души грешником раскрывает святой Павел ниже, когда предостерегает от блудодеяния (<a href=\"/bible-index/bible/?b=530&c=6&s=15&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Разве не знаете, что тела ваши суть члены Христовы? Итак отниму ли члены у Христа, чтобы сделать <i>их</i> членами блудницы? Да не будет!</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Или не знаете, что совокупляющийся с блудницею становится одно тело <i>с нею</i>? ибо сказано: два будут одна плоть.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> А соединяющийся с Господом есть один дух с Господом.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Бегайте блуда; всякий грех, какой делает человек, есть вне тела, а блудник грешит против собственного тела.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Не знаете ли, что тела ваши суть храм живущего в вас Святаго Духа, Которого имеете вы от Бога, и вы не свои?</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо вы куплены <i>дорогою</i> ценою. Посему прославляйте Бога и в телах ваших и в душах ваших, которые суть Божии.</span></span>1 Кор. 6:15-20</a>). <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=3&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=3&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}