{"xml":"<p ><div><b>Млеком</b> называет Апостол начатки христианского учения, а <b>брашном</b> – полное преподание премудрости Божией, в тайне сокровенной. Первое прилично младенцам о Христе, а второе – мужам совершенным. Как вы еще младенцы, то я и преподал вам только начатки учения, и напоил вас им, как детей поят молоком. \"Учение, говорит, соразмерял я с немощию слуха и подражал отцу, который новорожденным младенцам предлагает соразмерную с возрастом пищу\" (Феодорит). <br /> Чтó млеко и чтó брашно в христианском учении? Один толковник, отвечая на это, говорит: <b>млеко</b> – фактическая сторона устроения спасения, а <b>брашно</b> – восхождение к основаниям, почему так, и проведение к следствиям, что из того. Это можно принять. Ибо верующий, приступающий к Господу, должен веровать, что Бог, в Троице поклоняемый, мир создал и о нем промышляет, что Он, создав человека по образу и подобию Своему, поставил его в раю для блаженной жизни, что он пал и от падения своего восставляется только Сыном Божиим воплотившимся, Который, воплотившись, умер на кресте и тем спас падшего, что верующий и крещаемый вступает в общение сей смерти и получает новую жизнь, в коей с помощию благодати среди скорбей и лишений в борьбе со страстьми и похотьми, пребыв верным Господу чрез исполнение Его заповедей, делается он достойным того, что по втором пришествии Господь прославит его с Собою в Царствии Небесном. Такие очерки всего домостроительства спасения часто делает святой Павел в посланиях. И можно положить, что это служило для него символом, какой преподавал он всем, оглашая их в первый раз призывания к вере и спасению. Это же, конечно, преподал он и коринфянам и теперь называет млеком. Тут точно все факты содержатся, то уже совершившиеся, то имеющие совершиться. Когда созерцание христианское углубится в них и дойдет до основания, и пройдет до следствий, тогда получится брашно духовной мудрости, от преподавания которой Апостол воздержался в Коринфе. <br /> <b>Не у можасте</b>. Что тогда не могли, не дивно, ибо только приступили к Господу; но что и <b>доныне</b> (когда писалось послание) <b>не могут</b>, это заставляет предполагать большие препятствия к духовному преспеянию в порядках обычной коринфской жизни. Может быть, они те же, что и во всех столичных и вообще в больших городах, – слишком большое развитие плотской, самоугодливой жизни. Во внешней мудрости они преуспевали, а в духовной отставали, не от того ли, что они одна с другою не уживаются. Пять лет уже, как христианами, а все дети. Поелику Апостол говорит, то надо положить, что так и было, то есть что коринфяне и не могли, и не могут еще (в час писания послания) принять уроки духовной премудрости Божией. Святой Златоуст говорит: \"Если они не могли в начале, то это, может быть, зависело от сущности самих предметов, хотя и такого оправдания, как он доказал, представить они не могут, ибо потому, говорит, предметы были для них невместимы, что сами они были плотяны. Впрочем, в начале это было еще не столь предосудительно; а не достигнуть ведения предметов совершенных в течение столь долгого времени, это уже знак крайней беспечности\". <b></b></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=3&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=3&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}