{"xml":"<p ><div> Сказал, что не могут еще принять уроков высшей мудрости христианской; теперь указывает, почему он так судит. Потому, говорит, что вы еще плотские, а что вы плотские, видно из того, что в вас действуют страсти, зависть, рвения, распри. И в послании к Галатам, перечисляя дела плотские, поставлял в них <i>рвения, завиды, распри</i> <a href=\"/bible-index/bible/?b=550&c=5&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> идолослужение, волшебство, вражда, ссоры, зависть, гнев, распри, разногласия, [соблазны,] ереси,</span></span>Гал. 5:20</a>. Почему и теперь к коринфянам говорит: если в вас действуют эти страсти, то не плотские ли вы? и не по человеку ли ходите? По человеку, то есть падшему, поврежденному, по возбуждениям и требованиям падшей, поврежденной природы. Осязательнейший след и признак повреждения – страсти; они привзошли вследствие падения в чистую и бесстрастную природу человека. Благодать Духа приходит, чтобы истребить их и очистить от них природу нашу; но истребляет не сама, а помогает в этом произволению, которое одно никакого в сем деле успеха иметь не может. Как произволение, и прияв Духа, не с одинаковою ревностию восстает против своих страстей, то в иных скоро, в иных медленно истаивают и испаряются страсти. Оттого и Духа приявший страстным является, потому что не вседушно противостоит им. Пока такой внутри порядок держится, до тех пор человек плотян, страстен. Когда же он заставит совсем замолкнуть страсти помощию благодати, тогда благодать Духа просиявает в нем, и он является духовным. Такой и есть достойное вместилище таин премудрости Божией. <br /> Зависти, рвения и распри разумеет Апостол те, которые обнаруживались по случаю толков. Из-за этого спорили одни перед другими, рвались из всех сил, чтоб доказать превосходство своей стороны, и завидовали, когда одному удавалось переспорить другого. \"Все это доказывает, говорит, что вы не размышляете ни о чем духовном, но привязаны к земному\" (Феодорит). \"Он мог бы укорять их и в прелюбодеянии, и в невоздержании, но особенно указывает на тот грех, который теперь старается искоренить. Отсюда мы научаемся, как справедливо сказал Христос, что <i>всяк делаяй злая... не приходит к свету</i> <a href=\"/bible-index/bible/?b=500&c=3&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> ибо всякий, делающий злое, ненавидит свет и не идет к свету, чтобы не обличились дела его, потому что они злы,</span></span>Ин. 3:20</a>, что нечистая жизнь препятствует уразумению великих истин, не позволяя разуму проявлять свою мыслительность. Ведущему порочную жизнь нельзя возвыситься до разумения наших догматов, но должно очиститься от всех страстей каждому, желающему постигнуть истину. Кто очистится от них, тот избавится и от заблуждения, и познает истину. Не думай, что для этого тебе довольно только не быть корыстолюбивым и не прелюбодействовать; нет, кто ищет истины, в том должны соединиться все добродетели\" (святой Златоуст). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=3&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=3&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}