{"xml":"<p ><div>Показывает причину, почему труд ценится. Потому что мы сотрудники Божии. Ему угодно было избрать нас в орудия соделания спасения вашего и других; Он и ценил труд наш, ибо чрез него исполняется Его отеческое хотение спасать. «Мы, учащие, говорит, есмы сотрудники Божии, содействующие намерению Его, спасти всех хотящего; но не мы содеватели или дарователи самого спасения. Ни презирать нас не следует, яко сотрудников Божиих, ни нам возноситься: ибо все Божие» (Феофилакт). <br />Мы, соработники Богу, а вы – Божие тяжание – γεωργιον, – Божия нива, но не праздно стоящая, а возделываемая, вы – земледелище. Божия нива есть и Богу принадлежащая, и Богом возделываемая. – К этому сравнению, прежде начатому, прилагает новое – со зданием. Вы Божие здание, – οικοδομη, – не конченное и праздно стоящее, но здание, в процессе созидания, вы – созидаемое Богом здание. – Отсюда следует: итак, вы должны все свое к Богу относить, и Божиими себя считать, а не Павловыми или Аполлосовыми. «Если вы – Божия нива, то вам следует носить имя не возделывающих, но Божие, ибо нива называется именем не земледельца, а господина ее. <b>Божие здание есте</b>. Также и здание принадлежит не строителю, а господину... Если вы – здание, то вам не должно распадаться на части; иначе не будет здания. Если вы – нива, то вам не должно разделяться, но ограждаться одним оплотом единомыслия» (святой Златоуст). <br />Это разъяснение значения святых Апостолов должно было отрезвить и заправлявших толками, и тех, кои увлекались ими. Они, верно, представляли себе Апостолов философами, которые сами изобретали свою философию и свое имя давали и философии, и последователям; Апостол показал, что такое понятие неприложимо к ним, и тем разорил основу, на которой утверждались толки. Это похоже на прежнее: <i>Еда Павел распятся по вас</i>?</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=3&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=3&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}