{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Доселе приглашал пророк к прославлению Бога всех тварей, и в особенности человека, а в заключение опять обращается к себе, говоря как бы так: что касается до меня — я буду петь Господу во всю жизнь мою, буду петь Богу моему, пока я существую. Буду петь и прославлять Его всеми возможными для меня способами: и умом, и всеми силами души, и устами, и на музыкальных инструментах. Да будет приятна Ему песнь моя! Сознавая свое недостоинство, свою греховную нечистоту, которая может отдалить меня от Святейшего Святых, я буду вместе с тем умолять Его, чтобы не возгнушался моими песнопениями, да усладится Ему беседа моя. Мало ли в мире людей, которые предаются разным удовольствиям и увеселениям и забывают о главном и единственном увеселении о Господе? У меня же, говорит пророк, да не будет никаких других предметов радости и веселия, кроме Господа: аз же возвеселюся о Господе. Этой радости о Господе и этому прославлению Его всего более препятствуют грешники и беззаконники, которые, мало того, что раздражают Бога своими злодеяниями и непокорством, они еще служат соблазном для других, своим примером развращают людей слабых и малодушных, в особенности же молодых людей, и таким образом становятся для последних нравственною заразою, сообщая им свою порочность. Таким грешникам и беззаконникам пророк желает не погибели, а исчезновения, т.е. перемены на лучшее нравственное состояние чрез покаяние и исправление. Да исчезнут грешники с земли, и беззаконных да не будет более. «Не о погибели грешных молится, — говорит блж. Феодорит, — но испрашивает того, чтобы они переменились, умоляет о том, чтобы полчище их рассеялось, чтобы они были обращены и познали Божественное» [6, с. 498]. По св. Афанасию, «изчезнут, т.е. погибнут, грешники в оное время суда — якоже не быти им, да исчезнут они в сонме благословляющих Бога» [3, с. 335]. В заключение псалма пророк, обращаясь снова к своей душе, заканчивает его теми же словами, какими начал: Благослови, душе моя, Господа!</div></p>"}