{"xml":"<p ><div>Мужи сбросили с себя одежды, нырнули и выловили тебя, о жемчужина! Не цари показали тебя народу, а те нагие, что обозначали собой бедняков — рыбаки, живущие в Галилее. Ибо облаченные в одежды не могли подойти к тебе — они же пришли будто раздетые дети: погрузили тела свои в воду и приблизились к тебе<a href=\"#719111_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Ты же весьма их желала и им помогала — тем, кто так любит тебя. Они принесли добрую весть: прежде сердец языки их открылись, приготовив и показав новое богатство купцам<a href=\"#719111_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Они одели тебя как целебное средство для жизни на запястья людей. И вот, нагие снова увидели в образе твое воскресение на морском берегу. Так и на берегу озера они, апостолы истины, увидели Воскресение Сына Того, Кто тебя сотворил. Море и озеро украшены тобой и твоим Господом. Ныряльщик вышел из моря и надел на себя одежду — так же из озера вышел Симон Петр, надев на себя одежды. Тот и другой, словно и одежды, облачились в любовь к вам обоим. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Ефрем Сирин, <i>Гимны о вере 5.3-4.</i> CSCO 212/213:261.</span></div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"719111_1\" class=\"note-item\" href=\"#719111_1\">1</a> Возможная аллюзия на тех, кто будучи сперва облачен во грех, погружается, как<br />ребенок, в крещенскую воду и таким образом добывает драгоценную жемчужину Царствия Небесного — Христа.<br /></li><li><a id=\"719111_2\" class=\"note-item\" href=\"#719111_2\">2</a> Ср. <a href=\"/bible/?b=470&c=13&i=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> Еще подобно Царство Небесное купцу, ищущему хороших жемчужин,</span></span>Мф. 13:45</a>.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=20&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=21&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}