{"xml":"<p ><div> Обрати, затем, тщательное внимание, что говорит Писание, всегда замечающее о Сампсоне, когда он совершал свои подвиги и побеждал, что <i>«сошел Дух Господень на Сампсона»</i> (<a href=\"/bible-index/bible/?b=70&c=14&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И сошел на него Дух Господень, и он растерзал <i>льва</i> как козленка; а в руке у него ничего не было. И не сказал отцу своему и матери своей, что он сделал.</span></span>Суд. 14:6</a>), когда он наконец лишился силы. Когда он остриг голову и предал залог благодати, Писание тотчас же замечает: «<b>и Господь отступил от Сампсона</b>». Когда пришли иноплеменники, – <i>«сошел на него Дух Господень»</i>, когда же отступил, – и <b>«Господь, – говорит, – отступил от него»</b>; и справедливо, потому что <i>«Господь ...Дух есть» </i>(<a href=\"/bible-index/bible/?b=540&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Господь есть Дух; а где Дух Господень, там свобода.</span></span>2 Кор. 3:17</a>).<br />***<br /> Ты видел, что прославлялись и при богатств и в бедности, и в супружестве и в девстве; теперь посмотри и на противоположную сторону, на погибавших и в супружестве и в девстве, и в богатстве и в бедности. Так, в супружестве погибли многие люди, наприм., Самсон, не от супружества впрочем, но от своей воли; в девстве – пять дев (<a href=\"/bible-index/bible/?b=470&c=25&s=1&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Тогда подобно будет Царство Небесное десяти девам, которые, взяв светильники свои, вышли навстречу жениху.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Из них пять было мудрых и пять неразумных.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Неразумные, взяв светильники свои, не взяли с собою масла.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Мудрые же, вместе со светильниками своими, взяли масла в сосудах своих.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И как жених замедлил, то задремали все и уснули.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но в полночь раздался крик: вот, жених идет, выходите навстречу ему.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Тогда встали все девы те и поправили светильники свои.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Неразумные же сказали мудрым: дайте нам вашего масла, потому что светильники наши гаснут.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> А мудрые отвечали: чтобы не случилось недостатка и у нас и у вас, пойдите лучше к продающим и купите себе.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Когда же пошли они покупать, пришел жених, и готовые вошли с ним на брачный пир, и двери затворились;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> после приходят и прочие девы, и говорят: Господи! Господи! отвори нам.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Он же сказал им в ответ: истинно говорю вам: не знаю вас.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Итак, бодрствуйте, потому что не знаете ни дня, ни часа, в который приидет Сын Человеческий.</span></span>Мф. 25:1-13</a>). Таким образом из всех примеров видно, что когда мы пользуемся... как должно, то оно нас не погубит, а если иначе, то все будет служить к погибели.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 12 на Послание к Филиппийцам</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=70&c=16&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=70&c=19&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}