{"xml":"<p ><div>В следующем далее апостол намерен доказать, что ни обрезание не приносит пользы, ни необрезание не причинит вреда, и затем показать необходимость веры, оправдывающей человека. Для этого он сначала ниспровергает иудейство. Заметь же мудрость: говорит о бывшем до пришествия Христова, что мир был исполнен пороков и что все подлежали казни, во-первых, иудей, потом эллин. Признав же за несомненное, что язычник будет наказан за зло, из этого положения выводит заключение, что он будет и награжден за добро. Если же и награда и наказание суть последствия дел, то закон и обрезание уже излишни, и не только излишни, но и приготовляют иудею большее наказание; ибо если осуждается язычник потому, что не руководствовался природой, а потому и естественным законом, то гораздо более осуждается иудей, который при том же руководстве воспитан был еще в законе. К этому клонится речь апостола. <br />Теперь узнай смысл слов. Под <b>эллинами</b> разумеет здесь не идолопоклонников, но людей богобоязненных и живших благочестиво, не имея закона, каковы Мелхиседек, Иов, ниневитяне, наконец, Корнилий. Равным образом и под <b>иудеями</b> разумеет иудеев, живших до пришествия Христова. Ибо, стараясь доказать, что обрезание не имеет никакой силы, обращает внимание на времена древние и показывает, что никакого не было различия между богобоязненным язычником и добродетельным иудеем. Если же иудей ничем не превосходил язычника до пришествия Христова, когда иудейство особенно было славно, то тем более не превосходит он его теперь, когда закон отменен. Так говорит апостол, имея в виду сокрушить гордость иудеев, которые не принимали к себе происходивших от язычества. <br /><b>Слава</b>, говорит, и <b>честь и мир</b>. Блага земные всегда имеют врагов, сопряжены с беспокойствами, подвержены зависти и козням, и хотя бы извне никто не угрожал им, сам обладающий ими всегда беспокоится в помыслах; а <i>слава</i> и <i>честь</i> у Бога наслаждаются <i>миром</i> и чужды беспокойства в помыслах, как не подлежащие козням. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=2&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=2&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}