{"xml":"<p ><div>Итак, будем всячески стараться очистить себя от скверны. Очищается же она, во-первых, крещением, а потом и другими многоразличными средствами. Бог, по Своему человеколюбию, даровал нам разнообразные средства к очищению и после крещения. Первое из всех этих средств — милостыня, так как сказано: милостынями и верою очищаются грехи. Но я разумею милостыню не от неправды, потому что это уже не милостыня, а жестокость и бесчеловечие. В самом деле, что за польза — обнажить одного и одеть другого? Милостыня должна происходить от сострадания, а это — бесчеловечие. И хотя бы мы отдали даже все, что похитили у других, для нас не будет никакой пользы. Это показывает Закхей, который тогда умилостивил Бога, когда обещал возвратить похищенное четверицею (<a href=\"/bible/?b=490&c=19&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Закхей же, став, сказал Господу: Господи! половину имения моего я отдам нищим, и, если кого чем обидел, воздам вчетверо.</span></span>Лк. 19:8</a>). А мы, похищая весьма много, а отдавая мало, думаем умилостивить Бога, не зная, что тем еще более прогневляем Его. В самом деле, скажи мне: если бы ты, притащив с распутий и дорог мертвого и сгнившего осла, возложил его на жертвенник, — не стали ль бы все бросать в тебя камни, как в нечестивца и беззаконника? Что ж, если я докажу, что жертва от хищения еще более мерзка? Какое мы будем иметь оправдание? Положим, что принесен какой-либо драгоценный дар из того, что приобретено хищением: не зловоннее ли он мертвого осла? Хочешь знать, как велико зловоние греха? Послушай, что говорит пророк: <i>«смердят, гноятся раны мои</i>» (<a href=\"/bible/?b=230&c=37&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> смердят, гноятся раны мои от безумия моего.</span></span>Пс. 37:6</a>). Между тем ты в то время, как словами умоляешь Бога, чтобы Он предал забвению соделанные тобою грехи, сам же своими делами, тем, что похищаешь и лихоимствуешь, и возлагаешь свой грех на жертвенник, заставляешь непрестанно помнить о них. Но не в этом только грех, а — что еще хуже — ты оскверняешь души святых. Жертвенник — камень, хотя он и освящается; а души святых всегда носят самого Христа: как же ты осмеливаешься приносить туда дары от такой нечистоты. Нет, скажешь, я не от этого имущества, а другого? Это — смешное и глупое пустословие. Разве не знаешь, что, если в великое множество имущества попадет и одна капля неправды, то все оно оскверняется? Как чистый источник делается весь нечистым, как скоро в него бросит кто-либо нечистоту, так и богатство, если привзойдет в него сколько-нибудь лихоимства, все заражается от того зловонием. Ведь мы умываем же руки, когда входим в церковь: зачем же не омываем сердца? Разве руки издают голос? Душа произносит слова; на нее взирает Бог; и когда она нечиста, ни к чему не служит чистота телесная.<br />   В самом деле, что пользы, если ты наружные руки умываешь, а внутренние оставляешь в нечистоте? Вот то-то и худо, и от того все идет у нас превратно, что мы, крайне заботясь о малом, пренебрегаем великим. Молиться с неумытыми руками — дело безразличное; а молиться с нечистою душою, это — величайшее из всех зол. Послушай, что сказано и иудеям, которые обращали особенное внимание на наружную нечистоту: «<i>Смой злое с сердца твоего... Доколе будут гнездиться в тебе злочестивые мысли?» </i>(<a href=\"/bible/?b=300&c=4&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Смой злое с сердца твоего, Иерусалим, чтобы спастись тебе: доколе будут гнездиться в тебе злочестивые мысли?</span></span>Иер. 4:14</a>). Омоем же себя и мы, но не грязью, а водою чистою, — милостынею, а не лихоимством. Прежде отстань от хищения — и потом подавай милостыню. «<i>Уклоняйся от зла, и делай добро»</i> (<a href=\"/bible/?b=230&c=36&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Уклоняйся от зла, и делай добро, и будешь жить вовек:</span></span>Пс. 36:27</a>). Удержи руки от лихоимства — и тогда простирай их на милостыню. Если же мы теми же самыми руками одних будем обнажать, а других одевать, то хотя бы одевали и не тем, что похитили, — и в этом случае не избежим наказания. Иначе милостыня будет поводом ко всякому преступлению. Лучше не оказывать милосердия, чем оказывать такое милосердие. Ведь и Каину лучше было совсем не приносить ничего. И если он, принесши меньшее, прогневал Бога, то как же не прогневает Его тот, кто подает чужое? Я тебе заповедал, скажет Бог, не похищать, а ты чествуешь Меня похищенным? Ужели ты думаешь, что для Меня приятно это? Поэтому Он скажет тебе: «<i>ты подумал, что Я такой же, как ты. Изобличу тебя и представлю пред глаза твои [грехи твои]»</i> (<a href=\"/bible/?b=230&c=49&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> ты это делал, и Я молчал; ты подумал, что Я такой же, как ты. Изобличу тебя и представлю пред глаза твои [грехи твои].</span></span>Пс. 49:21</a>). Но не дай Бог никому услышать этот голос! (Дай Бог), чтобы мы, совершив дела чистого милосердия, с ясными светильниками вошли в брачный чертог, по благодати и человеколюбию Господа нашего Иисуса Христа, Которому слава во веки веков. Аминь.<br /><i>Беседа 73 на Евангелие от Иоанна</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=280&c=3&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=280&c=4&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}