{"xml":"Предписание о субботе было уже известно народу еврейскому (<a href='B:10 2:3'>Быт 2:3</a>; <a href='B:20 16:23'>Исх 16:23</a> и д.), поэтому оно только напоминается: <i>«помни день субботний»</i>, а не объявляется в качестве нового закона.<p/>Израиль должен помнить об освящении субботы (Исх Исх <a href='B:20 31:13'>Исх 31:13–14</a>; <a href='B:30 19:3,30'>Лев 19:3,30</a>; <a href='B:30 26:2'>Лев 26:2</a>; <a href='B:50 5:12'>Втор 5:12</a>), т. е. о выделении ее из ряда других недельных дней. Это выделение выражается в том, что шесть из них посвящаются работе разного рода (<a href='B:20 31:15'>Исх 31:15</a>; <a href='B:20 34:21'>Исх 34:21</a>; <a href='B:30 19:3'>Лев 19:3</a>), а седьмой Господу. Шесть первых дней — время заботы о земных нуждах, в седьмой же еврей должен освободиться от погружения в житейские интересы, отрешиться от привязанности к земле. Средством к этому является прекращение всякого дела (<a href='B:30 23:3'>Лев 23:3</a>), — собирания манны (<a href='B:20 16:26'>Исх 16:26</a>), приготовления пищи в вареном и печеном виде (<a href='B:20 16:23'>Исх 16:23</a>), сеяния и жатвы (<a href='B:20 34:21'>Исх 34:21</a>), возжигания огня (<a href='B:20 35:3'>Исх 35:3</a>), собирания дров (<a href='B:40 15:32'>Чис 15:32</a>), ношения тяжестей (<a href='B:300 17:21'>Иер 17:21</a>), торговли (<a href='B:370 8:5'>Ам 8:5</a>), работы в точилах, перевозки снопов и товаров (<a href='B:160 13:15'>Неем 13:15</a>). Работа запрещается не только самому еврею с семейством, но даже рабу, пришельцу и скоту. В противном случае, т. е. при работе раба, хозяин-еврей невольно бы переносился мыслью к его труду, не отрешился бы, следовательно, от забот о земном.<p/>Основанием для субботнего покоя служит освящение субботы самим Богом (<i>ст.</i> <a href='B:20 20:11'>11</a>): священное не может быть включаемо человеком в круг явлений житейского обихода (<a href='B:20 31:16'>Исх 31:16–17</a>). По указанию <a href='B:50 5:15'>Втор 5:15</a>, суббота празднуется в также в воспоминание исхода из Египта. Освобождение от рабства было вместе и избранием евреев в народ Божий, теократический, положило начало ему. По идее же теократии Израиль должен служить Всевышнему. Празднование субботы — посвящение ее Богу и служило прямым выражением этой основной идеи ветхозаветной теократии, идеи избрания евреев в народ Божий и вытекающего отсюда служения Господу."}