{"xml":"<i>«тогда сыны Божии увидели дочерей человеческих…»</i> Это - одно из труднейших для толкования мест из Библии; главная трудность его заключается в определении того, кого здесь должно разуметь под «сынами Божиими». Одни, преимущественно иудейские раввины, основываясь на филологическом значении корня (Божий), видели здесь указание на сыновей вельмож и князей, вообще высших и знатных сословий, будто бы вступавших в брак с девицами низших общественных слоев. Отсюда, термин «сыны Божии» в араб. тексте переведено - filii illustrium, в таргуме Онкелоса - filii principium, у Симмаха - <b>υιοι των δοναστευοντων</b>. Но это объяснение не выдерживает положительно никакой критики, будучи совершенно произвольным и не объясняющим дальнейших последствий указанного факта.<p/>Большинство других иудейских и христианских толковников древности, вместе с рационалистами нового времени, под «сынами Божиими» разумеют Ангелов. Будучи обстоятельно развито в апокрифических книгах - Еноха и Юбилеев и в сочинениях Филона, это мнение в первые века христианской эры, пользовалось такой широкой известностью, что его разделяли даже многие из отцов и учителей Церкви (Иустин Философ, Ириней, Афинагор, Климент Александрийский, Тертуллиан, Амвросий и др.). Хотя и верно, что под термином «сынов Божиих» Священное Писание иногда, преимущественно в поэтических отделах, разумеет «Ангелов» (<a href='B:220 1:6'>Иов 1:6</a>; <a href='B:220 2:1'>Иов 2:1</a>; <a href='B:220 38:7'>Иов 38:7</a> и др.), тем не менее, как самый контекст данного повествования и его положительно-исторический характер, так и филологическо-догматические требования не позволяют стать на сторону этого мнения.<p/>Единственно правильным, счастливо избегающим недостатков двух вышеуказанных мнений и удовлетворяющим всем филологическим, текстуальным и историко-догматическим требованиям считаем мы третье мнение, по которому под «сынами Божьими» следует разуметь благочестивых «сифитов». На стороне его стоит большинство прославленных своими экзегетическими трудами отцов Церкви (Иоанн Златоуст, Ефрем Сирин, блаженный Феодорит, Кирилл Иерусалимский, Иероним, Августин и др.) и целый ряд современных ученых экзегетов (во главе с Кейлем).<p/>Мнение это вполне оправдывается филологически, так как название «сынов Божиих» в Священном Писании обоих Заветов (<a href='B:50 14:1'>Втор 14:1</a>; <a href='B:230 72:15'>Пс 72:15</a>; Прем 16:26; <a href='B:490 3:38'>Лк 3:38</a>; <a href='B:520 8:19'>Рим 8:19</a>; <a href='B:550 3:26'>Гал 3:26</a> и др.) нередко прилагается к благочестивым людям. Этому благоприятствует и контекст предыдущего повествования, в котором при исчислении потомства Сифа во главе его поставлено имя Бога, почему все сифиты представляются как бы Его детьми. Еще решительнее то же самое указывает заключительный стих 6 гл., где (<i>ст.</i> <a href='B:10 6:26'>26</a>) говорится, что в дни Еноса сифиты начали торжественно призывать имя Господа и сами называться в честь Его <b>«сынами Божиими».</b> Наконец, за это же говорит и самый характер браков, заключенных между сынами Божиими и дочерьми человеческими: по смыслу употребленного здесь библейского выражения - это не были временные и противоестественные связи (каковые только и могли быть сношения Ангелов с женами), а обычные браки, правильные юридически, хотя и пагубные по своим моральным последствиям.<p/><i>«увидели дочерей человеческих, что они красивы…»</i> Если мы припомним, что при характеристике каинитянок физическая красота и чувственная прелесть стояла на первом плане (Ада, Цилла, Ноема), то станет ясно, что здесь бытописатель говорит именно о каинитянках. При таком понимании «сынов Божиих» и «дочерей человеческих» мы вполне выдерживаем и данное в тексте противопоставление их: как те, так и другие - представители одного и того же первобытного человечества; но, будучи сходны по природе, они противоположны по своему духовно-нравственному настроению: «сыны Божии» были выразителями всего доброго, возвышенного и хорошего; дочери человеческие, ведущие себя соблазнительно - олицетворение земных чувственных интересов. Со временем противоположность нравов исчезает - сыны Божии смешиваются с дочерьми человеческими, чем стирается грань между добром и злом и дается полный простор господству низших, чувственных интересов плоти в ущерб высшим интересам духа."}