{"xml":"<p ><div>Даже сказано было теми же словами, чтобы мы поняли, что это Тот же Самый, Кто говорил раньше в Иосифе, а затем в Своем теле, поскольку и слова не изменил. Сказал же тогда: <i>не печальтесь</i>. А затем: <i>Идите скорее к отцу моему и скажите: так говорит сын твой Иосиф: «Бог поставил меня господином над всем Египтом»</i>. А в Евангелии Он сказал: <i>не бойтесь; пойдите, возвестите братьям Моим, чтобы шли в Галилею, и там они увидят Меня</i> (<a href=\"/bible-index/bible/?b=470&c=28&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Тогда говорит им Иисус: не бойтесь; пойдите, возвестите братьям Моим, чтобы шли в Галилею, и там они увидят Меня.</span></span>Мф. 28:10</a>). А потом сказал: <i>дана Мне всякая власть на небе и на земле</i> (<a href=\"/bible-index/bible/?b=470&c=28&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И приблизившись Иисус сказал им: дана Мне всякая власть на небе и на земле.</span></span>Мф. 28:18</a>), то есть говоря этим: «Это было по Божественному домостроительству, чтобы Я принял власть, а не из-за человеческой жестокости». Не обвиняет в преступлении Тот, Кто перечисляет награды. А то, что говорится в Бытии: <i>потому что Бог послал меня перед вами для сохранения вашей жизни</i>, Он опять повторяет в Евангелии, говоря: <i>научите все народы, крестя их во имя Отца и Сына и Святого Духа</i> (<a href=\"/bible-index/bible/?b=470&c=28&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа,</span></span>Мф. 28:19</a>). Ведь в этом и есть награда и жизнь святых, чтобы они также несли спасение другим.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Об Иосифе.<br />Cl. 0131, 12.70.115.20.<br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=45&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029&m=%D0%90%D0%BC%D0%B2%D1%80%D0%9C%D0%B4\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=45&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}