{"xml":"Тяжесть греха Давида состоит в том, что он Богу \"единому согрешил и лукавое пред Ним только сделал\". Это не значит, что Давид не сознавал себя виновным пред Урией, так как ниже он молит Бога о прощении греха за пролитие крови (убиение Урии), и не значит того, что он одобрял употребленные для того меры, но то, что означенные его действия тяжкие прежде всего оскорблением Бога. В его законе даны прямые заповеди, запрещавшие обманы, убийства и нарушение чистоты семейной жизни. Этой заповедью закона из общественной и частной жизни изгонялись такие явления, которые до этой заповеди у всех восточных народов не только не считались за преступления, но приравнивались к добродетели. Напр., развращенность освещалась религиозным культом, обман для достижения своих целей считался за ловкость, и жизнь человека, если он мешал личному благосостоянию другого, ставилась ни во что (напр., обычаи родовой мести, военная слава, измерявшаяся количеством убитых врагов). Бог же дал закон, которым означенные явления объявлялись преступлениями, почему Давид и говорит, что он прежде всего и более всего виновен пред Богом единым.<p/>За совершенный Давидом грех Бог через пророка Нафана наложил на него наказание (<i>см.</i> <a href='B:100 12:10-14'>2Цар 12:10-14</a>). Такой приговор над собою Давид считает вполне заслуженным им (\"Господь праведен в приговоре и чист в суде\"), так как его грех есть оскорбление Бога, требующее возмездия для научения виновного и поддержания авторитета Закона, данного в Его заповедях, пред людьми.<p/>Такая молитва об очищении, с признанием и исповеданием заслуженности кары, кроме желания облегчения своей совести понесением последней, могла вызываться и другим побуждением - на примере Давида, караемого Богом за совершенный им грех, показать всему народу важность соблюдения ими заповедей Бога и необходимость заботы о чистоте своей жизни.<p/>Однако совершенный Давидом грех не есть намеренное и сознательное желание оскорбить Бога, но является следствием временного господства в нем той греховной склонности, которая вложена в него с самого рождения, т. е. наследственного первородного греха."}