{"xml":"Молитва пророка Ионы из чрева кита дает весьма много поводов для возражений против ее подлинности. Обращают внимание на то, что она по частям сходна с различными местам из псалмов и отсюда заключают о ее компилятивном характере и на этом основании относят ее происхождение ко времени упадка еврейской письменности. Действительно, сходство молитвы Ионы с псалмами несомненно: 3 ст. напоминает <a href='B:230 17:7'>Пс 17:7</a> и <a href='B:230 119:1'>Пс 119:1-го</a>; <a href='B:230 68:3-4'>Пс 68:3-4-го</a>; <a href='B:230 30:5-23'>Пс 30:5-23-го</a>; <a href='B:230 17:5-6'>Пс 17:5-6-го</a>; <a href='B:230 68:15-16'>Пс 68:15-16</a>; <a href='B:230 17:7-17'>Пс 17:7,16–17</a>; <a href='B:230 142:4-8'>Пс 142:4–7,8</a>. Но можно ли из этого вывести, что молитва Ионы — позднейшая компиляция? Не более ли естественно думать, что Иона во чреве кита выражал свои чувства знакомыми ему образами псалмов, ибо переживаемое им состояние не позволяло ему предаться творчеству. Он брал из псалмов не фразы и слова, как это делал бы компилятор, а образы и картины, причем такие, которые к его состоянию подходили даже более, чем к состоянию псалмопевца (таковы все картины водных опасностей).<p/>Затем указывают на то, что молитва Ионы по своему содержанию будто не подходит к переживаемому Ионою душевному состоянию; главный её мотив — благодарение за спасение, между тем Иона из чрева кита должен был не благодарить, а молить Бога об избавлении от смертной опасности. Объясняют это тем, что она так неудачно была составлена каким-то позднейшим лицом. Но ведь, кроме благодарения, в молитве Ионы есть и изображение водных опасностей (4, 6–7 ст.) и вопль к Богу о спасении в переживаемом бедствии (3, 5, 8 ст.), словом, все то, что считается необходимым для молитвы, чтобы быть ей естественной в устах Ионы; только все это в молитве изображено как моменты уже прошедшие. Пророк главный трепет за свою жизнь пережил тогда, когда брошенный в море все более и более погружался в бездну, сходил к основанию гор, точно во ад, чувствовал, как морская трава обвивала его полову, а вода стала доходить как бы до души его, и тут он молил Бога об избавлении от смерти. Когда же его проглотила рыба и он продолжал жить в ней по действию всемогущества Божия, он начинал чувствовать себя уже спасенным Богом; где и как его Бог хранил, он этого, вероятнее всего, не знал тогда, а только чувствовал, что он жив, спасен от смерти, надеялся, что Бог до конца его избавит (<i>«я опять увижу святой храм Твой»</i>), и поэтому в молитве уже благодарил Его. <p/>Таким образом, мы видим, что молитва Ионы по своему содержанию вполне подходила к переживаемому пророком Ионою душевному состоянию. Главный ее предмет — изображение пребывания Ионы в тесноте скорби и его спасение. Этот предмет развивается в молитве в строгой последовательности. Сначала в ней правильно чередуются картины внешних опасностей пророка (4, 6, 7а) и описании пережитого им в это время душевного состояния (3, 5, 7в-8), а заканчивается она (9–10) благодарением за спасение, которое пророк почувствовал еще во чреве кита. Она делится на четыре строфы по 2 ст. в каждой и построена по законам стихотворного параллелизма, причем стихи, в которых описывается внешнее положение пророка, написаны параллелизмом синтетическим, а изображающие его душевное состояние параллелизмом антитетическим. Отсюда видно, что молитва Ионы по своему логическому построению и литературной форме представляет собою стройное и органически связное целое. Своим картинным языком она, как поэтическое произведение, существенно отличается от остальных частей книги, содержащих исторический рассказ."}