{"xml":"<p ><div> Сии немногие слова святого евангелиста Иоанна заключают в себе Много духовного учения...<br /> Некогда вошел Иисус Христос в храм Иерусалимский и, найдя в нем Продающих овец, волов и голубей для жертвоприношений, и разменивателей денег для подаяния в сокровище храма, бичем из вервей изгнал продающих, извергнул предметы торговли и сказал: «<i>вомите сия отсюду и не творити дому Отца Моего домом купли</i>»... Когда иудеи увидали, что Иисус, еще мало им известный (потому что сие было почти в начале Его проповедания), действует во храме со властию столь необыкновенною, потому что изгоняет из оного тех, которых не изгоняли священники и сам первосвященник, то потребовали, чтобы Он, если подлинно есть полномочный посланник Божий, доказал им Свое Божественное посланничество каким-нибудь чудом: «<i>какое знамение явиши нам, и сия яко твориши</i>?» <br /> Надобно сказать, что подобное требование обыкновенно Господь оставляет без удовлетворения, потому что сие народное требование чудес происходит более из любопытства, и даже от тайного неверия, нежели от искреннего желания узнать истину, и следовательно, удовлетворения не заслуживает и как нечистое в своем начале не ведет к доброму концу. Притом кроткий и смиренный сердцем Иисус не любит делать чудес для Своей славы, но творил Он обыкновенно из человеколюбия, из чего слава истины выходила сама собою. А дабы совершенно удовлетворить искателям истины непритворным и сделать безответным упорство и лукавство неверия, для сего предназначено было из чудес — тридневное Воскресение Христово из мертвых без видимого Воскресителя, славно совершившееся после того, как весь состав Его еще прежде смерти казался безвозвратно разрушенным бесчисленными и тягчайшими страданиями. Но и о сем победоносном знамении Своей Божественной силы, применяясь к тому, сколько вместить могли слышавшие, Он говорил пред народом наиболее в притчах и как бы в догадках, например: «<i>род лукав и прелюбодейный знамения ищет, и знамение не дастся ему, токмо знамение Ионы пророка. Якоже бо бе Иона во чреве китове три дни и три нощи</i>» (<a href=\"/bible-index/bible/?b=470&c=12&s=39&e=40\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Но Он сказал им в ответ: род лукавый и прелюбодейный ищет знамения; и знамение не дастся ему, кроме знамения Ионы пророка;</span><span class=\"verse-text\"><span class=\"align-super\">40</span> ибо как Иона был во чреве кита три дня и три ночи, так и Сын Человеческий будет в сердце земли три дня и три ночи.</span></span>Мф. 12:39-40</a>). Подобно сему и по изгнании продающих из храма, требовавшим знамения иудеям Он сказал: «<i>разорите Церковь сию и треми денми воздвигну ю</i>».<br /> Что сие сказано не просто, иудеи могли бы догадаться из того, что Господь сказал: <i>разорите</i>. Иудеи, без сомнения, не захотели бы сами разорять церковь сию, то есть храм Иерусалимский. Но люди, плотские по жизни, по делам, обыкновенно и понимают все плотским образом. Как речь шла о церкви или храме, то иудеи о сем самом храме и поняли оную, и подумали, что Иисус предвещает разорение и построение храма в три дня, и из сего нелепого понятия извлекли еще более нелепое возражение. Как можно в три дня построить храм, который строился сорок шесть лет? «<i>Чтыре десять и шесть лет создана быстъ церковь сия, и Ты ли треми денми воздвигнеши ю?</i>» Как будто чудеса для Вечного и всемогущего Бога, можно уничтожить, сделать невозможными посредством ничтожного недочета человеческих лет и дней.<br /> Когда святой Иоанн вписал в Евангелие пророчество Господа о тридневном воскресении, сказанное притчею и неправильно понятое иудеями, тогда, чтобы противопоставить ложному толкованию истинное и устранить всякое недоразумение, Он присовокупил следующее замечание: «<b>Он же глаголаше о церкви Тела Своего</b>», то есть слова Иисуса Христа «<i>разорите Церковь сию и треми денми воздвигну ю</i>» относились не ко храму Иерусалимскому, но к храму собственного Его Тела и означали, что иудеи храм Тела Его разорят страданиями и крестною смертию; но что Он возсозиждет храм Тела Своего славным тридневным воскресением из мертвых.<br /> «<b>Он же глаголаше о церкви Тела Своего</b>». Иисус Христос говорит о Своем Теле и назвал оное церковию или храмом Божества. Почему? Ответ на сие вполне удовлетворительный представляется в изречении апостола Павла: «<i>яко в том живет вечно исполнение Божества телесне</i>» (<a href=\"/bible-index/bible/?b=580&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо в Нем обитает вся полнота Божества телесно,</span></span>Кол. 2:9</a>). Где Бог обитает всею полнотою Своего Божества, там, без сомнения, и есть храм Его, в высочайшей степени святой.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Слово на освещение храма в честь Казанской иконы Божией Матери. 18 июня 1833 г.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=1&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=3&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}