{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1230&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Апостольские Постановления</a><div>\"<b>Будь тверд и мужествен</b>\"<br />Не будь как тот, кто блуждает и шатается по улицам, подглядывая за людьми порочной жизни. Но, посвящая себя своему ремеслу или делу, старайся совершать угодное Богу и, вспоминая слова Христа, постоянно поучайся в них. Ибо и Писание говорит: <i>Поучайся в законе день и ночь</i>, шествуя в поле и сидя дома, ложась спать и вставая, <i>чтобы ты разумел все</i> (<a href=\"/bible-index/bible/?b=60&c=1&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Да не отходит сия книга закона от уст твоих; но поучайся в ней день и ночь, дабы в точности исполнять все, что в ней написано: тогда ты будешь успешен в путях твоих и будешь поступать благоразумно.</span></span>Нав. 1:8</a>)<a href=\"#672799_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Но если ты богат и не имеешь нужды в ремесле для пропитания, не броди и не слоняйся, но приходи к верующим и единомысленным с тобой, беседуя с ними и обмениваясь животворящими словами.<br />Иначе, сиди дома и читай Закон, Книги Царств, пророков, пой псалмы, тщательно исследуй Евангелие, которое есть исполнение этих книг. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"672799_1\" class=\"note-item\" href=\"#672799_1\">1</a> LXX. В Синод, переводе: <i>но поучайся в ней день и ночь, дабы в точности исполнять все, что в ней написано</i>. - <i>Прим. ред.</i> <br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Апостольские постановления 1.4.1-5.7. TLG 2894.001,1.4.1-5.7.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1020&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Богослов свт.</a><div>О чем же следует любомудрствовать, и в какой мере? О том, что доступно для нас, и в той мере, до которой простираются состояние и способность слушателя. Иначе, как превышающие меру звуки или яства вредят одни слуху, а другие телам (и если угодно, как тяжести вредны поднимающим не по силам или сильные дожди — земле), так и слушатели, обремененные и подавленные грузом трудных учений, так сказать, утратят прежнюю силу. И я не говорю того, что не всегда следует помнить о Боге. (Да не нападают на нас за это люди на все готовые и скорые!) Ибо помнить о Боге важнее, чем дышать; и, если можно так сказать, кроме этого ничего другого не следует и делать. И я один из одобряющих слово, которое повелевает поучаться <i>день и ночь</i> (<a href=\"/bible-index/bible/?b=230&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> но в законе Господа воля его, и о законе Его размышляет он день и ночь!</span></span>Пс. 1:2</a>), <i>вечером и утром и в полдень</i> повествовать (<a href=\"/bible-index/bible/?b=230&c=54&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Вечером и утром и в полдень буду умолять и вопиять, и Он услышит голос мой,</span></span>Пс. 54:18</a>) и благословлять <i>Господа во всякое время</i> (<a href=\"/bible-index/bible/?b=230&c=33&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Благословлю Господа во всякое время; хвала Ему непрестанно в устах моих.</span></span>Пс. 33:2</a>). А если нужно упомянуть и слова Моисея, то, <i>ложась, и вставая, и идя дорогою</i> (<a href=\"/bible-index/bible/?b=50&c=6&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и внушай их детям твоим и говори о них, сидя в доме твоем и идя дорогою, и ложась и вставая;</span></span>Втор. 6:7</a>), и делая что-либо другое, [следует помнить о Боге] и этим памятованием запечатлеваться к чистоте.<br />Поэтому я запрещаю не постоянно помнить о Боге, но богословствовать. И даже не богословие я запрещаю, будто бы это было неблагочестивое дело, но его несвоевременность; и не преподавание учения, но несоблюдение меры. Так же и пресыщение, и объедение медом, хотя это мед, производит рвоту, и есть <i>время для всякой вещи</i> (<a href=\"/bible-index/bible/?b=250&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Всему свое время, и время всякой вещи под небом:</span></span>Еккл. 3:1</a>), думаю я вместе с Соломоном. Даже прекрасное не прекрасно, если не вовремя; как, например, совершенно неуместны цветы зимою, мужской наряд на женщине и женский — на мужчине, занятия геометрией в скорби и слезы на пиру.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Против евномиан 3.17-4.17. TLG 2022.007,</div> 3.17-4.17.</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1058&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Пахомий Великий прп.</a><div>\"<b>Будь тверд и мужествен</b>\"<br />Смотри: когда Иисус, [сын] Навин, был твёрд и мужествен, тогда Бог предал его врагов в руки его. Но если ты малодушен, ты станешь чужаком для закона Божьего. Малодушие оденет тебя в одежды лени, недоверия и небрежения, в которых и погибнешь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Наставления. CSCO 159:9-10. </i></div></div></p>"}