{"xml":"<p ><div><p ><em>В то время, говорит Го­сподь, выбросят кости царя Иуды и кости князей его, и кости священников и кости пророков, и кости живших в Иерусалиме из гробов их. И раскидают их пред солнцем и луною и пред всем воинством небесным, которых они любили и которым служили, за которыми ходили и которых искали, и которым покланялись. Нe будут собирать их и не будут хоронить; навозом на земле будут они, и смерть будут предпочитать жизни все, которые останутся из племени сего наихудшего, во всех местах, которые брошены, в которые Я выбросил их, говорит Господь во­инств.</em> Мы видим, что в наше время совершилось все, что изображает слово пророческое, — совершилось не над одним Иерусалимом, который потерпел это от Хал­деев и Римлян, но над всем миром, так что слезы изсохли и все наполнилось костями мертвых. И так как, по древнему обычаю, золото и некоторые украшения как женщин, так и мужчин, обыкновенно скрывали в гро­бах: то корыстолюбие и их ломало и вырывало из земли, так что они появлялись под открытым небом и на виду. И кости прежде всего царей Иудовых и князей его, священников и пророков и всего народа, бывшего в Иерусалиме, вынимались из гробов и открывались солнцу и луне и взору всех звезд для того, чтобы они были на виду у тех, кому они служили, оставив Бога, и обра­тившись в навоз, разложились в прах. Если же кто из всего народа мог убежать, то куда бы он ни при­ходил, он смерть предпочитал жизни и в погибели ви­дел врачевство для души окаянной.<br /> </p><br /><p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 6. Киев, 1905. С. 264-265. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 11.)</span></div> </p><br /><p ><br/></p></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=300&c=7&v=34\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=300&c=8&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}