{"xml":"<p ><div>Если же кто из считающих себя сведущими станет говорить, что наказываемые терпят несправедливость (потому что они могли бы покаяться), то мы скажем, что, если бы Бог предвидел их раскаяние, то и не наказал бы их. Если Он терпит тех, о которых знает, что они останутся неисправимыми, то тем более тех, о которых бы знал, что они употребят во благо Его долготерпение, пощадил бы в настоящей жизни, чтобы они отсрочкою времени воспользовались для покаяния. Между тем, поражая их ранее, Он и для них облегчает тамошнее наказание, и других вразумляет их наказаниями. А для чего Он это делает не со всеми грешниками? Для того чтобы остающиеся (в живых) вразумились страхом и наказаниями других, и, восхвалив долготерпение Божие и устыдившись Его снисхождения, оставили нечестие. Но они, скажешь, ничего такого не делают? В этом уже виновен не Бог, а беспечность тех, которые не захотели воспользоваться такими пособиями к своему спасению. А чтобы тебе увериться, что для этого Он так поступает, послушай. Смешал некогда Пилат кровь галилеян с кровью жертв, о чем некоторые, пришедши, возвестили Христу; Он же сказал: <b>\"думаете ли вы, что эти Галилеяне были грешнее всех Галилеян, что так пострадали? Нет, говорю вам, но, если не покаетесь, все так же погибнете\"</b> (<a href=\"/bible-index/bible/?b=490&c=13&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Иисус сказал им на это: думаете ли вы, что эти Галилеяне были грешнее всех Галилеян, что так пострадали?</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Нет, говорю вам, но, если не покаетесь, все так же погибнете.</span></span>Лк. 13:2-3</a>). Еще другие восемнадцать погибли под развалинами некоторой башни; и о них Он сказал то же (<a href=\"/bible-index/bible/?b=490&c=13&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Или думаете ли, что те восемнадцать человек, на которых упала башня Силоамская и побила их, виновнее были всех, живущих в Иерусалиме?</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Нет, говорю вам, но, если не покаетесь, все так же погибнете.</span></span>Лк. 13:4-5</a>). Словами: : \"<b>думаете ли вы, что эти были грешнее всех; нет, говорю вам\"</b>, Он выразил, что и оставшиеся в живых подлежали тому же; а словами:<b> \"если не покаетесь, все так же погибнете</b>\", показал, что и тем Бог попустил пострадать для того, чтобы оставшиеся в живых, устрашившись случившегося с другими и покаявшись, сделались наследниками царствия. Что же, скажешь, другой наказывается для того, чтобы я сделался лучше? Не для этого он наказывается, а за свой грех; но кроме того для внимательных он становится средством к спасению, страхом случившегося с ним делая их более исправными. Так поступают и господа: часто, наказав одного слугу, они страхом делают других более благоразумными. Итак, когда увидишь, что некоторые или погибли при кораблекрушении, или задавлены зданием, или истреблены пожаром, или потонули в реке, или другим каким-нибудь насильственным образом окончили жизнь, между тем как другие, грешившие подобно им или еще хуже, ничего такого не потерпели, не смущайся и не говори: почему согрешившие одинаково не пострадали одинаково? Но рассуждай так, что Бог одному попустил быть убитым и задавленным, чтобы облегчить ему тамошнее наказание, или и совсем освободить от него; а другому не попустил потерпеть ничего такого, чтобы он, вразумившись наказанием первого, сделался благонравнее; если же он будет оставаться в тех же грехах, то, по собственной своей беспечности, навлечет на себя неизменное наказание, и Бог не будет виною этого невыносимого мучения. Опять, если увидишь, что праведник скорбит или терпит все вышесказанное, не падай духом: эти бедствия служат ему к получению светлейших венцов. И вообще всякое наказание, если оно постигает грешников, облегчает тяжесть грехов, а если праведников, то делает душу их более светлою; и для тех и других бывает величайшая польза от скорби, только бы мы переносили ее с благодарностью; ибо это и требуется от нас.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Слово 3 о Лазаре</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=12&v=50\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=13&v=34\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}