{"xml":"(<i>Ср.</i> <a href='B:480 13:3'>Мк 13:3</a>; <a href='B:490 21:7'>Лк 21:7</a>.)<p/>Во время восхождения на гору Елеонскую Иисус Христос остановился и сел. Марк добавляет: <i>«против храма»</i> (<b>κατ&#8051;ναντι το&#8166; &#7985;ερο&#8166;</b>). <i>«Наедине»</i> (<b>κατ&#769; &#7984;δ&#8055;αν</b>) показывает, что разговор происходил только в присутствии учеников и дальнейшая речь сказана была только им. Выражение <b>τα&#8166;τα</b> («это») у всех синоптиков, по-видимому, не должно было бы возбуждать особенных недоумений. Раньше Христос сказал о разрушении Иерусалима и храма, и вопрос, когда <i>«это»</i> будет, со стороны учеников понятен и естествен. Он, может быть, был вызван и тем обстоятельством, что ученики опасались, как бы им самим не сделаться свидетелями разрушения. То, что предсказывал Христос, было само по себе страшно. В этом и могло заключаться основание для вопроса учеников.<p/>Но если совершенно понятен и естествен первый вопрос (<i>«когда это будет?»</i>), то, напротив, второй представляет значительные трудности для толкования. Лука и, по-видимому, Марк ограничиваются только вопросами, относящимися к разрушению Иерусалима (свт. Иоанн Златоуст: <b>&#8001; δ&#8050; &#923;ουκ&#8118;ς &#7957;ν ρησιν ε&#7990;ναι τ&#8056; &#7952;ρ&#8061;τημα, τ&#8057; περ&#8054; τ&#8182;ν &#7992;εροσολ&#8059;μων</b>), - хотя у них и не один, а два вопроса. Но Матфей к вопросу о разрушении Иерусалима присоединяет еще вопросы о так называемой парусии, не вполне точно переводимой русским словом «пришествие», и о «кончине века».<p/>Что это значит? Какая связь между вопросами о времени разрушения Иерусалима и о «присутствии» Христа и кончине века? Ясно, что для понимания этого мы должны обратить внимание на само значение выражений «парусия» и «кончина века». Слово «парусия» употреблено только в Евангелии Матфея, в первый раз здесь и потом в стихах 37 и 39 - только в одной, следовательно, рассматриваемой главе. Но оно несколько раз встречается у апостола Павла (<a href='B:530 15:23'>1Кор 15:23</a>; <a href='B:590 2:19'>1Фес 2:19</a>; <a href='B:590 3:13'>1Фес 3:13</a>; <a href='B:590 4:15'>1Фес 4:15</a>; <a href='B:590 5:23'>1Фес 5:23</a>; <a href='B:600 2:1,8'>2Фес 2:1,8</a>), Иакова (<a href='B:660 5:7-8'>Иак 5:7-8</a>), Петра (<a href='B:680 1:16'>2Пет 1:16</a>; <a href='B:680 3:4,12'>2Пет 3:4,12</a>) и Иоанна (<a href='B:690 2:28'>1Ин 2:28</a>). Во всех этих случаях говорится о парусии Христа. Но кроме того, у одного только апостола Павла встречается употребление этого слова вообще о людях (<a href='B:530 16:17'>1Кор 16:17</a>; <a href='B:540 7:6-7'>2Кор 7:6-7</a>; <a href='B:540 10:10'>2Кор 10:10</a>; <a href='B:570 1:26'>Флп 1:26</a>; <a href='B:570 2:12'>Флп 2:12</a>) или об антихристе (<a href='B:600 2:9'>2Фес 2:9</a>); на русский <b>παρουσ&#8055;α</b> переводится то словом «прибытие», то «присутствие», то «пришествие». Парусия может означать и пришествие (adventus), но только в переносном смысле. Собственное значение слова - от <b>παρ&#8049;</b> предлога, указывающего на близость, и <b>ε&#7984;μ&#8055;</b>, есмь - есть присутствие, и притом близкое, личное явление. По употреблению у апостола Павла, когда он говорит о Христе, слово это означает вообще второе Его пришествие. Нигде в Новом Завете оно не употреблено о воплощении Христа, даже в <a href='B:680 1:16'>2Пет 1:16</a>. Слово встречается у Игнатия («Послание к Филадельфянам», 9, 2), где также употреблено в смысле второго пришествия Иисуса Христа (<b>&#7952;&#958;α&#8055;ρετον δ&#8050; τι &#8051;&#967;ει τ&#8056; ε&#8016;αγγ&#8051;λιον, τ&#8052;ν παρουσ&#8055;αν το&#8166; σωτ&#8134;ρος, κυρ&#8055;ου &#7969;μ&#8182;ν &#7992;ησο&#8166; &#935;ριστο&#8166;, τ&#8056; π&#8049;θος α&#8016;το&#8166; κα&#8055; τ&#8052;ν &#7936;ν&#8049;στασιν</b>), Ерма (Hermas, «Pastor», 58:4 - <b>&#7969; δ&#8050; &#7936;ποδημ&#8055;α το&#8166; δεσπ&#8057;του &#8001; &#967;ρ&#8057;νος &#8001; περισσε&#8059;ων ε&#7984;ς τ&#8052;ν παρουσ&#8055;αν α&#8016;το&#8166;</b>), Иустина («Разговор с Трифоном-иудеем», 52, 1 - <b>προερητε&#8059;θη, &#8005;τι δ&#8059;ο το&#8166; &#935;ριστο&#8166; παρουσ&#8055;αι &#8051;σονται</b>). Словом <b>παρουσ&#8055;α</b>, употребленным у апостола Павла (<a href='B:530 15:23'>1Кор 15:23</a>), означается, очевидно, не только пришествие Христа само по себе, но и принадлежащая Ему сила и власть воскрешать мертвых.<p/>Предлагая свои вопросы Христу, ученики едва ли думали о воскресении. Но то, что они приписывали Христу какую-то необычайную власть, несвойственную обыкновенному человеку, видно из того, что связывали Его второе присутствие с <b>συντελε&#8055;α το&#8166; α&#7984;&#8182;νος</b> - концом века. Выражение это еще труднее, чем парусия. По значению слово <b>συντελε&#8055;α</b> одинаково с <b>τ&#8051;λος</b>, но с тем различием, что, по крайней мере, иногда означает окончание чего-либо при соучастии какого-нибудь лица. Если бы ученики выразились иначе: «какой признак Твоего присутствия и конца века?» и употребили бы здесь <b>τ&#8051;λος</b>, то это значило бы, что конец века был бы независим от личного присутствия Христа. Другими словами, ученики предложили бы Христу не один, а два вопроса, первый - о Его явлении, присутствии, пришествии и второй - о конце века. Но слово <b>συντελε&#8055;α</b> поставляет в связь конец века с пришествием Христа. Отсюда видно, как важно для экзегетики и апологетики это евангельское выражение. Ни одному обыкновенному человеку нельзя было бы предложить подобного вопроса. Он был предложен и мог быть предложен только Лицу, Которое спрашивающие признавали за Мессию. Отсюда же видно, что ученики предложили Христу не три вопроса, как утверждает Иероним (interrogant tri&#228; quo tempore Jerusalem destruenda sit; quo venturus Christus; quo consummatio saeculi futura sit), а два, потому что последние вопросы представляют, так сказать, только двойную форму одного и того же вопроса (грамматически одного). «Кончина века» (<b>συντελε&#8055;α το&#8166; α&#7984;&#8182;νος</b>) - было «техническим апокалипсическим выражением». С этим можно согласиться, потому что выражение, употребленное у пророка Даниила (<a href='B:340 12:4,13'>Дан 12:4,13</a> - перевод Семидесяти), сделалось, по-видимому, ходячим и перешло в тогдашнюю апокалиптическую литературу (<i>см.</i> ап. Варуха 13.3, 27.15, 29.8, 30.3, 54.21, 56.2, 59.8, 82.2, 83.7,23; Ass. Mos. 1, 18; Энох 16:1 и др.). В Евангелиях <b>συντελε&#8055;α</b> встречается только у Матфея (<a href='B:470 13:39-40'>Мф 13:39-40</a>; <a href='B:470 13:49'>Мф 13:49</a>; <a href='B:470 24:3'>Мф 24:3</a>; <a href='B:470 28:20'>Мф 28:20</a>) и однажды в послании к Евреям (<a href='B:650 9:26'>Евр 9:26</a>). Слово «век» встречается в Новом Завете весьма часто. Оно не значит здесь, как справедливо замечают, «мир» или «вселенная», но именно «век», т. е. известный период времени с его особенными характеристиками. Вопрос учеников можно, поэтому, перефразировать так: какой признак Твоего присутствия (пришествия) и соединенного с ним обновления этого мира, его преобразования к лучшему? Неудовлетворительность тогдашнего состояния общества заставляла многих стремиться к лучшему и ожидать его. Об этом лучшем предсказывали пророки. Впоследствии эти ожидания выродились в хилиазм. «В вопросе учеников предполагается, что между разрушением Иерусалима и вторым пришествием Христа будет промежуток, во время которого они не увидят Его опять. Ученики не могли не обратить на это внимания; и поэтому ни их вопрос, ни речь Господа не ставили целью соединить оба эти события. Это необходимо иметь в виду при изучении слов Христа» (Эдершейм). Век, о котором говорили ученики, был «настоящий злой век»."}