{"xml":"(<i>Ср.</i> <a href='B:480 13:6'>Мк 13:6</a>; <a href='B:490 21:8'>Лк 21:8</a>.)<p/>Та же мысль, но в совершенно других выражениях повторяется у Матфея дальше (стихи 23–26) и в параллелях у Марка (<a href='B:480 13:21-22'>Мк 13:21-22</a>) и Луки (<a href='B:490 17:23'>Лк 17:23</a>); у последнего - в другой связи. Вопрос о соответствии слов Христа исторической действительности поднимался уже Оригеном, который говорил, что во время апостолов немногие люди называли себя христами, разве только Досифей самарянин, почему (его последователи) и называются досифеанами; и еще Симон, о котором сообщается в Деяниях Апостольских, возвещавший о себе как о великой силе Божией (qui se virtutem esse Dei magnam pronunciabat). Кроме них, насколько Оригену известно, не было (лжехристов) ни прежде, ни после. Феофилакт говорит о тех же лицах, что и Ориген, но Зигавин прибавляет еще Менандра «и других». Иероним - только о Симоне-волхве, позднейшие экзегеты - еще о Февде и неизвестном египтянине, о котором сообщает Иосиф Флавий (Иудейская война) и Лука (<a href='B:510 21:38'>Деян 21:38</a>).<p/>Чтобы объяснить, почему так мало известий о лицах, принимавших на себя имя Мессии, скажем, что эти лица - <b>&#968;ευδ&#8057;&#967;ριστοι</b> - были всегда слишком микроскопичны, чтобы оставить после себя глубокие следы в истории. Несомненно, что и в настоящее время существует множество лиц (среди, например, хлыстов), называющих себя «христами» и «богородицами», но всякий, подробно не знакомый с историей хлыстовства, затруднился бы назвать определенные имена принимающих такое название лиц. То же могло быть и в промежутках между смертью Христа и временем разрушения Иерусалима. Мессианское ожидание, сильно развитое в то время и породившее целую мессианскую литературу, не могло быть только теоретическим, но, несомненно, выражалось и практически, хотя мы в точности и не можем назвать лиц, принимавших на себя название Мессии. Весьма вероятно, что примеры Февды и египтянина не были единственными, как это обыкновенно бывает. Что касается существования лжемессий после разрушения Иерусалима, то их было множество, они существуют, как мы сказали выше, и в настоящее время и, без сомнения, появятся в большом числе перед окончательной мировой катастрофой, за которой последует полное обновление настоящего грешного мира.<p/>Слово <i>«прельстят»</i> в русском переводе так же неточно, как и в стихе 4."}