{"xml":"<p ><div>Что значит: \"<b>во время и не во время</b>\"? Т. е. не назначай определенного времени, пусть будет тебе всегда время для этого, а не только во время мира, спокойствия или сидения в церкви; хотя бы ты был в опасности, хотя бы в темнице, хотя бы в узах, хотя бы готовился идти на смерть, – и в это время обличай и не переставай вразумлять. Тогда и благовременно делать обличение, когда оно может иметь успех, когда представится дело (достойное обличения). \"<b>Увещевай</b>\", – говорит; подобно врачам, указав рану, сделав разрез, он прилагает потом и ле­карство. Если что-нибудь из всего этого опущено, то прочее бывает бесполезно. Если ты будешь угрожать без обличения, то покажешься дерзким, и никто не станет слушать; если же наперед обличишь, тогда слушатель приметь угрозу, а без того он останется бесстыдным. С другой стороны, если ты станешь обличать и угрожать, хотя и с силою, но не предло­жишь утешения, то опять испортишь все дело. Действительно, обличение само по себе невыносимо, если оно не растворено утешением. Как при разрезе раны, хотя и спасительном, страждущие не выносит болей сечения и разреза, если не будет употреблено многих средств, смягчающих боль, так и здесь. \"<b>Со всяким\", – </b>говорит<b>, долготерпением и назиданием\"</b>. Обличающий должен иметь долготерпение, чтобы слушающий не верил без основания, и угроза должна быть соединена с утешением, чтобы она была принята. А что значит прибавленное к долготерпению слово: и назиданием\"? Обличай не с гневом, не с ненавистью, не с злобою, не с враждою, как бы против врага, – все это должно быть оставлено, – а как? С любовью, с состраданием, скорбя больше самого обличаемого, душевно сожалея об его положении. \"<b>Со всяким\", – </b>говорит<b>, – \"долготерпением и назиданием\",</b> а не как-нибудь. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=620&c=4&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=620&c=4&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}