{"xml":"<p ><div>О нем и Тихике мы знаем из книги Деяний (<a href=\"/bible-index/bible/?b=510&c=20&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Его сопровождали до Асии Сосипатр Пирров, Вериянин, и из Фессалоникийцев Аристарх и Секунд, и Гаий Дервянин и Тимофей, и Асийцы Тихик и Трофим.</span></span>Деян. 20:4</a>), что он взял их с собою из Иудеи, и что они всегда находились при нем, может быть, потому, что были усерднее прочих.<br /><b>\"Трофима же\", </b>– говорит, –<b> \"я оставил больного в Милите\"</b>. Почему же ты не исцелил его, а так оставил? Апостолы не все могли делать, или благодатью не все устрояли, чтобы кто не подумал о них больше, нежели что видел. То же, как мы видим, случалось и с бывшими прежде них блаженными и правед­ными мужами, например с Моисеем. Он был косноязычен, – почему же Бог не исцелил его косноязычности? – часто впадал в скорбь и уныние, и не вошел в землю обето­ванную.<br /> Многое попускал Бог для того, чтобы показать немощь человеческой природы. В самом деле, если и при этом бесчувственные Иудеи говорили: где Моисей, \"<i>который вывел нас из земли Египетской\" </i>(<a href=\"/bible-index/bible/?b=20&c=32&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Когда народ увидел, что Моисей долго не сходит с горы, то собрался к Аарону и сказал ему: встань и сделай нам бога, который бы шел перед нами, ибо с этим человеком, с Моисеем, который вывел нас из земли Египетской, не знаем, что сделалось.</span></span>Исх. 32:1</a>)? – то чего они не сделали бы, если бы он еще ввел их в землю обетованную? Если бы Бог не попустил ему чувствовать страх пред фараоном, то не признали ли бы они его богом? То же самое сделали, как известно, с Павлом и Варнавою жители Листры, которые приняли их за богов; а они <i>\"разодрали свои одежды и, бросившись в народ, громогласно говорили: мужи! что вы это делаете? И мы - подобные вам человеки\"</i> (<a href=\"/bible-index/bible/?b=510&c=14&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Но Апостолы Варнава и Павел, услышав <i>о сем</i>, разодрали свои одежды и, бросившись в народ, громогласно говорили:</span></span>Деян. 14:14</a>, 15). Также и Петр, когда исцелил хромого от рождения и когда все изумлялись случившемуся, отвечал: \"<i>мужи Израильские! что дивитесь сему, или что смотрите на нас, как будто бы мы своею силою или благочестием сделали то, что он ходит\"</i> (<a href=\"/bible-index/bible/?b=510&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Увидев это, Петр сказал народу: мужи Израильские! что дивитесь сему, или что смотрите на нас, как будто бы мы своею силою или <br />благочестием сделали то, что он ходит?</span></span>Деян. 3:12</a>)? Послушай еще, что говорит блаженный Павел: <i>\"дано мне жало в плоть, ангел сатаны, удручать меня, чтобы я не превозносился\"</i> (<a href=\"/bible-index/bible/?b=540&c=12&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И чтобы я не превозносился чрезвычайностью откровений, дано мне жало в плоть, ангел сатаны, удручать меня, чтобы я не превозносился.</span></span>2 Кор. 12:7</a>). Но, заметишь, он сказал это по смиренномудрию. Нет, это не так; не для того дан был ему \"<i>ангел сатаны</i>\", чтобы он был смиренномудр, и не по смиренномудрию только он сказал это, но и по другим причинам. Смотри, Бог в ответ ему не говорит: <i>\"довольно для тебя благодати Моей\"</i>, чтобы ты не превозносился, – но что? – <i>\"ибо сила моя\", </i>говорит<i>, \"совершается в немощи</i>\" (<a href=\"/bible-index/bible/?b=540&c=12&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но <i>Господь</i> сказал мне: \"довольно для тебя благодати Моей, ибо сила Моя совершается в немощи\". И потому я гораздо охотнее буду хвалиться своими немощами, чтобы обитала во мне сила Христова.</span></span>2 Кор. 12:9</a>). Таким образом, достигались две цели: и раскрывались события, и все было приписываемо Богу. Поэтому и в другом месте (апостол) говорит: <i>\"сокровище сие мы носим в глиняных сосудах</i>\" (<a href=\"/bible-index/bible/?b=540&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Но сокровище сие мы носим в глиняных сосудах, чтобы преизбыточная сила была <i>приписываема</i> Богу, а не нам.</span></span>2 Кор. 4:7</a>), т. е. в телах немощных и подверженных страданиям. Для чего? \"<i>Чтобы преизбыточная сила была</i> [приписываема] <i>Богу, а не нам</i>\". Если бы тела их не были подвержены страданиям, то все было бы приписано им. И в другом месте, мы видим, как он скорбит о болезни, когда говорит об Епафродите: \"<i>Ибо он был болен при смерти; но Бог помиловал его</i>\" (<a href=\"/bible-index/bible/?b=570&c=2&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Ибо он был болен при смерти; но Бог помиловал его, и не его только, но и меня, чтобы не прибавилась мне печаль к печали.</span></span>Флп. 2:27</a>); и многого другого он не знал, с пользою, как для него самого, так и для учеников. <b>\"Трофима же\", – </b>говорит<b>, – \"я оставил больного в Милите\",</b> Милит находится близ Ефеса; следо­вательно, (это было) или тогда, когда он отплывал в Иудею, или в другое время; а после того, как он был в Риме, он отправился в Испанию; а возвращался ли оттуда опять в эти страны, мы не знаем. Итак, он был, как мы видим, оставлен всеми. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=620&c=4&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=620&c=4&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}