{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div>Павел говорит об упомянутом выше оскверненном сатаной, чтобы дух был спасен в человеках Церкви в день суда: если не будет изгнан скверный из Церкви, не спасен будет дух Церкви в день суда. Заслужили это все по причине осквернения, и в день Господень нагими Духом Святым найденные, услышат от Господа Судии:<i> Я никогда не знал вас; отойдите от Меня, делающие беззаконие </i>(<a href=\"/bible/?b=470&c=7&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И тогда объявлю им: Я никогда не знал вас; отойдите от Меня, делающие беззаконие.</span></span>Мф. 7:23</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> На Послания к Коринфянам,PL 17:208cd.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1269&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Севериан Гавальский еп.</a><div>Апостол делает это не для того, чтобы <i>предать </i>его власти <i>сатаны</i> или обрадовать сатану, но потому, что мы обычно приписываем сатане все трудное в жизни, например, болезни, печали, скорби и другие несчастья, как сам апостол говорит в одном месте: Д<i>ан мне жалом сатана удручать меня</i> (<a href=\"/bible/?b=540&c=12&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И чтобы я не превозносился чрезвычайностью откровений, дано мне жало в плоть, ангел сатаны, удручать меня, чтобы я не превозносился.</span></span>2 Кор. 12:7</a>)<a href=\"#543820_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Таким же способом он и здесь приказывает<i> предать</i> его сатане – то есть жизненным трудностям.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> Фрагменты, TLG 4139.040, 243, 2.27-40 </div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"543820_1\" class=\"note-item\" href=\"#543820_1\">1</a> Синод. пер.: <i>дано мне жало в плоть, ангел сатаны, удручать меня. - Прим. пер.<br /></i></li></ul></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1063&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Симеон Новый Богослов прп.</a><div> Много есть таких в мире, которые стыда ради человеческого, чтобы не обнаружилось, что они недостойны, дерзают приступать к Пречистым Тайнам, сознавая, что недостойны; и если бы кто стал удерживать их от такой дерзости, на того серчают и бранят его, как человека тяжелого, а в чувство не приходят, не устыждаются и не сознают злоумия своего, но всячески противятся возбраняющим им Святое Причастие, и во что бы то ни стало желают причаститься или, лучше сказать, желают ввергнуть себя в конечную пагубу, в безнадежие и Божие отвержение. Следовало бы им послушаться того, кто возбраняет им недостойное причастие, и благодарить его, потому что он избавляет их от величайшей беды, больше которой нет и никогда не было, так как недостойно причащающиеся повинны бывают крови Христа Господа, то есть будут осуждены вместе с Иудою и распинателями Господа. А что может быть хуже и тягчае, как подпасть такому же осуждению, какому подпадут распеншие Господа?<br />Надлежало бы для такого грешника всем братиям собраться воедино и со слезами молить Бога, да предаст Он его сатане во измождение плоти, да дух спасется в день Господень, как говорит божественный Павел (<a href=\"/bible/?b=530&c=5&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> предать сатане во измождение плоти, чтобы дух был спасен в день Господа нашего Иисуса Христа.</span></span>1 Кор. 5:5</a>). Предание сатане во измождение плоти между прочим означает и то, чтобы грешник наказан был разными телесными недугами, страданиями, ранами и болезнями неисцельными, дабы уцеломудрился, пришел в чувство и раскаялся и нехотя, будучи вынужден страданиями тела, и чего не хотел сделать, будучи здоров, то сделал от болезни и мучений плоти. Ибо Бог, когда согрешит душа, наказывает тело, чтоб она, пришедши в чувство, покаялась и спаслась. Когда же таковой, покаявшись и исправившись, причастится Святых Таин, тогда святыня божественного причащения великую явит в нем силу и власть, сокрушит грех и душу его очистит от склонности и похотения, какие имеет он ко греху. Ибо как невозможно огню и воде вместе находиться в одном и том же сосуде, так невозможно вместе находиться в одном и том же христианине и пречистому Телу Христову, и мерзости греха.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i> \"Слова\".<br />Слово 33-е. К причащающимся Божественных Таин. — И кто причащается недостойно.</i></div> <br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кронштадтский прав.</a><div>Беда наша, если предает нас Господь за наши грехи диаволу. Апостол Павел предал сатане на измождение плоти коринфского кровосмесника для того, чтобы дух его спасся в день Господа нашего Иисуса Христа. Надобно думать, что сатана мастерски изуродовал плоть этого несчастного, если принять во внимание то, как велик был его грех, требовавший соразмерного себе наказания, и как непомерно зол и жесток диавол, которому он был предан.</div></p>"}