{"xml":"<p ><div> Скажи мне: ужели вы считаете достаточным то, что их (раскольников) называют православными, тогда как у них оскудела и погибла благодать рукоположения? Что же пользы во всем прочем, если у них не соблюдена эта последняя? Надобно одинаково стоять как за веру, так и за нее (благодать священства). А если всякому позволительно, по древней пословице, наполнять свои руки, быть священником, то пусть приступят все, и напрасно устроен этот жертвенник, напрасно (установлен) церковный чин, напрасно лик иереев: ниспровергнем и уничтожим это.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 11 на Послание к Ефесянам</span></div><br />***<br /> Священники для нас суть те мужи, которым вручено рождение духовное и возрождение крещением; через них мы облекаемся во Христа, и погребаемся вместе с Сыном Божьим и соделываемся членами этой блаженной Главы. Посему, справедливо мы должны не только страшиться их более властителей и царей, но и почитать более отцов своих; эти родили нас \"<i>от крови, от хотения плоти\"</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> которые ни от крови, ни от хотения плоти, ни от хотения мужа, но от Бога родились.</span></span>Ин. 1:13</a>), а те суть виновники нашего рождения от Бога, блаженного \"пакибытия\", истинной свободы и благодатного усыновления. Священники иудейские имели власть очищать тело от проказы, или лучше, не очищать, а только свидетельствовать очищенных (Лев. 14); и ты знаешь, как завидно было тогда достоинство священническое. А наши (священники) получили власть не свидетельствовать только очищение, но совершенно очищать, - не проказу телесную, но нечистоту душевную. Посему не уважающие их гораздо преступнее Дафана и его сообщников, и достойны большего наказания; потому что эти домогались не принадлежащей им власти, однако имели высокое мнение о ней и доказали это тем самым, что домогались ее с великим усилием; а теперь, когда священство украсилось гораздо более и возвысилось до такой степени, не уважать его - значит отваживаться на гораздо большую дерзость; ибо не одно и то же: домогаться не принадлежащей себе чести, и презирать такие блага; последнее настолько тяжелее первого, насколько различны между собой презрение и уважение. Есть ли такая несчастная душа, которая презирала бы столь великие блага? Я не могу представить ни одного такого человека, разве кто пришел в демонское неистовство.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О священстве, 3</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=40&c=16&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=40&c=16&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}