{"xml":"<p ><div>В описании четвертого дня творения излагаются сотворение светил, их назначение, их различие. Повеление Божие о бытии светил изображается словами: יהי מקארות <i>будь светила</i>. Свойство языка счастливо приближается здесь к свойству изображаемого понятия и показывает, что бытие столь многочисленных, столь великих и величественных тел небесных всемогуществу Божию не более стоило, как произведение одной малой твари на малой земной планете.<br /><br />Действие, которым произведены светила, по всей вероятности, есть сосредоточение в определенных местах и совершеннейшее образование первосозданного света, с утверждением для сих органов его постоянных законов и крута деятельности.<br /><br />Светила назначаются для знамений не только разумевательных, вместе с прочими тварями, являющих Божество (<a href=\"/bible-index/bible/?b=520&c=1&s=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо, что можно знать о Боге, явно для них, потому что Бог явил им.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо невидимое Его, вечная сила Его и Божество, от создания мира через рассматривание творений видимы, так что они безответны.</span></span>Рим. 1:19-20</a>), но и проразумевательных о действиях естественных (<a href=\"/bible-index/bible/?b=470&c=16&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Он же сказал им в ответ: вечером вы говорите: будет вёдро, потому что небо красно;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и поутру: сегодня ненастье, потому что небо багрово. Лицемеры! различать лице неба вы умеете, а знамений времен не можете.</span></span>Мф. 16:2-3</a>) и указательных на действия Промысла в роде человеческом (<a href=\"/bible-index/bible/?b=470&c=24&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> И вдруг, после скорби дней тех, солнце померкнет, и луна не даст света своего, и звезды спадут с неба, и силы небесные поколеблются;</span></span>Мф. 24:29</a>, <a href=\"/bible-index/bible/?b=490&c=23&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> и померкло солнце, и завеса в храме раздралась по средине.</span></span>Лк. 23:45</a>, <a href=\"/bible-index/bible/?b=510&c=2&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Солнце превратится во тьму, и луна - в кровь, прежде нежели наступит день Господень, великий и славный.</span></span>Деян. 2:20</a>). Только в сем последнем отношении светила должны быть знамениями в руке Вседержителя, а не в произвольных гаданиях человеческих.<br /><br />Также для <i>времен</i> постоянных: מועדים. Таковые времена суть естественные, как то: четыре времени года, время сеяния, время жатвы, общежительные, гражданские и священные, каковы суть в особенности, по приспособлению Моисея к обычаям евреев, праздники.<br /><br />То же и для <i>дней и годов</i>: да положится число и мера бытию мира и всего в нем содержащегося, и событию и Божиих предопределений и обетований, долженствующих в нем совершиться.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=1&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=1&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}