{"xml":"<p ><div>С пятым днем творения открывается происхождение в видимом мире существ, имеющих жизнь и чувство. Таковые существа поелику нам известны только на земном шаре, то на нем одном и удерживает теперь взоры зритель творения.<br /><br />В порядке, по которому существа сего рода получают от Творца бытие, примечается не только постепенное восхождение от менее совершенного к совершеннейшему, но и некоторое соответствие с тем порядком, по которому в предыдущие дни образовался мир телесный. В первые три дня вслед за сотворением света создана <i>твердь</i>, отделены <i>воды</i>, явилась <i>суша</i>. В другие три дня за образованием светил следовало происхождение животных, образом бытия соответствующих <i>воде, тверди и суше</i>.<br /><br />В описании пятого дня творения представляются размышлению: творческое действие, предметы сего действия и благословение новых видов тварей. Дабы произвести первые виды животных, Бог обращает творческое слово свое к водам: <i>да породят воды</i>. Сим повелением не сообщается водам жизнедательная сила, ибо в сем самом месте действие творения приписывается Богу (<a href=\"/bible-index/bible/?b=10&c=1&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И сотворил Бог рыб больших и всякую душу животных пресмыкающихся, которых произвела вода, по роду их, и всякую птицу пернатую по роду ее. И увидел Бог, что это хорошо.</span></span>Быт. 1:21</a>), не полагается вода единственным веществом, из которого должны произойти первые виды животных, ибо известно по опыту, что в состав каждого членовного тела входят все стихии, но показывается, что телесный состав рыб и сим подобных тварей должен быть приспособлен к естеству вод, яко их жилищу, и к веществам, находящимся в водах, яко их пище. Наконец, указуется некое начало, или как бы семя, из коего по слову творческому должен был возникнуть сей род тварей, положенное в предопределенной для них части всеобщего естества действием <i>Духа Божия, носившеюся над водами.</i><br /><br />Воззвание к водам о произведении животных, как оно читается в переводе семидесяти толковников и в славянском, подает мысль, что и птицы происходят из воды. В другом месте Моисей, по–видимому, производит птиц из <i>земли</i> (<a href=\"/bible-index/bible/?b=10&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Господь Бог образовал из земли всех животных полевых и всех птиц небесных, и привел [их] к человеку, чтобы видеть, как он назовет их, и чтобы, как наречет человек всякую душу живую, так и было имя ей.</span></span>Быт. 2:19</a>), где земля может означать не только сушу, но и землю вообще. Но нет нужды относить происхождение птиц ни к водам, ни к суше, а должно полагать, что вследствие изволения Божия они явились <i>летающими по земле под твердию небесною</i>. Ибо сие только понятие неоспоримо заключается в Божием воззвании по ближайшему переводу слов Моисеевых, и ею наипаче понятие благоприятствует примечаемому в творении соответствию между животными и стихиями.<br /><br />Виды тварей пятого дня суть: <br /><i>пресмыкающиеся</i>, или по точному знаменованию слова, которое употребляет здесь Моисей, <i>многородящие</i>. Сие имя преимущественно приличествует рыбам и насекомым; в употреблении дается не только водяным, но некоторым и земным животным (<a href=\"/bible-index/bible/?b=30&c=11&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Все <i>животные</i> пресмыкающиеся, крылатые, ходящие на четырех <i>ногах</i>, скверны для нас;</span></span>Лев. 11:20</a>,<a href=\"/bible-index/bible/?b=30&c=11&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Вот что нечисто для вас из животных, пресмыкающихся по земле: крот, мышь, ящерица с ее породою,</span></span>Лев. 11:29</a>). В сем месте, конечно, знаменует живущие в водах и земноводные;<br /><i>птицы, летающие по земле, под твердию</i>. Слова сии, будучи понимаемы разделительно, указывают некоторым образом и на различные роды птиц; в особенности: תנינים. Слово сие значит змей и рыб великих.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=1&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=1&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}