{"xml":"<p ><div>В сотворении человека достопримечательны время его сотворения в порядке прочих существ, Божий о нем совет, его имя, образ в нем Божий, его назначение и, наконец, различие полов.<br /><br />Человек созидается после всех видимых тварей. Ибо всеобщий порядок видимого творения состоял в постоянном восхождении к совершеннейшему. Человек есть малый мир, сокращение и как бы чистейшее извлечение всех естеств видимого мира. Все прочие твари земные сотворены на службу ему, и потому он вводится в мир как владыка в дом, как священник во храм, совершенно устроенный и украшенный.<br /><br />Совет Божий о сотворении человека имеет у Моисея некоторый вид множества советующих. Сей образ выражения или заимствован из уст сильных земли (<a href=\"/bible-index/bible/?b=110&c=13&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо так заповедано мне словом Господним: \"не ешь там хлеба и не пей воды и не возвращайся тою дорогою, которою ты шел\".</span></span>3 Цар. 13:9</a>, <a href=\"/bible-index/bible/?b=150&c=4&s=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Царь послал ответ Рехуму советнику и Шимшаю писцу и прочим товарищам их, которые живут в Самарии и в прочих <i>городах</i> заречных: Мир... и прочее.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Письмо, которое вы прислали нам, внятно прочитано предо мною;</span></span>1 Езд. 4:17-18</a>), или вообще произошел из свойства языка (<a href=\"/bible-index/bible/?b=220&c=18&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> когда же положите вы конец таким речам? обдумайте, и потом будем говорить.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Зачем считаться нам за животных и быть униженными в собственных глазах ваших?</span></span>Иов. 18:2-3</a>, <a href=\"/bible-index/bible/?b=340&c=2&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Вот сон! Скажем пред царем и значение его.</span></span>Дан. 2:36</a>), или вводит Ангелов в участие совета Божия (<a href=\"/bible-index/bible/?b=110&c=22&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и сказал Господь: кто склонил бы Ахава, чтобы он пошел и пал в Рамофе Галаадском? И один говорил так, другой говорил иначе;</span></span>3 Цар. 22:20</a>, <a href=\"/bible-index/bible/?b=220&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Был день, когда пришли сыны Божии предстать пред Господа; между ними пришел и сатана предстать пред Господа.</span></span>Иов. 2:1</a>, <a href=\"/bible-index/bible/?b=340&c=4&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Повелением Бодрствующих это определено, и по приговору Святых назначено, дабы знали живущие, что Всевышний владычествует над царством человеческим, и дает его, кому хочет, и поставляет над ним уничиженного между людьми\".</span></span>Дан. 4:14</a>), или относится к трем лицам Св. Троицы. Поелику Св. Писание изъясняется таким образом только в важных и решительных случаях, как то: при изгнании человека из рая (<a href=\"/bible-index/bible/?b=10&c=3&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И сказал Господь Бог: вот, Адам стал как один из Нас, зная добро и зло; и теперь как бы не простер он руки своей, и не взял также от дерева жизни, и не вкусил, и не стал жить вечно.</span></span>Быт. 3:22</a>), при смешении языков (<a href=\"/bible-index/bible/?b=10&c=11&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> сойдем же и смешаем там язык их, так чтобы один не понимал речи другого.</span></span>Быт. 11:7</a>), при избрании пророка о падении народа избранного и о Мессии (<a href=\"/bible-index/bible/?b=290&c=6&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И услышал я голос Господа, говорящего: кого Мне послать? и кто пойдет для Нас? И я сказал: вот я, пошли меня.</span></span>Ис. 6:8</a>), то надобно, чтоб сей образ выражения имел некоторое особенное и величественное знаменование. Собеседования Бога с Ангелами нельзя воображать там, где собеседующим приписывается единый <i>образ и образ Божий</i> и где дело идет не о служении каком‑либо, а о содействии Богу. Итак, советника или советников Божества должно искать внутри самого Божества. И мы находим их, когда видим в Св. Писании, что Бог Творец имеет Слово, или Премудрость, и Духа, что <i>Отец любит Сына</i>, который есть образ ипостаси Его (<a href=\"/bible-index/bible/?b=650&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сей, будучи сияние славы и образ ипостаси Его и держа все словом силы Своей, совершив Собою очищение грехов наших, воссел одесную (престола) величия на высоте,</span></span>Евр. 1:3</a>), и <i>показывает Ему все</i>, что говорит Сам (<a href=\"/bible-index/bible/?b=500&c=5&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо Отец любит Сына и показывает Ему все, что творит Сам; и покажет Ему дела больше сих, так что вы удивитесь.</span></span>Ин. 5:20</a>), кольми паче показывает то, что творит по образу Своему; <i>ибо что творит Он, то и Сын творит также</i> (<a href=\"/bible-index/bible/?b=500&c=5&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> На это Иисус сказал: истинно, истинно говорю вам: Сын ничего не может творить Сам от Себя, если не увидит Отца творящего: ибо, что творит Он, то и Сын творит также.</span></span>Ин. 5:19</a>).<br /><br />Именем <i>совета</i> (<a href=\"/bible-index/bible/?b=510&c=2&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Сего, по определенному совету и предведению Божию преданного, вы взяли и, пригвоздив руками беззаконных, убили;</span></span>Деян. 2:23</a>, <a href=\"/bible-index/bible/?b=560&c=1&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> В Нем мы и сделались наследниками, быв предназначены <i>к тому</i> по определению Совершающего все по изволению воли Своей,</span></span>Еф. 1:11</a>), следственно и действием советования, изображается в Св. Писании Божие <i>предведение и предопределение.</i><br /><br />Совет Божий вечен (<a href=\"/bible-index/bible/?b=510&c=15&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ведомы Богу от вечности все дела Его.</span></span>Деян. 15:18</a>). Но Моисей низводит оный во время, дабы показать его тем в большей близости к человеку.<br /><br />Предопределение объемлет все твари, но Моисей почти все творение представляет совершившимся как бы без предварительного размышления и озабочивает Творца только человеком. Сие значит, что в предопределении человека лежит основание предопределения всех предшествовавших ему в бытии тварей и всех времен последующих.<br /><br /><i>Адам</i>, первоначальное имя человека, принадлежавшее сперва лицу первого человека, потом роду, по общепринятому изъяснению, производится от <i>червленной земли</i> אדמה (<a href=\"/bible-index/bible/?b=10&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И создал Господь Бог человека из праха земного, и вдунул в лице его дыхание жизни, и стал человек душею живою.</span></span>Быт. 2:7</a>), которую древние называли <i>девственною и истинною</i> (Флавий. Иудейские древности. Кн. I, гл. 1).<br /><br /><i>Образ и подобие</i> Божие не нужно изъяснять как две различные между собою вещи, поскольку в слове Божием часто употребляется одно из сих имен в такой же силе, как и оба вместе, (<a href=\"/bible-index/bible/?b=10&c=1&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И сотворил Бог человека по образу Своему, по образу Божию сотворил его; мужчину и женщину сотворил их.</span></span>Быт. 1:27</a>, <a href=\"/bible-index/bible/?b=10&c=5&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Вот родословие Адама: когда Бог сотворил человека, по подобию Божию создал его,</span></span>Быт. 5:1</a>, <a href=\"/bible-index/bible/?b=10&c=9&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> кто прольет кровь человеческую, того кровь прольется рукою человека: ибо человек создан по образу Божию;</span></span>Быт. 9:6</a>, <a href=\"/bible-index/bible/?b=660&c=3&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Им благословляем Бога и Отца, и им проклинаем человеков, сотворенных по подобию Божию.</span></span>Иак. 3:9</a>, <a href=\"/bible-index/bible/?b=580&c=3&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> и облекшись в нового, который обновляется в познании по образу Создавшего его,</span></span>Кол. 3:10</a>).<br /><br />Впрочем, знаменательнейшее из сих слов есть <i>образ</i>, который есть подобие не случайное, но взятое с первообразного.<br /><br /><i>Образ</i> есть нечто более, нежели <i>след</i>. Все бытия показывают следы Творца, и как бы <i>задняя Божия</i>. Образ лица Божия находится только в человеке.<br /><br />Так как Моисей не изъясняет, в чем состоит образ Божий, то для уразумения сего прибегнуть можно к сравнению сотворенного по образу с Первообразным. Итак, образа Божия можно искать:<br /> в существе человеческой души духовном и бессмертном. Однако сии черты кажутся слишком общими;<br /> в силах или способностях души. Амвросий, Августин и Дамаскин находят образ Св. Троицы в памяти, разуме и воле или любви;<br /> в действительном совершенстве духовных сил, устремленных к Богу и от него непосредственно приемлющих впечатления истины и блага, или, по Апостолу (<a href=\"/bible-index/bible/?b=560&c=4&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> и облечься в нового человека, созданного по Богу, в праведности и святости истины.</span></span>Еф. 4:24</a>), <i>в праведности и в святости истины</i>;<br /> в соединении души с телом. Душа в теле, подобно как Бог в природе, будучи невидима, вся во всем присутствует, действует в нем, оживляет его, правит им и сохраняет его;<br /> в теле, <i>сообразном телу славы</i> Богочеловека (<a href=\"/bible-index/bible/?b=570&c=3&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Который уничиженное тело наше преобразит так, что оно будет сообразно славному телу Его, силою, <i>которою</i> Он действует и покоряет Себе всё.</span></span>Флп. 3:21</a>). Но Апостол не относит сии черты к первоначальному образу Божию, когда полагает его в духе ума (<a href=\"/bible-index/bible/?b=560&c=4&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> а обновиться духом ума вашего</span></span>Еф. 4:23</a>) и когда понятие образа Божия употребляет как доказательство бестелесности Божества (<a href=\"/bible-index/bible/?b=510&c=17&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Итак мы, будучи родом Божиим, не должны думать, что Божество подобно золоту, или серебру, или камню, получившему образ от искусства и вымысла человеческого.</span></span>Деян. 17:29</a>); <br /> в отношении человека к миру Бог есть владыка всего, и человек поставлен владыкою видимого мира. Сею чертою описывают образ Божий Златоуст и Феодорит, которые слова совета Божия о владычестве человека принимают за объяснение образа Божия, что сомнительно.<br /><br />Должно тщательно заметить, что черты сходства не всегда суть черты образа. Но как черты образа Божия в человеке не определяются словом Божиим с числительного точностью, как будто для того, чтобы он и в сем отношении был образом неограниченного и неописанного существа, то и не нужно принимать сей образ слишком в тесном знаменовании. Можно согласиться, что общее основание оного находится в существе и способностях души. Существеннейшие и живейшие черты состоят в отражении Божественной истины и благости, или в <i>святости</i> истины. Преимущества же человека более внешние и относительные суть дополнения и следствия оного.<br /><br />Из сего разумения образа Божия открывается великое смотрение Божие о человеке. Человек украшается образом Божиим для того, что видимые твари созданы для него, а он для Бога; ибо ничто не может быть так любезно Высочайшему Существу, как образ высочайшего совершенства Его; и не может быть большего полномочия для обладания тварями, как образ Творца. Основания образа Божия глубоко положены в душе для того, чтобы, если живые черты оного и затмятся уклонением от первоначальной <i>правоты</i>. (<a href=\"/bible-index/bible/?b=250&c=7&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Только это я нашел, что Бог сотворил человека правым, а люди пустились во многие помыслы.</span></span>Еккл. 7:29</a>), хотя бы некие останки его удерживали человека в любви и попечении Божием (<a href=\"/bible-index/bible/?b=10&c=9&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> кто прольет кровь человеческую, того кровь прольется рукою человека: ибо человек создан по образу Божию;</span></span>Быт. 9:6</a>) и не допускали до конечного отвержения; и дабы даже отпадший человек обретал, каков он был и каков должен быть. Наконец, внешние преимущества человека поставлены в зависимости от образа Божия, так что с утратою его благословение Божие превратится в наказание, тварь не узнает своего владыку и восстанет против него, дабы царство Божие совсем не поглощено было неограниченным владычеством греха и смерти.<br /><br />Человек предуставлен обладать всею землею. Сим ознаменовал Бог превосходство его существа и бесприкладную к нему любовь Свою; но и утвердил в нем согласие низших тварей и союз их с Самим Собою. Частные их совершенства берут свое начало и находят свой предел в общем благе, которого средоточие находится в человеке; посему он должен быть царем над всем окружающим его, дабы повсюду распространять влияние блага. Все твари должны приносить Богу служение благоговения и благодарности; если их служение не восходит выше чувственного, человек должен быть их священником, дабы в себе вознести оное до престола Всевышнего. Твари, не одаренные разумением, должны являть разумное Божие и поведать славу Божию: человек должен быть их пророком, дабы высшим языком духа разрешать их чувственные вещания.<br /><br />Различие пола не делает различия в образе Божием, хотя Апостол преимущественно приписывает его мужу в отношении к общежитию (<a href=\"/bible-index/bible/?b=530&c=11&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Итак муж не должен покрывать голову, потому что он есть образ и слава Божия; а жена есть слава мужа.</span></span>1 Кор. 11:7</a>).<br /><br />О первоначальном состоянии человека в отношении к различию полов достойно примечания рассуждение св. Златоуста, которое читается в его сочинении <i>«О девстве»: Девство из начала и прежде брака нам явилось. Брак превзошел и представился необходимым делом после; так что Адам, если бы пребыл послушен, не имел бы в нем нужды. Но как, скажешь ты, родились бы столь многие тысячи? Если сия мысль так сильно поражает тебя, то я спрашиваю тебя взаимно: как рожден Адам? Как Ева — без посредства брака? Как, скажут опять, неужели так же стали бы рождаться и все человеки? Так или иначе, я не скажу. Предмет моего рассуждения только тот, что Бог не имел нужды в браке для размножения на земле человеков.</i><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Книгу Бытия\"</i>.</span></div><br /><br />***<br /><br /><br />114. В ЧЁМ СОСТОИТ ОБРАЗ БОЖИЙ?<br /> Образ Божий состоит, по объяснению Апостола Павла, «<i>в правде и в преподобии (святости) истины</i>» (<a href=\"/bible-index/bible/?b=560&c=4&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> и облечься в нового человека, созданного по Богу, в праведности и святости истины.</span></span>Еф. 4:24</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Пространный Православный Катeхизис Православной Кафолической Восточной Церкви\". Ч. 2. <br />О первом члене Символа веры</i></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=1&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=1&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}