{"xml":"<p ><div>В благословении, данном человеку, заключаются размножение рода, владычество над тварями и назначение пищи.<br /><br />Обетованием умножения рода Бог дает человеку силу производить подобных себе, почему не нужно искать иного источника человеческих душ, кроме души первого человека. Но чрез то же обетование Бог есть Творец отдаленнейших потомков Адама, равно как и его самого. И поелику каждый рождается со способностью рождать, то нет сомнения, что в Адаме получил сие благословение весь род человеческий. Оно сохранилось и среди всеобщего проклятия, ибо глубоко насаждено в природе человека.<br /><br />Впрочем, те, которые рождают чада в нечистоте побуждений, смешивают свое проклятие с источником Божия благословения. Злоупотребление тем достойнейшее гнева Божия, чем святее дар Божий.<br /><br />Обетования многочадия не должно принимать за повеление, налагающее необходимую обязанность рождать детей. Подобное благословение дано и бессловесным (<a href=\"/bible/?b=10&c=1&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И благословил их Бог, говоря: плодитесь и размножайтесь, и наполняйте воды в морях, и птицы да размножаются на земле.</span></span>Быт. 1:22</a>), для которых оно, конечно, уже не есть обязанность. Но Бог изрекает и обетования Свои так, как повеления, ибо властью призывает и поставляет пред очи события оных (<a href=\"/bible/?b=230&c=132&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> как роса Ермонская, сходящая на горы Сионские, ибо там заповедал Господь благословение и жизнь на веки.</span></span>Пс. 132:3</a>).<br /><br />Будучи сотворен для обладания, человек из самых способностей и сил своих мог познать свое назначение. Но сверх сего Бог торжественно вручает ему право владычества, то есть великое наставление, показывающее, что истинный Владыка тварей есть Бог и что человек должен пользоваться даруемым ему владычеством в совершенном послушании и преданности воле Божией.<br /><br />‹…›<br />В отношении к миру Адам поставлен владыкою вселенной; Сын Божий назначен <i>наследником всего</i> (<a href=\"/bible/?b=650&c=1&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> в последние дни сии говорил нам в Сыне, Которого поставил наследником всего, чрез Которого и веки сотворил.</span></span>Евр. 1:2</a>). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=1&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=1&v=29\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}