{"xml":"<p ><div>По совершении всего творения следует всеобщее одобрение тварей, произнесенное с большею силою, нежели прежде. <i>И воззрел Бог на все, что ни создал</i>: знает Он твари во всех, даже малейших частях, в сокровеннейших свойствах, в отдаленнейших действиях и следствиях, во всех отношениях и всецелом составе: <i>и вот все хорошо весьма</i>. Каждая тварь в особенности <i>хороша</i>, но в целом <i>хороша весьма</i>. Каждый день творения вносил в твари новое благо, но день сотворения человека возвысил благо всего мира.<br /><br />‹…›<br />(Период 6 в истории Церкви) Наконец, и процветавшая некогда, но потом на время оставленная воссозидающею рукою земля Израилева покажет в себе миру жизнь из мертвых (<a href=\"/bible-index/bible/?b=520&c=11&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо если отвержение их - примирение мира, то что <i>будет</i> принятие, как не жизнь из мертвых?</span></span>Рим. 11:15</a>). Когда же таинственное тело последнего Адама (<a href=\"/bible-index/bible/?b=530&c=15&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> Так и написано: первый человек Адам стал душею живущею; а последний Адам есть дух животворящий.</span></span>1 Кор. 15:45</a>), которое ныне, Им самим будучи слагаемо и составляемо, чрез взаимное сцепление членов, соответственным действием каждого из них, возрастает в своем составе (<a href=\"/bible-index/bible/?b=560&c=4&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> но истинною любовью все возращали в Того, Который есть глава Христос,</span></span>Еф. 4:15</a>, 16), созиждется совершенно и окончательно, тогда, воздвигнутое своею Главою, проникнутое Духом Святым, торжественно явит оно во всех своих членах единый образ Божий, и наступит великая Суббота Бога и человеков.<br /><br />‹…›<br />(Период 6 в жизни человека)<br />Благодать и на мертвой прежде земле ветхого, чувственного, внешнего человека час от часа более полагает напечатлений истинной жизни внутренней. И земные помыслы получают вышнее направление, и страсти проницаются Божественною любовью, и рабский страх очищается духом сыновней Богу покорности. Таким образом весь человек воссозидается во Образ Сына Божия, и тогда совершенно в него вселяется, в нем живет, в нем владычествует, в нем покоится, его освящает Святый и во святых почивающий.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=1&v=30\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}