{"xml":"<p ><div>Когда Бог представляется дающим свету имя <b>дня</b> и тьме имя <b>ночи</b>, то сим показывается Божие владычество над сотворенным светом и власть паки уничтожить его имя и бытие, ибо наречение имени есть знамение владычества (<a href=\"/bible/?b=10&c=2&i=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Господь Бог образовал из земли всех животных полевых и всех птиц небесных, и привел [их] к человеку, чтобы видеть, как он назовет их, и чтобы, как наречет человек всякую душу живую, так и было имя ей.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И нарек человек имена всем скотам и птицам небесным и всем зверям полевым; но для человека не нашлось помощника, подобного ему.</span></span>Быт. 2:19-20</a>, <a href=\"/bible/?b=340&c=1&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И переименовал их начальник евнухов - Даниила Валтасаром, Ананию Седрахом, Мисаила Мисахом и Азарию Авденаго.</span></span>Дан. 1:7</a>, <a href=\"/bible/?b=140&c=36&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И воцарил царь Египетский над Иудеею и Иерусалимом Елиакима, брата его, и переменил имя его на Иоакима, а Иоахаза, брата его, взял Нехао и отвел его в Египет [и он умер там. И серебро и золото давал фараону: тогда земля начала давать серебро по слову фараона, и каждый, по власти, требовал серебра и золота от народа земли для дани фараону Нехао].</span></span>2 Пар. 36:4</a>) и сходство первого дня со всеми последующими, которым озаряемый Божественным же светом разум первого человека дал имена дня, ночи, утра, вечера.<br /><br />В описании первого дня полагается прежде <b>вечер</b> и потом <b>утро</b>. Дабы понять возможность сего порядка времени, зритель миросоздания пусть поставит себя мысленно на той черте, которая по образованию земли должна составлять ее очертание, и в том месте, где должен быть насажден рай. Потом пусть вообразит, что новосотворенный свет, проникая сквозь неустроенное вещество до оной черты, является от сея точки зрения на Востоке. Время, протекшее от начала творения до явления света, есть Моисеев первый <b>вечер</b>, сумрак или ночь; явление новосотворенного света — <b>утро</b>; время, в которое он должен оставить горизонт Эдем, — конец первого дня.<br /><br />День первый Моисей называет <b>одним</b> или просто, полагая имя количества вместо имени порядка; или с особенным намерением для означения того, что, несмотря на беспримерную его ночь, он не был более как один день обыкновенный; или, наконец, для того, что по сей первоначальной ночи он был <i>единственный</i>.<br /><br />‹…›<br />(Период 1 в истории Церкви) Вначале Церковь была небо и земля вкупе, или небо на земле. Падение человека соделало ее землею необразованною и пустою. Тьма покрыла ее так, как бы она совсем соединилась с бездною отпадших духов. Но Дух Божий носился над водами, то есть над племенами человеческими, которые в слове Божием изображаются водами (<a href=\"/bible/?b=290&c=8&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> за то, что этот народ пренебрегает водами Силоама, текущими тихо, и восхищается Рецином и сыном Ремалииным,</span></span>Ис. 8:6</a>, 7, <a href=\"/bible/?b=730&c=17&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И говорит мне: воды, которые ты видел, где сидит блудница, суть люди и народы, и племена и языки.</span></span>Откр. 17:15</a>), погибавшими во Адаме, и благодать осенила его. Бог послал ему свет откровения о Искупителе и разлучил царство света от царства тьмы, верующего человека от нераскаянного дьявола, семя жены от семени змия, племя Сифа от племени Каина, дом Ноя от растленного вконец первого мира.<br /><br />‹…›<br />(Период 1 в жизни человека) Каждый человек в особенности имеет свое небо и землю, дух и плоть, внутреннее и внешнее, остаток первобытного совершенства и хаос греховного растления, из которого действием Благодати постепенно устрояется новая тварь.<br /><br />Возникая из нравственного ничтожества, он находит себя землею неустроенною и пустою, и тьма закрывает глубину его сердца от него самого. Но на слезные воды покаяния нисходит Дух Божий и Слово Божие производит в нем вышний свет, который чем яснее сияет, тем более отделяется, и становится ощутительнее собственная тьма человека.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=1&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=1&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}