{"xml":"<p ><div>В творение третьего дня Моисей представляет образование и усовершенствование собственно нашей планеты. Смотря по тому, что в описании второго и четвертого дня является действие Творца в целом мироздании и что земля составляет малейшую часть сего целого, трудно удостовериться, что ею одною ограничивалось в третий день творческое действование. Можно полагать, что в сей день и прочие однородные с нею, то есть темные тела небесного пространства получили более определенное образование, им свойственное. Но поелику нам неизвестно в подробности настоящее их состояние, то неуместно было бы повествовать и о его начале. Итак, бытописатель довольствуется показать на нашей планете разделение воды и происхождение царства растительного.<br /><br />Вода по своей плотности и тяжести занимает средину между воздухом и землею, почему естественно долженствовала обымать поверхность земного шара. Но творческое слово собирает оную <i>в одно место</i> (которое преимущественно составляет океан, имеющий видимое или тайное сообщение со всеми водами земного шара) и по разнообразном совокуплении твердых частей земного вещества возводит на поверхность <i>сушу</i>. Св. Писание нередко прославляет сие действие, как чудо силы творческой (<a href=\"/bible-index/bible/?b=220&c=38&s=8&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Кто затворил море воротами, когда оно исторглось, вышло как бы из чрева,</span><span class=\"verse-text\"><span class=\"align-super\">9</span> когда Я облака сделал одеждою его и мглу пеленами его,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> и утвердил ему Мое определение, и поставил запоры и ворота,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> и сказал: доселе дойдешь и не перейдешь, и здесь предел надменным волнам твоим?</span></span>Иов. 38:8-11</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=1&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=1&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}