{"xml":"<p ><div>По воскресении приходит ангел. Для чего же приходит он и отваливает камень? Для жен, которые увидели его тогда во гробе. Они видят, что в гробе нет тела, и потому должны были поверить воскресению Его. Вот для чего снят камень; для того было и землетрясение, чтобы они воспрянули и пробудились от сна. Жены приходили для того, чтобы намастить елеем тело, и это было ночью: естественно, что некоторые из них и спали. Но зачем и почему сказал им ангел: не бойтеся вы? Прежде всего он освобождает их от страха, и потом говорит о воскресении. И это слово - вы, с одной стороны, выражает большую честь, а с другой - указывает на то, что ужасные ожидают бедствия тех, которые дерзнули на это злодеяние, если не покаются. Не вам, говорит, надлежит страшиться, а распявшим Его. Итак, освободив их от страха и словами, и взором, потому что показался в светлом виде, как принесший радостную весть, ангел присоединяет: вем, яко Иисуса распятаго ищете (ст. 5). Не стыдится назвать распятым, потому что это высочайшее наше благо. Воста. Откуда это видно? Якоже рече. Если мне, говорит, не верите, вспомните слова Его; тогда и мне не будете не доверять. Далее и другое доказательство: приидите и видите место, идеже лежа. Для того отвален камень, чтобы и отсюда они получили новое уверение. И рцыте учеником, яко узрите Его в Галилеи (ст. 7). Повелевает и другим благовествовать о воскресении, что особенно заставляет их верить. И хорошо сказал: в Галилеи; избавляет их от забот и опасностей, чтобы страх не колебал веры. И изыдоша от гроба со страхом и радостию (ст. 8). Почему так? Потому, что видели поразительное и странное дело - гроб пустой, в котором прежде при их глазах положено тело. Для того ангел и привел их к гробу, чтобы они могли быть свидетельницами того и другого - и гроба, и воскресения. Действительно, они могли понять, что никто не мог бы унести Его в присутствии стольких воинов, если бы Он не восстал сам. Потому и радуются, и дивятся, и получают награду за такое постоянство: первые видят и благовествуют, - благовествуют то, о чем не только слышали, но и что видели.<br /><br />Итак, когда они вышли со страхом и радостью, - се, Иисус срете я, глаголя: радуйтеся. Оне же ястеся за нозе Его (ст. 9). С великим весельем притекли к Нему, прикосновением твердо уверились в Его воскресении и поклонились Ему. Что же Он? Не бойтеся! Опять и сам прогоняет страх, уготовляя удобнейший путь вере. Но идите, и возвестите братии Моей, да идут в Галилею, и ту Мя видят (ст. 10). Смотри, как и сам Он чрез жен благовествует ученикам, - и, как часто говорил я, униженному полу возвращает честь и добрые надежды, и врачует немощное.<br />* * *<br />Начало - см. <a href=\"/bible-index/bible/?b=490&c=23&s=56\"><span><span class=\"verse-text\"><span class=\"align-super\">56</span> возвратившись же, приготовили благовония и масти; и в субботу остались в покое по заповеди.</span></span>Лк. 23:56</a><br />Без сомнения, некоторые из евангелистов употребляют выражение — <b>«в вечер же субботний»</b> в смысле обыкновенных выражений: в поздний час, в позднее время. Это не был вечер субботы в прямом смысле, но поздние часы субботы, поздно в субботу. А это означает полночь, или немного спустя. Откуда это видно? Из того, что Господь по Его обетованию должен был воскреснуть в третий день, т.е. в день Господень. Это и будет третий день, считая с пятницы, когда Он был распят. День же Господень начинается с седьмого часа ночи и продолжается до шестого часа следующей ночи. И таким именно способом, считая всякий день, ты не будешь противоречить словам бытописателя о миротворении:<i> «и был вечер, и было утро» </i>(<a href=\"/bible-index/bible/?b=10&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И назвал Бог свет днем, а тьму ночью. И был вечер, и было утро: день один.</span></span>Быт. 1:5</a>). Ведь как только минует полночь, солнце, обтекая землю, тотчас освещает обращенные к востоку страны, хотя еще не показывается само, и производит для живущих там так называемое раннее утро. Так и у нас наступает рассвет в различные часы, по мере приближения солнца, а не у всех одинаково в одно и то же время. После же полуночи до рассвета Господнего дня воскрес Господь из мертвых, именно, в третий день по писаниям. Итак, Пресвятая Дева Богородица, удрученная скорбью более всех, найдя споспешницу себе в лице Марии Магдалины [это была ревностнейшая женщина, почему она и вспоминается всеми четырьмя евангелистами (<a href=\"/bible-index/bible/?b=470&c=28&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> По прошествии же субботы, на рассвете первого дня недели, пришла Мария Магдалина и другая Мария посмотреть гроб.</span></span>Мф. 28:1</a>; <a href=\"/bible-index/bible/?b=480&c=16&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> По прошествии субботы Мария Магдалина и Мария Иаковлева и Саломия купили ароматы, чтобы идти помазать Его.</span></span>Мк. 16:1</a>; <a href=\"/bible-index/bible/?b=490&c=24&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> То были Магдалина Мария, и Иоанна, и Мария, <i>мать</i> Иакова, и другие с ними, которые сказали о сем Апостолам.</span></span>Лк. 24:10</a>; <a href=\"/bible-index/bible/?b=500&c=20&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В первый же день недели Мария Магдалина приходит ко гробу рано, когда было еще темно, и видит, что камень отвален от гроба.</span></span>Ин. 20:1</a>)], пришла тотчас после полуночи, т.е. в поздний час субботы, ко гробу — не с благовониями (для этого еще не настало время), но только посмотреть гроб. Вот первый приход святых и достойных жен, о которых рассказывает евангелист Матфей. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О женах мироносицах и о том, что нет никакого несогласия или противоречия... Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=27&v=65\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=28&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}