{"xml":"<p ><div><b>По прошествии дней шести, взял Иисус Петра, Иакова и Иоанна, брата Его, и возвел их на гору высокую одних</b> (seorsum = отдельно от других). - Мы уже неоднократно говорили, почему Петр, Иаков и Иоанн в некоторых евангельских местах отделяются от прочих [учеников] или какое преимущество имеют они перед другими. Теперь спрашивается, каким образом Он взял их и повел отдельно от других на высокую гору спустя шесть дней, когда евангелист Лука <a href=\"/bible-index/bible/?b=490&c=9&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> После сих слов, дней через восемь, взяв Петра, Иоанна и Иакова, взошел Он на гору помолиться.</span></span>Лк. 9:28</a> указывает восьмидневный промежуток? Но ответ не представляет затруднений, потому что здесь указываются только средние [целые] дни, а там [у Луки] к ним присоединяется и первый, и последний, потому что не говорится: \"Спустя восемь дней взял Иисус Петра и Иакова и Иоанна\", а: в день восьмой[По новому Синодальному русскому переводу: После сих слов, дней через восемь. Затруднение разрешается еще проще, если обратить внимание на то, что в греческом тексте <a href=\"/bible-index/bible/?b=490&c=9&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> После сих слов, дней через восемь, взяв Петра, Иоанна и Иакова, взошел Он на гору помолиться.</span></span>Лк 9:28</a> читаем: μετά τούς λόγους τούτους ώσεί ήμέραι όκτώ, т. е. \"после этих слов спустя около восьми дней\" и в латинском: post haec verba fere dies octo, т. е.: после этих слов спустя почти восемь дней (ср. Biblia sacra vulgatae editionis Sixti V., Pontificis maximi juxtu recognita... Coloniae; и Τα Βιβλία... έξετυπόθη... έν Μόσχα.... έτει, αωχά) (Примеч. переводчика).]. Возвести учеников в горнее относится к царствованию (pars regni est). Возводятся они отдельно от других, потому что много есть званных, но мало избранных[<a href=\"/bible-index/bible/?b=470&c=20&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так будут последние первыми, и первые последними, ибо много званых, а мало избранных.</span></span>Мф. 20:16</a>; <a href=\"/bible-index/bible/?b=470&c=22&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> ибо много званых, а мало избранных.</span></span>Мф. 22:14</a>]. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=16&v=28\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=17&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}