{"xml":"<p ><div>- Когда книжники и фарисеи испытывали Его, прося знамения с неба, Он не хотел им дать, но отверг нечестивое требование благоразумным ответом. А здесь, чтобы умножить веру апостолов, Он дает знамение с неба, когда Илия сходит оттуда, куда взошел, и когда Моисей восстал из преисподней. И Ахаз через Исайю получает повеление, чтобы он просил себе знамение с неба (de excelso) или из ада [<a href=\"/bible/?b=290&c=7&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал Господь Исаии: выйди ты и сын твой Шеар-ясув навстречу Ахазу, к концу водопровода верхнего пруда, на дорогу к полю белильничьему,</span></span>Ис. 7:3</a>: И сказал Господь Исайи: выйди ты и сын твой Шеарясув навстречу Ахазу, к концу водопровода верхнего пруда, на дорогу к полю белильничьему; ст. 10-11: И продолжал Господь говорить к Ахазу, и сказал: проси себе знамения у Господа Бога твоего: проси или в глубине, или на высоте. Также 4 Цар. 2. - Ред.], потому что слова: Явились им Моисей и Илия, беседующие с ними, приводятся и в другом Евангелии, как возвещающие им то, что Он должен [У пер.: имеет. - Ред.] претерпеть в Иерусалиме [<a href=\"/bible/?b=490&c=9&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> явившись во славе, они говорили об исходе Его, который Ему надлежало совершить в Иерусалиме.</span></span>Лк. 9:31</a> - По новому Синодальному русскому переводу: Явившись во славе, они говорили об исходе Его, который Ему надлежало совершить в Иерусалиме. - Ред.]. Здесь показываются закон и пророки, которые непрестанно повторяющимся пророчествами провозвестили как страдание Господа, так и воскресение Его. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=17&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=17&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}