{"xml":"<p ><div><i>Вопрос 8. О том, что сказано в Исходе и Второзаконии </i>(<a href=\"/bible-index/bible/?b=20&c=34&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Самые первые плоды земли твоей принеси в дом Господа Бога твоего. Не вари козленка в молоке матери его.</span></span>Исх. 34:26</a>; <a href=\"/bible-index/bible/?b=50&c=14&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Не ешьте никакой мертвечины; иноземцу, который <i>случится</i> в жилищах твоих, отдай ее, он пусть ест ее, или продай ему, ибо ты народ святой у Господа Бога твоего. Не вари козленка в молоке матери его.</span></span>Втор. 14:21</a>)<br /> О том, что написано: <b>«Не вари агнца в молоке матери его»</b>. Не убивай Христа, — кажется, увещевает [здесь] пророк, — чтобы добрые израильтяне не причислили тебя к злым иудеям, от которых Христос пострадал. В самом деле, мучение страдания подобно огню, поэтому и написано: «<i>Он испытал их, как золото в горниле, и принял их, как жертву всесовершенную»</i> (<a href=\"/bible-index/bible/?b=270&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он испытал их как золото в горниле и принял их как жертву всесовершенную.</span></span>Прем. 3:6</a>). Это суждение подтверждает также Господь, говоря: <i>«Крещением должен Я креститься», которого вы «не знаете» </i>(<a href=\"/bible-index/bible/?b=490&c=12&s=50\"><span><span class=\"verse-text\"><span class=\"align-super\">50</span> Крещением должен Я креститься; и как Я томлюсь, пока сие совершится!</span></span>Лк. 12:50</a>; <a href=\"/bible-index/bible/?b=470&c=20&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Иисус сказал в ответ: не знаете, чего просите. Можете ли пить чашу, которую Я буду пить, или креститься крещением, которым Я крещусь? Они говорят Ему: можем.</span></span>Мф. 20:22</a>). Это имел Он в виду, когда сказал: <i>«Огонь пришел Я низвести в мир» </i>(<a href=\"/bible-index/bible/?b=490&c=12&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Огонь пришел Я низвести на землю, и как желал бы, чтобы он уже возгорелся!</span></span>Лк. 12:49</a>). И Иоанн говорит: «<i>Он будет крестить вас Духом Святым и огнем» </i>(<a href=\"/bible-index/bible/?b=490&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Иоанн всем отвечал: я крещу вас водою, но идёт Сильнейший меня, у Которого я недостоин развязать ремень обуви; Он будет крестить вас Духом Святым и огнем.</span></span>Лк. 3:16</a>), что следует понимать так: очищением освящения и испытанием мучения. На тот же самый огонь указал и Сам Христос, когда был ведом на страдание и сказал плакавшим о Нем, что они должны скорее плакать о себе, так закончив свою речь: «<i>Если с зеленеющим деревом это делают, то с сухим что будет?»</i> (<a href=\"/bible-index/bible/?b=490&c=23&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Иисус же, обратившись к ним, сказал: дщери Иерусалимские! не плачьте обо Мне, но плачьте о себе и о детях ваших,</span></span>Лк. 23:28</a>, 31). Таким образом, добрые [здесь] предостерегаются от того, чтобы не соглашаться со злыми в распятии Христа. Ибо Он назван <i>«Агнцем Божиим, берущим на Себя грех мира»</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> На другой день видит Иоанн идущего к нему Иисуса и говорит: вот Агнец Божий, Который берет на Себя грех мира.</span></span>Ин. 1:29</a>). Итак, «Не вари агнца в молоке матери его», — не навлекай на Христа огонь страдания в тот день, когда Он был зачат. Ибо считается, что Он пострадал тогда, то есть в восьмой день апрельских календ (25 марта); а от этого дня вплоть до восьмого дня январских календ (25 декабря), когда, как передают, Он родился, насчитывается девять месяцев, начиная с десятого дня. А груди женщин, как говорят, скапливают молоко, начиная со дня зачатия. <br /> Но есть и более простое толкование [слов]: <b>«Не вари агнца в молоке матери его»</b>. [Это означает]: еще младенца и питающегося молоком, — каковым говорит апостол: «Я питал вас молоком, а не твердою пищею» (<a href=\"/bible-index/bible/?b=530&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Я питал вас молоком, а не <i>твердою</i> пищею, ибо вы были еще не в силах, да и теперь не в силах,</span></span>1 Кор. 3:2</a>), — не подвергай преждевременному страданию. [Это] как бы сказано Христу, Который пощадил еще находившихся в таком состоянии учеников, вместо которых Он предложил Самого Себя, сказав: <i>«Итак, если Меня ищете, оставьте их, пусть идут»</i> (<a href=\"/bible-index/bible/?b=500&c=18&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Иисус отвечал: Я сказал вам, что это Я; итак, если Меня ищете, оставьте их, пусть идут,</span></span>Ин. 18:8</a>). И для того, чтобы было понятно, что они были еще слабыми и не столь пригодными к страданию, словно агнцы в молоке матери, евангелист говорит далее: <i>«Да сбудется слово, реченное Им: «Из тех, которых Ты Мне дал, Я не погубил никого» </i>(<a href=\"/bible-index/bible/?b=500&c=18&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> да сбудется слово, реченное Им: из тех, которых Ты Мне дал, Я не погубил никого.</span></span>Ин. 18:9</a>). Отсюда ясно, что если бы они тогда пострадали, то погибли бы; ведь тогда они не испытали того, что испытали позднее, уже не как агнцы в молоке, а как бараны в стаде.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О различных вопросах из Ветхого Завета.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=22&v=28\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=23&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}