{"xml":"<p ><div>(Ст. 19—21). <b>Поэтому так говорит Господь Бог: живу Я, что клятву, которую он презрел, и союз, который нарушен, Я обращу на голову его. И раскину т него сеть Мою, и пойман будет он в тенета Мои, и приведу его в Вавилон, и буду судит его там за вероломство, чрез которое он презрел Меня. И все беглецы его со всем войском [своим] падут от меча, а оставшиеся рассеяны будут по всем ветрам, и узнаете, что Я, Господь, сказал [это]. </b><br />По мнению язычников:<br />Коварство иль честность, — кто станет спрашивать о враге? <br />Это [мнение] обыкновенно противупоставляют нам те, кои говорят, что врагов нужно обманом вводить в заблуждение. Пусть будет так, — но Седекия сделал гораздо худшее, потому что он обманул не врага, а друга, с которым он был связан союзом Господним. Итак, пока ты не дал клятвы и не заключил договора именем Господним, то благоразумие и мужество требуют обмануть или взять верх над противником, как можешь. Но когда ты связал себя клятвою, то уже не противник, а друг тот, кто поверил тебе, и он был обманут под видом клятвы, то есть именем Божиим. Поэтому Писание теперь говорит: <i>клятву, которую он презрел, и союз, который нарушен, Я обращу на голову его</i>. А чтобы мы не думали, что клятва, и союз и договор относились в царю вавилонскому или к Седекии, как виновнику их, то далее следует: <i>за вероломство, чрез которое он презрел Меня</i>. Следовательно презирающий клятву презирает того, кем клялся, и наносит оскорбление тому, имени которого поверил противник. Поэтому Я раскину, говорит, на него сет Мою и будет пойман он в тенета Мои, и приведу его в Вавилон и буду судить его там. Итак, что́ против Седекии сделал Навуходоносор, это сделал он не своими силами, но вследствие гнева Божия, чрез имя которого [Бога] была нарушена клятва. Относительно иносказательного значения, хотя толкование представляется натянутым, нужно то знать, что как прочие животные, так орел и лев могут быть понимаемы и в хорошую и в худую сторону. В хорошую сторону говорится: <i>скимен лвов Иуда</i> (<a href=\"/bible/?b=10&c=49&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Молодой лев Иуда, с добычи, сын мой, поднимается. Преклонился он, лег, как лев и как львица: кто поднимет его?</span></span>Быт. 49:9</a>). В противоположную: <i>супостат наш диавол яко лев рыкая ходит</i> (<a href=\"/bible/?b=670&c=5&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Трезвитесь, бодрствуйте, потому что противник ваш диавол ходит, как рыкающий лев, ища, кого поглотить.</span></span>1 Пет. 5:8</a>), и оное в псалме: <i>ловит в тайне, яко лев во ограде своей, ловит, еже восхитити нищего </i>(<a href=\"/bible/?b=230&c=9&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> подстерегает в потаенном месте, как лев в логовище; подстерегает в засаде, чтобы схватить бедного; хватает бедного, увлекая в сети свои;</span></span>Пс. 9:30</a>). В хорошую сторону об орле говорится, что деятельный праведник сделает себе как бы крылья орла, чтобы мог возвратиться в дом предместника своего. И у Исаии написано, что<i> праведники окрылатеют, яко орли потекут, и не утрудятся, пойдут и не взалчут</i> (<a href=\"/bible/?b=290&c=40&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> а надеющиеся на Господа обновятся в силе: поднимут крылья, как орлы, потекут - и не устанут, пойдут - и не утомятся.</span></span>Ис. 40:31</a>). Тот же, кто сказал: крепостию сотворю и премудростию разума отъиму пределы языков, и силу их пленю, и сотрясу грады населенные и вселенную всю обыму рукою, яко гнездо и яко разбитые яйца (<a href=\"/bible/?b=290&c=10&i=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Он говорит: \"силою руки моей и моею мудростью я сделал это, потому что я умен: и переставляю пределы народов, и расхищаю сокровища их, и низвергаю с престолов, как исполин;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> и рука моя захватила богатство народов, как гнезда; и как забирают оставленные в них яйца, так забрал я всю землю, и никто не пошевелил крылом, и не открыл рта, и не пискнул\".</span></span>Ис. 10:13—14</a>), верно изображается теперь под образом орла, потому что он желает иметь в своем распоряжении (реrstringere) не малые и низкие кустарники, а верхушки кедров с Ливана, означающего белизну и относящегося к фимиаму, и из князей и из царского рода, согласно с оным изречением Аввакума: <i>пищи его избранные</i> (<a href=\"/bible/?b=420&c=1&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> За то приносит жертвы сети своей и кадит неводу своему, потому что от них тучна часть его и роскошна пища его.</span></span>Авв. 1:16</a>) И заключает он завет с теми, коих взял в плен, чтобы они подчинили выи царю вавилонскому и исполнили то, что говорит апостол: <i>ихже предах сатане, да накажутся не хулити </i>(<a href=\"/bible/?b=610&c=1&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> таковы Именей и Александр, которых я предал сатане, чтобы они научились не богохульствовать.</span></span>1 Тим. 1:20</a>). И в другом месте говорит:<i> предал их сатане во измождение плоти, да дух спасется</i> (<a href=\"/bible/?b=530&c=5&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> предать сатане во измождение плоти, чтобы дух был спасен в день Господа нашего Иисуса Христа.</span></span>1 Кор. 5:5</a>). Следовательно мы не должны противиться, если нас за какой-либо грех удаляют из собрания братий и из дома Божия, но спокойно переносить постановленный приговор и говорить с пророком:<i> гнев Господень стерплю, яко согреших Ему, дондеже оправдит прю мою </i>(<a href=\"/bible/?b=400&c=7&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Гнев Господень я буду нести, потому что согрешил пред Ним, доколе Он не решит дела моего и не совершит суда надо мною; тогда Он выведет меня на свет, и я увижу правду Его.</span></span>Мих. 7:9</a>). И часто случается, что мы, подчинившись одному, переходим к другому, кто нам обещает помощь и по заставляет оставаться при прежнем решении. Этого всячески нужно избегать, чтобы не засохли ветви наши и не иссохли отрасли и чтобы не думали, что мы поступаем вопреки завету Божию.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С. 238-240(Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=17&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=17&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}