{"xml":"<p ><div>(Ст. 7—10). <b>И был другой большой орел с большими крыльями и пушистый. И вот эта виноградная лоза как бы направила корни свои к нему, простерла к нему ветви свои, чтобы он напаял ее от гряд произрастения (germinis) своего. На хорошей земле, у вод многих насадил ее, чтобы она пускала ветви, и приносила плод и была большою лозою. Скажи: так говорит Господь Бог: будет ли ей успех! Не вырвет ли он корни ее и не оборвет ли плоды ее и не сделает ли сухими все ветви отрасли ее, и она засохнет, и не с большою силою (brachino) и не со многими народами вырвет ее с корнем. Вот она насаждена; но будет ли ей успех? Не засохнет ли она, как скоро коснется ее жгучий ветер, не иcсохнет ли на грядах отрасли своей? LХХ: И был другой орел большой, с большими крыльями, с весьма многими когтями, и вот виноградная лоза эта обвилась вокруг него и корни ее вокруг него, и ветви свои простерла к нему, чтобы он напаял ее вместе с частью земли (gleba) насаждения своего. На хорошем поле, у вод многих она стала тучною, так что пускала отрасли, и приносила плод и стала большою лозою. Поэтому скажи: так говорит Адонаи Господь: исправится ли она? Не сгниют ли нежные корни ее и плод ее и не иссохнет ли все, что взошло от нее! И не с большою силою (brachino) и не со многочисленным народом вырвет ее с корнями ее. И вот она делается тучною: исправится ли она? Не засохнет ли она тотчас, как только коснется ее жгучий ветер, не засохнет ли от засухи и не засохнет ли вместе с частью земли (gleba), на которой она пустила отрасль? </b><br />Второй орел, то есть другой, также большой, пушистый, со многими когтями, по причине быстроты и опустошения весьма многих народов, есть египетский царь, Фараон. И вот лоза эта, подразумевается Седекия, поставленный Навуходоносором в Иерусалиме, — начала, говорить, обращать отрасли свои в нему, то есть к царю египетскому, отправлять послов и просить у него помощи против того царя, которому он был подчинен. Ибо это означает то, что теперь говорит Писание: чтобы он напаял ее от гряд произрастения своего. Она насаждена Навуходоносором в хорошей земле, чтобы могла пускать ветви и приносить плод и вырасти широкою лозою; поэтому пророку повелевается сказать лозе, которая была посажена Навуходоносором и обращала ветви свои в орлу египетскому: будет ли успех ей в том, что она замыслила сделать, и не засохнут ли тотчас все отрасли и ветви ее? И, говорит, не с большою силою и не со многочисленным народом. Ибо Седекия, обратившись в бегство и оставшись без помощи царя египетского, был схвачен вождями Навуходоносора в пустынях Иерихонских, и все его сообщники рассеялись по разным местам, как написано в книге Царей (4 Цар. 25) и Паралипоменон (2 Пар. 36) и Иеремии (Иер. 39).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С.235-236 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=17&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=17&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}