{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1034&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иларий Арльский еп.</a><div>Если в суде над бедным будешь сострадающим и мягким, не устрашишься суда Божия.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Трактат на семь Кафолических посланий.<br />С1. 0508, In epist. Iacobi, 412. <br /></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1037&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кассиан прп.</a><div>Если мы хотим быть судимы милостиво, то и сами должны быть милостивы к тем, кто против нас согрешил, ибо столько отпустится нам, сколько мы отпустим тем, кто причинил нам какой-либо вред злостью. но как мы хотим быть [Богом] судимы, так должны судить и братьев наших, если они в чем- либо согрешат против нас: <i>ибо суд без милости не оказавшему милости.</i><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Собеседования 9.22.<br />Писания 339.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div>Знай, досточудный, <i>что суд без милости не оказавшему милости</i>- не из чужих только даров, которых лишаешь ты нищих, но и из собственных, которыми должен ты делиться добровольно. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Письма 491.<br />Письма 1:198.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>Подобно тому как елей позволяет борцу ускользать от рук соперника, так же и милосердие готовит тех, кто его практикует, ускользать и избегать демонов.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Фрагменты.<br />CEC 13.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1267&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Браулио Сарагосский свт.</a><div>Да не рассеет Он нас повсюду судом Своей строгости. Но пусть милость превознесется над судом и с привычным благочестием, лишь бы Ему было благоугодно, Он соберет нас в прохладе обители Своей.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Послания.<br />PL 80:663A.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1158&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Никодим Святогорец прп.</a><div><p >Если мы прощаем здесь прегрешения тех, кто согрешили против нас, толкует Феофилакт с Икумением, и если здесь мы даём милостыни бедным и нуждающимся от того что имеем, то конечно и Бог хочет помиловать нас в тот страшный день суда, потому что воистину, велика эта добродетель, чтобы прощать прегрешения брата своего и быть милостивым к нищим. Как и наоборот, тяжкого и великого осуждения достойно то, чтобы закрыть своё благоутробие от братий своих, имея одно человеческое с ними естество. Потому что те, которые явятся не сострадательными и не простят прегрешений своих братий, примут осуждение того лукавого раба, имеющего долг в тысячи талантов и прощённого, но не простившего брату своему долг в сто динариев.<p >И не может исполниться на таковых воздаяние, которое просят у Бога говоря в молитве Отче наш «<i>и остави нам долги наша, якоже и мы оставляем должником нашим</i>» (<a href=\"/bible/?b=470&c=6&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и прости нам долги наши, как и мы прощаем должникам нашим;</span></span>Мф. 6:12</a>), поскольку они не оставили долги братий своих, то и Бог не оставит долги их. Для тех же, которые оказались жестокими и немилостивыми к имеющим нужду бедным, суд Божий окажется жестоким и без милости. Как говорит Нисский Григорий «праведный суд Божий для нас, есть подобие нашего внутреннего устроения» (Слово о Маккавеях).<p >«<b>Хвалится милость на суде</b>» потому что Господь сказал о милостивых, что они будут помилованы в день суда, «<i>блажени милостивии яко тии помиловани будут</i>» (<a href=\"/bible/?b=470&c=5&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Блаженны милостивые, ибо они помилованы будут.</span></span>Мф. 5:7</a>).<p >И если милостыня к нищим ходатайствует оставление грехов для идолослужителей, как читаем у пророка Даниила, который сказал царю Навуходоносору: «<i>Сего ради, царю, совет мой да будет тебе угоден, и грехи твоя милостынями искупи и неправды твоя щедротами убогих</i>» (<a href=\"/bible/?b=340&c=4&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Посему, царь, да будет благоугоден тебе совет мой: искупи грехи твои правдою и беззакония твои милосердием к бедным; вот чем может продлиться мир твой.</span></span>Дан. 4:24</a>), если, говорю, милостыня прощает грехи идолослужителей, насколько более она прощает грехи верных христиан?<p >А ещё милостыня делает следуещее дело: как те, которые борются, перед борьбой намазывают себя маслом чтобы ускользать от рук и захватов противника, так и в день суда, милостыня которую даём сейчас нищим, даст нам выскользнуть от рук и захватов демонов<a href=\"#596431_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<p >Подобает же знать и ещё, что милостивым называется не только тот человек, который делает семь дел телесной милостыни, т.е. накормить голодных, напоить жаждущих, позаботиться и ввести странников, одеть нагих, посетить болящих, позаботиться о заключённых и погребать умерших, но тот, кто делает семь дел душевной милостыни, т.е. приклонить грешников оставить грех, научить незнающих тому что сам знает о Боге и вере, дать правильный совет тому кто нуждается в совете, просить Бога за брата своего, утешать скорбящего, терпеть безропотно неудачи и скорби и прощать прегрешения брату своему.<p >И ещё скажу кратко, что милостивым называется, имеющий сердечную и истинную любовь к своим братьям, и любовью приклоняется миловать и быть благоутробным к ближнему, так чтобы носить бремена его и долготерпеть о нём, как говорит Соломон «<i>милостив муж долготерпит</i>» (<a href=\"/bible/?b=240&c=19&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Благоразумие делает человека медленным на гнев, и слава для него - быть снисходительным к проступкам.</span></span>Притч. 19:11</a>). Таковой милостивый конечно будет помилован у Господа в день суда, как говорит здесь божественный Иаков.<p >_____<p >*1 Святой Митрофан говорит, что божественный Иаков говорит здесь эти слова, чтобы напомнить нам, решение Господа, которое он произнесёт на немилостивых в день суда: «<em>идите от Мене, проклятии, во огнь вечный, уготованный диаволу и аггелом его: взалкахся бо, и не дасте Ми ясти: возжадахся, и не напоисте Мене: странен бех, и не введосте Мене: наг, и не одеясте Мене: болен и в темнице, и не посетисте Мене</em>» (<a class=\"verse-link\" href=\"https://bible.optina.ru/new:mf:25:41\"><a href=\"/bible/?b=470&c=25&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Тогда скажет и тем, которые по левую сторону: идите от Меня, проклятые, в огонь вечный, уготованный диаволу и ангелам его:</span></span>Мф. 25:41</a></a>-44), и почти то же самое как бы говорит Христианам брат Господень: братья Христиане, любите братьев ваших, посещайте вдов и сирот, милуйте имеющих недостаток и бедных, и притесняемых избавляйте от неправедных рук, дабы и вы были помилованы в день суда, как говорит божественное Евангелие, т.е. закон свободы. Потому что, если вы не будете миловать нуждающихся, тогда и вы не будете помилованы. Что же хочет сказать фразой «<strong>хвалится милость на суде</strong>»? То, что милостыня будет иметь похвалу, и как бы противостанет суду Божию, как некая победительница, и явится сильнее его, явно показывая недейственным то решение, которое будет произнесено на грешников. Так как она освободит возлюбивших её грешников, от вечных мук, хоть они и имели грехи, но ради неё, успели отступить от греха и покаяться до смерти. К таковым скажет Судья: «<em>приидите, благословеннии Отца Моего, наследуйте уготованное вам царствие от сложения мира: взалкахся бо, и дасте Ми ясти: возжадахся, и напоисте Мя: странен бех, и введосте Мене: наг, и одеясте Мя: болен, и посетисте Мене: в темнице бех, и приидосте ко Мне</em>» и проч. И как же не хвалиться милости, когда она побеждает Божий суд, и освобождает от страшных мучений, поистине достойных этих мучений грешников, за содеянные ими грехи? «будет побеждено (дословно говорит святой Митрофан), всякое слово Божественной справедливости, объявляемое против всякого греха, когда в верных найдётся ходатайствующая милость». Поэтому сказал Сирах: «<em>милостыня очистит грехи</em>» <a class=\"verse-link\" href=\"https://bible.optina.ru/old:prsir:30:03\">(<a href=\"/bible/?b=280&c=3&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Вода угасит пламень огня, и милостыня очистит грехи.</span></span>Сир. 3:30</a>)</a>, и Товит: «<em>милостыня бо от смерти избавляет</em>» <a class=\"verse-link\" href=\"https://bible.optina.ru/old:tov:12:09\">(<a href=\"/bible/?b=170&c=12&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо милостыня от смерти избавляет и может очищать всякий грех. Творящие милостыни и <i>дела</i> правды будут долгоденствовать.</span></span>Тов. 12:9</a>)</a>, и Соломон: «<em>Избавление мужа души свое ему богатство</em>» <a class=\"verse-link\" href=\"https://bible.optina.ru/old:pr:13:08\">(<a href=\"/bible/?b=240&c=13&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Богатством своим человек выкупает жизнь [<i>свою</i>], а бедный и угрозы не слышит.</span></span>Притч. 13:8</a>)</a>. Утвердительно об этом сказал божественный Давид, что человек который милует, будет иметь снисхождение в словах своих на суде Божием: «<em>Благ муж щедря и дая; устроит словеса своя на суде</em>» <a class=\"verse-link\" href=\"https://bible.optina.ru/old:ps:111:05\">(<a href=\"/bible/?b=230&c=111&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Добрый человек милует и взаймы дает; он даст твердость словам своим на суде.</span></span>Пс. 111:5</a>)</a>, потому что будет иметь отвечающую и ходатайствующую за него милостыню. По толкованию Кирилла Александрийского смысл такой: «смотри же какие награды положены человеколюбивому, так, что пребывает и непрестанно плод, и избавляет от искушений, и во свете таковой ходит, потому что взыскал Бога. Бог же щедр, так, что, и прегрешений оставление принимает человек, и защитника себе сотворяет на будущем Суде. Это и есть «<em>устроит словеса своя на суде</em>», т. е. приуготовит себе защитника и отвещевателя. Не будет такому тогда уже осуждения, милостыня будет отвечать за него уже во благо» (Из неизданной серии премудрого Никиты на Псалмы). Икумений же слово «<strong>хвалится</strong>» толкует не как побеждает, но борет или притупляет. Стоит заметить что, согласно с изречением «<strong>суд без милости не сотворшему милости</strong>» говорит и Великий Василий: «ты не миловал, и не будешь допущен в Царствие; не дал хлеба, и не получишь жизни вечной» (Беседа к обогащающимся). И Богослов Григорий: «если кто не дал, да не надеется». И ещё: «Как здесь мы отмеряем другим, так даст и Великий Бог»<p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Толкование на Соборное Послание Иакова брата Господня</i>.</div></p></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кронштадтский прав.</a><div>Богатые пастыри и пасомые смущают меня своим сребролюбием, своею скупостию, жестокосердием, неподатливостию? Но они за это подвергнутся суду Божию без милости — и ныне, и там. А ты иждивай свое достояние на нищих, памятуя слова Господа в Евангелии<a href=\"#596449_1\" class=\"interpretation-note-link\"><sup>1</sup></a> и имея их залогом неоставления Тебя Господом и помилования на Страшном Суде. Если Господь восхощет, истяжет дары Свои от богатых — и волей-неволей отдадут должное братии своей нищей.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"596449_1\" class=\"note-item\" href=\"#596449_1\">1</a> <i>Если хочешь быть совершенным, пойди, продай имение твое и раздай нищим; и будешь иметь сокровище на небе­сах </i>(<a href=\"/bible/?b=470&c=19&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус сказал ему: если хочешь быть совершенным, пойди, продай имение твое и раздай нищим; и будешь иметь сокровище на небесах; и приходи и следуй за Мною.</span></span>Мф. 19:21</a>). См. также: <a href=\"/bible/?b=480&c=10&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус, взглянув на него, полюбил его и сказал ему: одного тебе недостает: пойди, всё, что имеешь, продай и раздай нищим, и будешь иметь сокровище на небесах; и приходи, последуй за Мною, взяв крест.</span></span>Мк. 10:21</a>; <a href=\"/bible/?b=490&c=18&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Услышав это, Иисус сказал ему: еще одного недостает тебе: все, что имеешь, продай и раздай нищим, и будешь иметь сокровище на небесах, и приходи, следуй за Мною.</span></span>Лк. 18:22</a>. </li></ul></div><br />* * *<br />Ярится человек, когда нищие просят милостыни, которая его же милует. Почему ярится? Потому что жалеет денег. Для чего жалеет? Для того, чтобы самому больше лакомиться, наряжаться в богатое платье, жить в широких палатах, сидеть на дорогих стульях и диванах, ходить по цветным коврам, чтоб дачи нанимать, гулять, в карты играть, в театры да в клубы ходить, газеты выписывать — или чтобы деньги копить и невесть кому собирать их, а душу терять и губить; чтоб плоти блудной более угождать, чтобы гордиться, тщеславиться. Бедный, не думает он о том, что в конце концов он обратится в прах, и душа его пойдет в геенну, навеки отверженная от Бога. Он жалеет нищим нескольких копеек, хотя у самого иногда полная чаша в доме, то есть всего в изобилии, а у нищих — хлеба нет, рубашки нет, верхнего платья нет, угла теплого нет: хоть на улице живи и замерзай. Слушайся человек после этого своей плоти, лакомься, пей разные вина, вари разные варенья, пеки всякие печенья на пагубу душе, пресыщайся, наряжайся, гуляй, собирай денежки в сундуки, относи в банки, — ох, как ошибешься, обманешься, постыдишься, человек, в час кончины и в день Суда грозного! Проклянешь тогда сам себя и день своего рождения, пристрастия свои, деньги свои, плоть свою, награды свои, театры эти, клубы эти, гулянки свои, приятелей своих, с которыми ты гулял, этих распутниц, с которыми ты с таким бесстыдством развратничал, — и пожалеешь, и восстенёшь жалобно, что жалел нищим милостыни, которая преклонила бы к тебе на милость Судию твоего и спасла бы тебя от геенны. А теперь нет тебе милости, ибо ты сам не сделал милости. Вот как лукава и зла твоя плоть или грех, в тебе живущий! Он каждый день строит тебе ковы и ищет погубить тебя, а ты дружишься с ним ежедневно и не объявляешь ему войны, всё слушаешься его и покорствуешь ему. Теснит, нудит тебя грех к делам лукавым — не смотри на это, а всемерно понуждай себя к добру. <i>Царствие Небесное силою берется, и усильные искатели приобретают его </i>[<a href=\"/bible/?b=470&c=11&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> От дней же Иоанна Крестителя доныне Царство Небесное силою берется, и употребляющие усилие восхищают его,</span></span>Мф. 11:12</a>].<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Дневник, том 14</i></div></div></p>"}