{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1034\">Иларий Арльский еп.</a><div>Дело — душа веры. Вера — душа души. Душа же — душа тела.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1048\">Лев Великий свт.</a><div>Потому что как в вере смысл дел, так в делах сила веры.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1063\">Симеон Новый Богослов прп.</a><div>Если же мы стыдимся подражать страданиям Его, которые Он взял на Себя за нас, и страдать, как Он страдал, — ясно, что мы не станем сопричастниками Его славы. Ведь тогда мы окажемся верными не делом, но одним словом.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Катехизис.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032\">Игнатий (Брянчанинов) свт.</a><div><i>Православная вера</i> во Христа, запечатленная таинством крещения, одна достаточна для спасения, без дел, когда совершить их человек не имеет времени: потому что вера заменяет человека Христом, а добрые дела человеческие заслугами Христовыми. <br />Но при продолжении земной жизни, непременно требуются дела. Только те дела в христианине признаются делами добрыми, которые служат исполнением евангельских заповедей, которыми питается, живет его вера, которыми поддерживается его жизнь во Христе: потому что единым деятелем в христианине должен быть Христос. <br />Крещенный не имеет права поступать по влечению сердечных чувств, зависящих от влияния на сердце плоти и крови, как бы ни казались эти ощущения добрыми: от него принимаются только те добрые дела, к совершению которых возбуждают сердце Дух Божий и Слово Божие, которые принадлежат естеству, обновленному Христом. <br /><i>Праведник от веры жив будет </i>(<a href=\"/bible-index/bible/?b=650&c=10&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Праведный верою жив будет; а если <i>кто</i> поколеблется, не благоволит к тому душа Моя.</span></span>Евр. 10:38</a>). Истинная вера во Христа есть единственное средство спасения, но вера живая выражаемая всем существом человека. <br />Этой <i>живой веры </i>требует от христианина святой Апостол Иаков, когда он возвещает, что <b>вера без дел мертва</b>, что от дел совершается вера (<a href=\"/bible-index/bible/?b=660&c=2&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Так и вера, если не имеет дел, мертва сама по себе.</span></span>Иак. 2:17</a>, <a href=\"/bible-index/bible/?b=660&c=2&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Видишь ли, что вера содействовала делам его, и делами вера достигла совершенства?</span></span>Иак. 2:22</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"<i>Аскетические опыты\". Том 1. <br />Вера и дела<br /></i></div><br /></div></p>"}