{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1034&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иларий Арльский еп.</a><div>Те же, кто верят и не трепещут, хуже демонов. Те же, кто верят и трепещут, но истины делами не творят, они подобны демонам.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1061&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Сальвиан Марсельский пресвитер</a><div>Благие дела - словно свидетельства христианской веры, потому что христианин, если бы не совершал благих дел, то и не мог бы подтвердить свою веру. И потому, из-за того,что он не может доказать, что она есть, в целом получается, что вера как будто бы и не существует.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1002&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей монах</a><div>Иаков приводит здесь пример демонов, говоря, что те, кто так настроены, ничем не лучше демонов. И они ведь поверили, что [Иисус] был Сыном Божиим и Святым Божиим и имел власть над ними.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кесарий Арльский митр.</a><div>Кто верит и не делает, то апостол сказал, что тот обладает верою демонов. Ведь если кто верит и не делает, то называется подобным демонам; неверующий - пусть бы кто из вас и надеялся [на спасение] - должен быть осужден. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Верить Ему значит верить в истинность того, что Он говорит; верить в это - верить, что Он есть Бог; верить в Него - любить Его. Верить, что Его слова - правда, могут и многие дурные люди, они веруют в эти слова, но не желают сделать их своими, поскольку ленивы к действию. Верить, что Он есть Бог, могут и бесы. Но верить в Бога могут только любящие Его, являющиеся христианами не только по имени, но и по делам, и по жизни, потому что вера без любви бесплодна, вера с любовью - христианка, вера без любви - вера бесовская. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div>Не говори, что одна вера в Господа нашего Иисуса Христа может спасти тебя. Это невозможно, если не стяжаешь к тому же и любовь к Нему, делами свидетельствуемой. Ибо что касается до простой веры, то <b>и бесы веруют и трепещут</b>.</div></p>"}