{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div>См. <a href=\"/bible-index/bible/?b=500&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале было Слово, и Слово было у Бога, и Слово было Бог.</span></span>Ин. 1:1</a><br />К правоте догматов, премудрый, следует присовокуплять любомудрие в образе жизни, если истинно — а истинно несомненно — то, что <b>вера без дел мертва</b> (<a href=\"/bible-index/bible/?b=660&c=2&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но хочешь ли знать, неосновательный человек, что вера без дел мертва?</span></span>Иак. 2:20</a>). Когда же растворено и некоторым образом соединено то и другое, тогда именно по сочетании воедино и благочестия, и добродетели появляется [в человеке] совершенная и самая высокая благоискусность.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>493. Диакону Кассиану.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Экумений</a><div>Неосновательным [апостол] называет человека, который хвалится одной лишь верой, никак не подтверждая ее делами.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1210&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Антиох Палестинский прп.</a><div>Но о вере говорю действенной, поскольку <b>вера без дел мертва</b> сама по себе. Дела же веры - <i>любовь, радость, мир, долготерпение, милосердие, благость </i>(<a href=\"/bible-index/bible/?b=550&c=5&s=22&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Плод же духа: любовь, радость, мир, долготерпение, благость, милосердие, вера,</span><span class=\"verse-text\"><span class=\"align-super\">23</span> кротость, воздержание. На таковых нет закона.</span></span>Гал. 5:22—23</a>), смиренномудрие и похвала о Господе, упование на Бога, чтобы распять плоть, упокоиться от всяких дел, как упокоился и Бог от Своих (<a href=\"/bible-index/bible/?b=650&c=4&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо, кто вошел в покой Его, тот и сам успокоился от дел своих, как и Бог от Своих.</span></span>Евр. 4:10</a>), взять крест свой и последовать за Ним (<a href=\"/bible-index/bible/?b=470&c=10&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> и кто не берет креста своего и следует за Мною, тот не достоин Меня.</span></span>Мф. 10:38</a>), жить Духом, достичь Духа, и такая вера и вменяется в праведность. Это есть дела веры. <br /><i>Пандекты, 1. О вере.</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Хоть апостол Павел и учил, что человек оправдывается верою, без дел, неправильно его поймет тот, кто решит, что однажды уверовав во Христа, он может творить злодеяния, жить в бесчестье и пороке и все равно быть спасенным верой. В этом отрывке своего послания Иаков объясняет, как надо понимать слова апостола Павла, и использует пример Авраама, чтобы показать, что вера тщетна, если не подтверждается добрыми поступками; на примере Авраама и апостол Павел показывает, что человек оправдывается не делами. Автор послания напоминает, что вера Авраама добрыми делами как раз подтверждалась, и ясно показывает, что апостол Павел учил на примере Авраама об оправдании верою не затем, чтобы кто-то решил, что не так уж и важно поступать хорошо. Павел имел в виду, что никто не должен считать, что своими прежними добрыми делами он заслужил дар оправдания; дар этот обретается только по вере.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div>Разум, приводимый в движение рассудительностью, приходит к деланию, через делание приходит к добродетели, а посредством добродетели достигает веры — истинно твердой, непоколебимой и полной уверенности в вещах божественных. Ею разум первоначально обладает, благодаря рассудительности, как возможностью, а затем она является осуществленной, в соответствии с добродетелью обнаруживаясь в делах, ибо написано: <b>вера без дел мертва</b>. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Мистагогия\". <br />2. О том, как и каким образом Святая Церковь Божия есть образ и изображение души самой по себе</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1063&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Симеон Новый Богослов прп.</a><div>Неверы, маловеры и полуверы суть которые не показывают веры своей делами. Без дел и бесы веруют и исповедают Христа, яко Бог есть. Знаем, нередко вопили бесы, что <i>Ты Сын Божий</i> (<a href=\"/bible-index/bible/?b=480&c=3&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И духи нечистые, когда видели Его, падали пред Ним и кричали: Ты Сын Божий.</span></span>Мк. 3:11</a>). В иной раз и об Апостолах кричали: <i>сии человецы раби Бога Вышняго суть</i> (<a href=\"/bible-index/bible/?b=510&c=16&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Идя за Павлом и за нами, она кричала, говоря: сии человеки - рабы Бога Всевышнего, которые возвещают нам путь спасения.</span></span>Деян. 16:17</a>). А они были рабы Христовы. Но такая вера непомощна ни бесам, ни людям. И никакой нет пользы от такой веры, потому что она, как говорит Апостол, мертва. <b>Вера бо без дел мертва есть </b>(<a href=\"/bible-index/bible/?b=660&c=2&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но хочешь ли знать, неосновательный человек, что вера без дел мертва?</span></span>Иак. 2:20</a>), как, наоборот, делам споспешествует вера (<a href=\"/bible-index/bible/?b=660&c=2&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Видишь ли, что вера содействовала делам его, и делами вера достигла совершенства?</span></span>Иак. 2:22</a>). Почему же мертва такая вера? Потому что не имеет в себе Бога животворящего, ― что не стяжевает в себя Христа, рекшего: <i>любяй Мя заповеди Моя соблюдет... и Аз и Отец приидем и обитель у него сотворим</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус сказал ему в ответ: кто любит Меня, тот соблюдет слово Мое; и Отец Мой возлюбит его, и Мы придем к нему и обитель у него сотворим.</span></span>Ин. 14:23</a>), чтобы присутствием своим воскресить из мертвых того, кто стяжевает такую деятельную веру, оживотворить его и дать ему видеть Самого Христа, воскресшего в нем и его воскресившего. Вот почему вера без дел мертва или, лучше сказать, мертвы те, которые имеют веру без дел. Истинная же вера в Бога всегда жива и живуща, и животворит тех, которые приступают к ней и приемлют ее с благим произволением. Она и прежде действительного исполнения заповедей Христовых многих привела от смерти в живот и показала им Христа и Бога. И если б они после того пребыли в заповедях Его и соблюдали их даже до смерти, то были бы сохранены сими заповедями такими же, какими в начале стали одною верою. Но как они изменились в своих расположениях и впали опять в прежние грехи, то и веру потеряли, и праведно лишились истинного духовного богатства, которое есть Христос. Чего да не постраждем и мы, будем, прошу вас, соблюдать, сколько сил есть, заповеди Христовы, чтобы сподобиться и настоящих, и будущих благ, т. е. зрения Самого Христа Господа. Каковое буди улучить нам всем благодатью Господа нашего Иисуса Христа, Коему слава во веки. Аминь.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово 42</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1158&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Никодим Святогорец прп.</a><div>Суетным, т.е. пустым называет божественный Иаков того христианина, который хвалится только поверхностной верой, не имея веры постоянной, которая есть – благие дела и заповеди. Святой же Митрофан говорит, что брат Божий не посчитал достойным назвать такого верным христианином, а только пустым человеком. Первая причина по которой он не считает его верным, та что он уподобился демонам, и дабы не быть вынужденным назвать и бесов верными, поскольку и те имеют поверхностную веру без Божию и по подобию, для делания тех благих дел, которые направлены к славе и благоугождению Бога, – его Творца, (как написано у Екклесиаста «<i>Конец слова, все слушай; Бога бойся и заповеди Его храни, яко сие всяк человек</i>» (<a href=\"/bible-index/bible/?b=250&c=12&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Выслушаем сущность всего: бойся Бога и заповеди Его соблюдай, потому что в этом все для человека;</span></span>Еккл. 12:13</a>), т.е. для этого и создан каждый человек, бояться Бога и хранить Его заповеди), сей же окаянный остаётся пустым и лишённым того, что есть по подобию Божию и чести которая была ему дана Богом, как говорит псалмопевец «<i>человек в чести сый не разуме, приложися скотом несмысленным и уподобися им</i>» (<a href=\"/bible-index/bible/?b=230&c=48&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Но человек в чести не пребудет; он уподобится животным, которые погибают.</span></span>Пс. 48:13</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Толкование на Соборное Послание Иакова брата Господня</i>.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div><b>Вера без дел</b>, т.е. без исполнения заповедей Христовых, <b>мертва.</b> Самые вводные познания ее остаются для человека крайне темными и сбивчивыми, как не объясненные в нем и ему — деянием, паче Духом Святым.<br /><br />Cм. <a href=\"/bible-index/bible/?b=660&c=2&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Ибо, как тело без духа мертво, так и вера без дел мертва.</span></span>Иак. 2:26</a><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кронштадтский прав.</a><div>Что пользы в вере моей, когда я невоздержен, зол, горд, завистлив, непокаянен сердцем, сребролюбив, жестокосерд, немилостив, ропотлив, уныл и прочее?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Дневник, том 14</i></div></div></p>"}