{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1158\">Никодим Святогорец прп.</a><div><p >Союз «и» здесь излишен, и есть обычай древнего выражения, как толкует Феофилакт и Икумений. Они приводят здесь ещё раз выше сказанное, что «<em>аще внидет в сонмище ваше муж злат перстень нося</em>» и проч. Далее: <strong>не пересуживаете ли вы в себе</strong>, т.е. вы растлили вашу рассудительность, потому-то изначально и не делаете никакого рассуждения в ваших предположениях, кого должно предпочесть, нищего и добродетельного или богатого и нерадивого. Поэтому эта ваша безрассудность, приводит вас к лицеприятию, так что, богатый сидит у вас на первом месте из-за его богатства, а нищего вы уничижили из-за его нищеты, хотя оба имеют одно естество.<p ><strong>И бысте судии помышлений злых </strong>показывает что, из-за того что вы предпочли богатого, то стали неправедными судьями и уклонились в лукавство, за лицеприятие которое содеваете<a href=\"#596440_1\" class=\"interpretation-note-link\"><sup>1</sup></a>». У иных стоит вопросительный знак, так что, изречение это читается так: «(И) <i>не разсмотристе в себе и бысте судии помышлений злых?</i>» т.е. если вы в судилище предпочли из двух богатого, скажите мне, сим предпочтением уже не делаете никакого в себе рассуждения? Разве не становитесь вы лукавыми судьями и неправедными? Да, точно становитесь, потому что за этим предпочтением что последует?<p >Отвечает святой Митрофан, что тот нищий, который вошёл в судилище, чтобы участвовать в нём, видя, как вы богатого сажаете рядом с собой, того же презираете, размышляя в себе о таком лицеприятии, откажется от всего абсолютно и решение достанется в пользу богатого, отличающегося от него. Или, даже если он и будет молчать, рассчитывая на другой, праведный суд, то хорошо, если он его найдёт. Если же его застанет смерть до того, как найдёт он справедливый суд, то все его деньги и имущество неправедно и беззаконно удержит богатый. Сыновья же и дочери богатого став сиротами, будут лишены тех вещей своего отца на которые они могли надеяться, чтобы как-то управить свою жизнь в таком несчастье.<p >Какого же осуждения достоин содеявший таковое? Конечно большого и великого. Так об этих судьях пишет пророк Михей: «<i>У, люте мне, душе! Яко погибе благочестивый от земли, и исправляющего в человецех несть; вси во кровех прятся, кийждо ближняго своего озлобляет озлоблением, на зло руки своя уготовляют; князь просит, и судия мирная словеса глаголет, желание души его есть</i>» (<a href=\"/bible-index/bible/?b=400&c=7&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Не стало милосердых на земле, нет правдивых между людьми; все строят ковы, чтобы проливать кровь; каждый ставит брату своему сеть.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Руки их обращены к тому, чтобы уметь делать зло; начальник требует подарков, и судья судит за взятки, а вельможи высказывают злые хотения души своей и извращают дело.</span></span>Мих. 7:2-3</a>). И ещё «<i>не вам ли есть еже разумети суд? Ненавидящии добра, а ищущии зла, похищающии кожи их с них и плоти их от костей их; якоже объядоша плоти людий моих, и кожи их от костей их одраша, и кости их столкоша и содробиша яко плоти в коноб и яко мяса в горнец, тако возориют ко Господу и не послушает их</i>» (<a href=\"/bible-index/bible/?b=400&c=3&s=1&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И сказал я: слушайте, главы Иакова и князья дома Израилева: не вам ли должно знать правду?</span><span class=\"verse-text\"><span class=\"align-super\">2</span> А вы ненавидите доброе и любите злое; сдираете с них кожу их и плоть с костей их,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> едите плоть народа Моего и сдираете с них кожу их, а кости их ломаете и дробите как бы в горшок, и плоть - как бы в котел.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И будут они взывать к Господу, но Он не услышит их и сокроет лице Свое от них на то время, как они злодействуют.</span></span>Мих. 3:1-4</a>). И пророк Амос о них пишет: «<i>Сего ради понеже пястьми биете убогих и дары избранны приясте от них, домы украшены соградисте, и не вселитеся в них, винограды вожделенны насадисте, и не имате пити вина от них. Яко уведех многа нечестия ваша, и крепцы греси ваши, попирающее праведного, приемлюще премены и убогия от врат отреяюще</i>» (<a href=\"/bible-index/bible/?b=370&c=5&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Итак за то, что вы попираете бедного и берете от него подарки хлебом, вы построите домы из тесаных камней, но жить не будете в них; разведете прекрасные виноградники, а вино из них не будете пить.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ибо Я знаю, как многочисленны преступления ваши и как тяжки грехи ваши: вы враги правого, берете взятки и извращаете в суде дела бедных.</span></span>Ам. 5:11-12</a>). Согласно говорит и Аввакум: «<i>противу мне бысть суд, и судия вземлет. Сего ради разорися закон, и не производится в совершение суд, яко нечестивый преобидит праведного, сего ради изыдет суд развращен</i>» (<a href=\"/bible-index/bible/?b=420&c=1&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Для чего даешь мне видеть злодейство и смотреть на бедствия? Грабительство и насилие предо мною, и восстает вражда и поднимается раздор.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> От этого закон потерял силу, и суда правильного нет: так как нечестивый одолевает праведного, то и суд происходит превратный.</span></span>Авв. 1:3-4</a>).<p >______<br/><p >*1 И Соломон хочет, чтобы чтили и принимали богатого и бедного без предпочтения, потому что оба они творение Божие, сказано: «<em>Богат и нищь сретоста друг друга, обоих же Господь сотвори</em>» <a class=\"verse-link\" href=\"https://bible.optina.ru/old:pr:22:02\">(<a href=\"/bible-index/bible/?b=240&c=22&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Богатый и бедный встречаются друг с другом: того и другого создал Господь.</span></span>Притч. 22:2</a>)</a>, как толкует Богослов Григорий: «Опять, когда ты слышишь слова: «<em>богатый и бедный встречаются друг с другом: того и другого Господь создал</em>» <a class=\"verse-link\" href=\"https://bible.optina.ru/old:pr:22:02\">(<a href=\"/bible-index/bible/?b=240&c=22&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Богатый и бедный встречаются друг с другом: того и другого создал Господь.</span></span>Притч. 22:2</a>)</a>, то не думай, будто Господь создал одного нищим, а другого богатым для того, чтобы ты еще больше мог нападать на нищего, ибо неизвестно, от Бога ли произошло такое разделение. В этих словах Писания показывается только то, что и нищий, и богатый равно созданы Богом, хотя и неодинакова внешняя их участь. Пусть это подвигнет тебя к состраданию и братолюбию, и если б когда при взоре на свое богатство ты возгордился, то пусть мысль об общем Создателе смирит тебя и введет в пределы скромности» (Слово о любви к бедным).<p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Толкование на Соборное Послание Иакова брата Господня</i>.</div></p></div></p>"}