{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1158\">Никодим Святогорец прп.</a><div><p >Поскольку нищета для многих людей есть вещь тяжкая и горькая, даже и от одного слышания, то божественный Иаков здесь сказав сначала <strong>нищия мира сего</strong>, тут же последовательно назвал их <strong>богатыми</strong>. По чему же? По благочестию, и по вере. Потому что отсутствие попечений, которое имеют нищие от многих вещей мира, содевает в них готовность и горячность к принятию Христовой веры. Так и божественные апостолы по причине того, что были бедными и рыбаками, приступив ко Христу сразу же приняли веру, таковых и избрал их Христос, им же и обещал дать в наследие царство небесное.<p >Истинно богатые, и богатые весьма те, которые имеют великую веру во Христа хоть они и нищие в смысле денег. И великое превосходство имеют они, перед, по истине нищими в вере, богатыми же в смысле денег.<p >Как сказал святой Митрофан «нетрудно заметить разницу обоих, и распознать оных (богатых по вере) превосходство и тех (нищих в вере) недостаток. И если вера есть нетленное благо и божественное, то богатство мира сего есть брение и вещество, егоже кончина – тление. И как нетление лучше тления, так и стяжавший его, находится в нём» (Слово 2-е).<p >Ещё скажу что, богатые по вере они же и богатые благами мира, нищие же по вере – они же и нищие в благах мира. Как сказал Давид: «<i>богати обнищаша и взалкаша, взыскающии же Господа не лишатся всякаго блага</i>» (<a href=\"/bible-index/bible/?b=230&c=33&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Скимны бедствуют и терпят голод, а ищущие Господа не терпят нужды ни в каком благе.</span></span>Пс. 33:11</a>), так и сын его Соломон: «<i>верному весь мир богатство, неверному же ниже пенязь</i>» (<a href=\"/bible-index/bible/?b=240&c=17&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Венец стариков - сыновья сыновей, и слава детей - родители их.</span></span>Притч. 17:6</a>).<p >________<br/><p >*1 Поэтому и Соломон сказал: «<em>Безчестяй убогия согрешает</em>» <a class=\"verse-link\" href=\"https://bible.optina.ru/old:pr:14:21\">(<a href=\"/bible-index/bible/?b=240&c=14&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Кто презирает ближнего своего, тот грешит; а кто милосерд к бедным, тот блажен.</span></span>Притч. 14:21</a>)</a>, и святой Григорий Богослов говорит: «Если так много печётся Господь о бедных, когда их обижают;… то пекущийся о творении чтит Творца» (Слово о любви к бедным).</p><p >*2 Согласно говорит и Приточник: «<em>Богатии убогими имут обладати</em>» <a href=\"https://bible.optina.ru/old:pr:22:07\" class=\"wikilink1\" title=\"old:pr:22:07\">(<a href=\"/bible-index/bible/?b=240&c=22&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Богатый господствует над бедным, и должник [<i>делается</i>] рабом заимодавца.</span></span>Притч. 22:7</a>)</a>, и Сирах: «<em>Богатый обиду сотвори, и сам приразгневася; нищий же обидимь бысть, и сам приумолится</em>» <a href=\"https://bible.optina.ru/old:prsir:13:03\" class=\"wikilink2\" title=\"old:prsir:13:03\" rel=\"nofollow\">(<a href=\"/bible-index/bible/?b=280&c=13&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Какое общение у горшка с котлом? Этот толкнет его, и он разобьется.</span></span>Сир. 13:3</a>)</a>.<br /><br/><p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Толкование на Соборное Послание Иакова брата Господня</i>.</div></p></div></p>"}