{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1158&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Никодим Святогорец прп.</a><div><p ><strong>Доброе имя</strong>, которое хулят богатые, это то, которое предрёк Бог через пророка Исаию, что даст его тем, которые Ему работают. «<i>Работающим же Мне наречется имя новое, еже благословится на земли</i>» (<a href=\"/bible/?b=290&c=65&i=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И оставите имя ваше избранным Моим для проклятия; и убьет тебя Господь Бог, а рабов Своих назовет иным именем,</span><span class=\"verse-text\"><span class=\"align-super\">16</span> которым кто будет благословлять себя на земле, будет благословляться Богом истины; и кто будет клясться на земле, будет клясться Богом истины, - потому что прежние скорби будут забыты и сокрыты от очей Моих.</span></span>Ис. 65:15-16</a>). И это имя есть Христианин, которым называются обще все Христовы ученики т.е. христиане, по толкованию этого пророческого изречения, которое делают божественный Кирилл Александрийский и премудрый Феодорит.<p >Хулят же богатые доброе и всехвальное имя христианина, не прямо, своими устами, но косвенно, лукавыми делами, т.е. тем что, обладают и похищают имущество бедных, и этим самым подвигают неверующих и язычников хулить христианство и Самого Христа – учителя христиан, как написано «<i>вас ради присно Имя Мое хулится во языцех</i>» (<a href=\"/bible/?b=290&c=52&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И теперь что у Меня здесь? говорит Господь; народ Мой взят даром, властители их неистовствуют, говорит Господь, и постоянно, всякий день имя Мое бесславится.</span></span>Ис. 52:5</a>).<p >Говорит же и божественный Златоуст «прославим Бога, не верою только, но жизнью; а иначе это будет не слава, а хула. Не столько хулится Бог нечистой жизнью Эллина, сколько развращением христианина» (Беседа 67, на Евангелие от Иоанна). И ещё говорит «как бы и нам, хвалящимся правотою веры, не обесчестить Бога свею жизнью, не соответствующей вере, и не подать повода к хуле на Него» (Беседа 52, на Иоанна), потому что Эллины и неверующие, когда видят даже малый грех у какого-нибудь христианина, не осуждают одного его только, но весь христианский род, и не останавливаются только на нём, но через раба хулят и Владыку Христа, как говорит тот же Златоречивый «когда заметят (неверующие) в ком либо из нас хотя малую небрежность, тотчас изощряют язык против всех нас вообще, и из-за беспечности одного произносят приговор обо всём христианском роде. И даже не останавливаются и на этом, но… из-за небрежности рабов осмеливаются хулить всеобщего Владыку» (Слово 6-е, на Бытие).<p >То, что имя христианин, хвально и благоговейно, свидетельствует премудрый Феодорит, говоря «понятие христианин исполнено славы и благословения, когда же хотят его превознести, то с большой похвалой обычно говорят – истинный христианин; и когда просят, опять говорят по обычаю – сделай это как христианин, сделай это как подобает христианину».<p >Говорит же святой Митрофан, что царским законом называет Иаков «<strong>возлюбиши искренняго своего якоже себе самаго</strong>», не только потому, что он законоположен от Всецаря Бога, но и потому что, закон этот как некий царский путь. По царскому пути идут по преимуществу все люди, потому что он прямой, ровный и идёт по середине, не уклоняясь ни в право, ни в лево, ни в обрывы и в неровные места. Как сказали Евреи царю Едомскому «<i>не пройдем сквозе села, ни сквозе винограды… путем царским пойдем, не совратимся ни на десно, ни на лево, дондеже прейдем пределы твоя</i>» (<a href=\"/bible/?b=40&c=20&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> позволь нам пройти землею твоею: мы не пойдем по полям и по виноградникам и не будем пить воды из колодезей [твоих]; но пойдем дорогою царскою, не своротим ни направо ни налево, доколе не перейдем пределов твоих.</span></span>Чис. 20:17</a>). Таким же образом и закон, по которому должно возлюбить ближнего своего как самого себя, есть некое средство и правильное расположение, которое не позволяет свернуть ни вправо, ни в лево т.е. ни в преувеличение, ни в недостаток, ни в сверхъестественное, ни в противоестественное, но средство это, почти естественно для людей. Поэтому и всеми должно быть соблюдаемо, по причине общей у всех людей природы. Так и естественная особенность у всех животных – любить подобных себе, как говорит Сирах «<i>всяко животно любит подобное себе, и всяк человек искренняго своего</i>» (<a href=\"/bible/?b=280&c=13&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Всякое животное любит подобное себе, и всякий человек - ближнего своего.</span></span>Сир. 13:19</a>). А то, чтобы любить ближнего больше себя, выше этой заповеди и сверхъестественно, как учит уже Завет новый, который есть совершеннейший и превосходнейший старого. Ненавидеть же ближнего своего, это уже ниже этой заповеди и есть противоестественно. Середина же, это заповедь возлюбить ближнего своего как самого себя. Поэтому, говорит, если храните вы братья, царскую эту заповедь и любите ближнего своего как самих себя, хорошо делаете; если же поступаете с лицеприятием, предпочитая богатого перед бедным – <strong>согрешаете, обличаемы Законом как преступники</strong> заповедей Закона.<p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Толкование на Соборное Послание Иакова брата Господня</i>.</div></p></div></p>"}