{"xml":"<p ><div><b>Прекрасная, как луна в особое время</b> (<a href=\"/bible/?b=260&c=6&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Кто эта, блистающая, как заря, прекрасная, как луна, светлая, как солнце, грозная, как полки со знаменами?</span></span>Песн. 6:10</a>; LXX). Те, кто об этом осведомлены, утверждают, что луна воспринимает свет от солнечных лучей, понемногу получая свет, когда небольшой своей частью обращена к солнцу; а когда, став прямо напротив, полностью смотрит на солнце, то будто неким зеркалом напечатлев весь его диск, вся светится, и никакую часть своего объема не оставляет неосвещенной. Также и Церковь Христа, союз усовершившихся в добродетели душ, которые <b>открытым лицем взирая на славу Господню</b> – согласно блаженному Павлу, – преображаются <b>в тот же образ от славы в славу, как от Господня Духа</b> (<a href=\"/bible/?b=540&c=3&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Мы же все открытым лицем, как в зеркале, взирая на славу Господню, преображаемся в тот же образ от славы в славу, как от Господня Духа.</span></span>2 Кор. 3:18</a>), и становится она вся световидной, будучи похожа на луну, и луну в особое время, то есть полную.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Феодорит Кирский, <i>На Песнь Песней</i> 6<br />TLG 4089.025, 81.177.3-18.</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Невеста не только подобна луне в особое время (<a href=\"/bible/?b=260&c=6&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Кто эта, блистающая, как заря, прекрасная, как луна, светлая, как солнце, грозная, как полки со знаменами?</span></span>Песн. 6:10</a>; LXX.), но и как солнце воссияет в будущей жизни, всех поражая блистанием. Удивятся не только свету ее, но и ее устроению, ибо никакого нет беспорядка у Господней невесты, ничего неопределенного и неясного. Воистину, будто по некоему отвесу она выпрямляет то, что надлежит исполнить, и по канонам и правилам устраивает свою жизнь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Феодорит Кирский, <i>На Песнь Песней</i> 6<br />TLG 4089.025, 81.177.52-180.7.</span></div><br /></span></div><br />Прежде сего Жених восхвалял подробно красоту Невесты, превозносил ее выше всех, а здесь служители Его, узнавши от Него о таковой лепоте ее и тщательно рассматривая ее, вопиют: «<b>Кто сия проницающая аки утро</b>;» с утром сравнивают ее потому, что она здесь на земле – не полный издает свет, еще несовершенна, но когда тленное сие, по Апостолу, облечется в нетление, и смертное сие облечется в бессмертие (1 Кор. 15:53), тогда весь откроется свет ее. Сие-то провидя служители Жениха, уподобляют ее не только утру, но и луне и солнцу. Ибо «<i>праведницы просветятся яко солнце в Царствии Отца их</i>» (Мф. 13:43). «<b>Ужас, яко вчиненны</b>» – удивляются еще сверх света и порядку ее. Ибо в Невесте нет ничего смешанного, нераздельного и неопределенного. Всю свою жизнь и дела она располагает по некоторому образцу и правилам. «<b>Ужас, яко вчиненны</b>.» Но после сего уже вещает она сама.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Толкование на книгу Песнь Песней Соломона</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=260&c=6&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=260&c=6&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}