{"xml":"<p ><div><b>Ореховым садом</b> он называет нынешнюю жизнь, которая горька, полна невзгод и тягостна, но содержит в себе скрытый плод добродетели. Ведь и у плода орехового дерева внешняя скорлупа горькая, а внутренняя оболочка — крепкая и жесткая; а то, что съедобно хранится будто в неких покоях, и скрыто, и не может быть извлечено без усердия. Такова же и настоящая жизнь, объемлющая в себе страдание, горечь и печаль, содержащая в себе труд и пот, однако не лишенная порождения и небесплодная, но таящая в себе плод сокровенный. Почему и блаженный Павел говорит, что жизнь наша сокрыта со Христом в Боге; когда же явится Христос, жизнь наша, тогда и мы будем жить в Нем (См. <a href=\"/bible-index/bible/?b=580&c=3&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо вы умерли, и жизнь ваша сокрыта со Христом в Боге.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Когда же явится Христос, жизнь ваша, тогда и вы явитесь с Ним во славе.</span></span>Кол. 3:3-4</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Феодорит Кирский, <i>На Песнь Песней</i> 6<br />TLG 4089.025, 81.180.28-41.</span></div><br /><br />***<br />«<b>В вертоград орехов снидох</b>.» Под вертоградом орехов разуметь должно настоящую жизнь, которая, хотя исполнена трудов и огорчений, впрочем, труды сии не бесполезны, но имеют в себе сокровенный плод. «<b>В вертоград орехов снидох</b>», то есть в здешнюю жизнь. Для чего? «<b>Видети в плодех потока, видети, аще процвете виноград и возрастоша шипки</b>» стараться об исправлении других, стараться вразумлять их. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Толкование на книгу Песнь Песней Соломона</span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=260&c=6&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=260&c=6&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}