{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Финикийский город Сарепта, куда посылается Илия, находился на берегу Средиземнаго моря между Тиром и Сидоном. Некогда он был цветущим городом, славился виноградниками, также медными и железными рудниками (<a href=\"/bible-index/bible/?b=50&c=33&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> железо и медь - запоры твои; как дни твои, <i>будет умножаться</i> богатство твое.</span></span>Втор. 33:25</a>) Ныне на месте Сарепты находится бедная магометанская деревня с развалинами древних зданий. Зачем повелевается пророку искать убежища за границею, в языческой стране? Без сомнения, под покровом Божиим Илия везде мог быть безопасен, даже вблизи жесточайших врагов своих. Но дело было не в одной безопасности, а главным образом в нравственном значении удаления пророка из отечества. Это удаление оправдывалось теми же побуждениями, по каким Господь Иисус во время Своего общественнаго служения предпочел жить и чудодействовать в Капернауме и покинуть родной Свой город Назарет. Жители последняго не ценили великой чести видеть в среде своей Иисуса, и потому недостойные были пребывания Его среди них. В подобном положении, по слову Христа, находился и пророк Илия в отношении к своим соотечественникам. <i>Многи вдовицы,</i> сказал Христос, <i>беша во дни Илиины во Исраили, и ни к единой их послан бысть Илия токмо в Сарепту Сидонскую к жене вдовице</i> (<a href=\"/bible-index/bible/?b=490&c=4&s=25&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Поистине говорю вам: много вдов было в Израиле во дни Илии, когда заключено было небо три года и шесть месяцев, так что сделался большой голод по всей земле,</span><span class=\"verse-text\"><span class=\"align-super\">26</span> и ни к одной из них не был послан Илия, а только ко вдове в Сарепту Сидонскую;</span></span>Лк. 4:25—26</a>) Эта жена, хотя жила в языческой среде и сама была, конечно, язычница, судя по тому что Бога Израилева она называла Богом Илии (<a href=\"/bible-index/bible/?b=110&c=17&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Она сказала: жив Господь Бог твой! у меня ничего нет печеного, а только есть горсть муки в кадке и немного масла в кувшине; и вот, я наберу полена два дров, и пойду, и приготовлю это для себя и для сына моего; съедим это и умрем.</span></span>3 Цар. 17:12</a>), оказалась, однако, достойнее чем Израильския вдовицы, чести принять к себе Илию, ибо явила в отношении к нему такую доброту и усердие, какой нельзя было ожидать в семьях Израильских. Пример ея в этом случае служил сильным обличением для соотечественников пророка. Подобное обличение для современных Христу Иудеев имел поступок Самарянина, изображенный в Евангельской притче и покаяние Ниневитян —Посылая ко вдовице, Господь сказал пророку <b>заповедах жене вдовице препитати тя</b> Не видно, чтобы дана была ей положительная заповедь об этом, поэтому заповедах значит устроил, определил, чтобы жена оказала гостеприимство Илии, хотя она сама умирала от нищеты и голода.</div></p>"}