{"xml":"<p ><div><i>Кого имел Каин женой</i> (<a href=\"/bible-index/bible/?b=10&c=4&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И познал Каин жену свою; и она зачала и родила Еноха. И построил он город; и назвал город по имени сына своего: Енох.</span></span>Быт. 4:17</a>)? <br /><br /><br /> Очевидно сестру; тогда это не служило к обвинению, потому что не запрещал сего никакой закон. Сверх того и невозможно было иначе умножаться роду. Богу же угодно было от одного мужа, и от одной жены произвести все племена людей (<a href=\"/bible-index/bible/?b=510&c=17&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> От одной крови Он произвел весь род человеческий для обитания по всему лицу земли, назначив предопределенные времена и пределы их обитанию,</span></span>Деян. 17:26</a>), чтобы во-первых, как происшедшие от одной четы, знали они тождество естества, а притом, как процветшие от одного корня, жили в согласии. Ибо, если и при таких устроениях Бога всяческих отваживаются люди на тысячи убийств, то на что не отважились бы они, если бы почитали себя происшедшими от разных родоначальников? Посему-то Бог создал из земли одного мужа, а от него сотворил одну жену, и от них уже наполнил человеческим родом целую вселенную. По этой же причине попустил Он вначале сочетание брака с сестрой, когда же род размножился, воспретил такой брак как беззаконный. А потому вместе с Ноем и его сыновьями спас в ковчеге и жен их, чтобы их сыновья вступили в супружество с двоюродными сестрами. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Толкование на книгу Бытия </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=4&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=4&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}