{"xml":"(<i>Ср.</i> <a href='B:480 1:6'>Мк 1:6</a>.)<p/>Возможно предполагать, что, указывая на образ жизни Иоанна, евангелист и здесь хотел указать на древнее пророчество о нем в образе жизни пророка Илии.<p/><i>«Имел одежду из верблюжьего волоса»</i>. Такая одежда, отличающаяся грубостью, по словам путешественников и теперь носится на Востоке, преимущественно дервишами.<p/><i>«А пищею его были акриды и дикий мед»</i>. Акридами называлась саранча, которая и теперь употребляется в пищу в Неджде и Хиджазе. В лавках с саранчой она продается мерами. Приготовляя в пищу, ее бросают живой в кипяток, который хорошо просаливают; через некоторое время саранча вынимается и просушивается на солнце. Англичанин доктор Томсон, проживший в Палестине много лет и написавший очень хорошую о ней книгу, говорит: «Саранчу не ест в Сирии никто, кроме бедуинов на крайних границах, и о ней постоянно говорят как о низшем сорте пищи, смотрят на нее большей частью с отвращением, так как эта пища выносится только низшими классами народа. Иоанн Креститель, однако, и принадлежал именно к этому классу, все равно - по необходимости или по выбору. Он также жил в пустыне, где такая пища и теперь употребляется; и потому в Евангелии излагается простая истина. Обыкновенной пищей Крестителя была саранча, вероятно, поджаренная в масле и смешанная с медом, как это и теперь бывает».<p/>Под диким медом одни понимают сок из пальм, смоковници других деревьев или же так называемую персидскую манну. Основание для такого мнения находят в том, что мед по-гречески называется просто <b>μ&#8051;λι</b>, без прибавления <b>&#7940;γριον</b> (дикий). В подтверждение того же мнения ссылаются на Плиния («Естественная история», 15, 7) и Диодора Сицилийского (Diodorus Siculus, Bibliotheca Historica, XIX, 94, 10), который говорит, что у набатеев «<i>растет</i>... много меда (<b>μελι</b>), называемого диким (<b>&#7940;γριον</b>), которым они пользуются в виде питья, смешанного с водой». Но другие принимают, что <i>«дикий мед»</i> - это обыкновенный пчелиный мед, который пчелы заносят в дуплах деревьев и отверстиях скал. По словам Тристрама (книга которого о Палестине переведена на русский язык), диких пчел в Палестине гораздо больше ульевых, и мед, продающийся в южных местностях, получается от диких роев. Действительно, говорит Тристрам, мало мест, которые были бы так пригодны для пчел, как Палестина. А в пустыне Иудейской пчелы многочисленнее, чем в какой-либо другой части Палестины, и мед до настоящего времени служит домашней пищей бедуинов, которые выжимают его из сотов и сохраняют в мехах. Нельзя не согласиться, что такое понимание слов <i>«дикий мед»</i> естественнее предыдущего. Саранча дозволена была в пищу еврейским законом (<a href='B:30 11:22'>Лев 11:22</a>), а об употреблении дикого пчелиного меда говорится в Библии (<a href='B:50 32:13'>Втор 32:13</a>; <a href='B:70 14:8'>Суд 14:8</a>; <a href='B:90 14:25-27'>1Цар 14:25-27</a>; <a href='B:230 80:17'>Пс 80:17</a>)."}