{"xml":"<p ><div><b>И было в четвертый год Дария царя. Было слово Господне к Захарии в четвертый день девятого месяца, который есть Каслев. И послали к дому Божию Сарасар и Рогоммелех, и мужи, которые были с ним, для молитвы пред лицем Господа, чтобы сказать священникам дома Господа воинств и пророкам говоря: «Неужели должно плакать мне в месяц пятый, или я должен освящать [его] как делал уже многие годы»? И было ко мне слово Господа воинств, говорящее: «Скажи всему народу земли и священникам, говоря: Когда вы постились и плакали в пятый и седьмой [месяцы] в последние семьдесят лет, то разве для Меня вы постились? а когда вы ели и когда пили, то разве не для себя вы ели и пили? Разве нет слов, которыя говорил Господь в уши [manu] прежних пророков, когда Иерусалим был еще обитаемым и богатым, как он, так и города его [Вульг. без: его] вокруг него и был обитаем к югу и в низменных местах?</b><br />LXX: <i>И было в четвертый год при царе Дарие. Было слово Господне к Захарии в четвертый день девятого месяца, который есть Каслев, и послал в Вефиль Сарасар и Арабессер царь, и мужи его, чтобы вопросить Господа, говоря [так] священникам дома Господа всемогущего и пророкам говоря: «Здесь в пятый месяц наступило [ли] освящение подобно тому, что делали они уже в течение многих лет? И было ко мне слово Господа сил, говорящее: «Скажи всему народу земли и священникам говоря [так]: Если вы постились и плакали в пятый и седьмой [месяцы] вот уже семьдесят лет, то разве для Меня вы совершали пост? И если вы едите или пьете, то не вы ли едите и пьете? Разве не таковы слова Мои, которыя говорил Господь устами [manibus] прежних пророков, когда Иерусалим был обитаем и был изобилен, и города его в окрестности, и горы, и долины были населены?»</i><br />В четвертый год царя Дария, в девятый месяц, называющийся Каслев (<b><i>כסלו</b></i>), и в четвертый день того же месяца, послали к дому Божию, т. е. к храму, который был восстановлен Зоровавелем и Иисусом, Сарасар и Рогоммелех и прочие, бывшие с ними, — это, как думают Евреи, были Персы, вожди царя Дария, боящиеся Бога, — чтобы, услышав о построении храма, спросить у священников Господа и пророков: должны ли они согласно прежнему обычаю плакать и поститься, или же [могут] заменить горе радостью? Значение слов вопрошающих таково: В пятый месяц, называющийся у Римлян <i>Июль</i>, Иерусалим был сокрушен Навуходоносором; посему вследствие разорения Иерусалима мы постились и плакали, и постом и рыданиями утешали горе свое. Теперь же, когда, как говорят, храм уже отстроен, и когда мы уже не видим причины для продолжения прежней печали, просим ответить: должно ли нам и теперь это делать, или же мы можем заменить горе радостью. Вместе с этим необходимо обратить внимание на то, что плач и пост называются <i>освящением.</i> Поэтому и в книге Иоиля пророка священникам заповедано, чтобы они освящали пост и проповедали исцеление (<a href=\"/bible-index/bible/?b=360&c=2&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Вострубите трубою на Сионе, назначьте пост и объявите торжественное собрание.</span></span>Иоил. 2:15</a>), ибо пост и воздержание исцеляют раны преступника и освящают каждого исцеленного. После того, как вожди Персов через посланных изложили свое прошение, и посольство к священникам и пророкам сделало свое дело, было слово Господне к пророку, повелевающее говорить к народу и священникам то, что они должны отвечать посланным. Когда вы постились и рыдали в пятый и седьмой месяц, — т. е. в месяц взятия Иерусалима и в месяц убиения Годолии Измаилом, — в течение семидесяти лет от опустошения храма и разрушения Иерусалима, то разве для Меня была польза от того, что вы постились (<a href=\"/bible-index/bible/?b=120&c=25&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Но в седьмой месяц пришел Исмаил, сын Нефании, сына Елишамы, из племени царского, с десятью человеками, и поразил Годолию, и он умер, и Иудеев и Халдеев, которые были с ним в Массифе.</span></span>4 Цар. 25:25</a>; <a href=\"/bible-index/bible/?b=300&c=41&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И как только они вошли в средину города, Исмаил, сын Нафании, убил их и [<i>бросил</i>] в ров, он и бывшие с ним люди.</span></span>Иер. 41:7</a>)? И наоборот, когда вы едите и пьете, то разве не для себя вы это делаете? Ибо Господь умилостивляется не этими, а добрыми делами и исполнением с нашей стороны заповедей Его, а пища не делает нас угодными Богу. И если мы не едим, то не будем иметь ущерба, и если будем есть, то не будем иметь изобилия. И разве не таковы были мои слова, которые Я говорил, — когда стоял еще Иерусалим и [были] города Иуды, — вам устами [in manibus] пророков Моих, — когда Иерусалим был цел, и города Иуды изобиловали всем, и как нагорная страна, так и низменная были преисполнены плодами и наслаждались ненарушимым миром. А слова Господа, о которых далее свидетельствует Писание состояли в том, что Ему угодно, чтобы был истинный суд, милосердие к ближним, и чтобы не презирали вдовы, сироты и пришельца и не помышляли зла в сердце своем. Этого, говорит Он, не хотели они делать и с закрытыми ушами презирали Мои повеления; посему и пришел великий гнев на Иерусалим. И как они не хотели слушать Меня, так и Я не услышал их; а теперь они с такою точностью спрашивают: когда они должны поститься и плакать, хотя Я прежде сказал через Исаию: <i>Не такой пост Я избрал, говорит Господь, не для того, чтобы человек унизил душу свою; но разорви все узы неправды, разреши обязательства насильственных поручительств, голодному от души дай хлеб твой. Если увидишь нагого, покрой его, и бедного и неимущего крова введи в хижину свою. Тогда благовременно заблистает свет твой, и быстро произойдет исцеление твое</i> (<a href=\"/bible-index/bible/?b=290&c=58&s=5&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Таков ли тот пост, который Я избрал, день, в который томит человек душу свою, когда гнет голову свою, как тростник, и подстилает под себя рубище и пепел? Это ли назовешь постом и днем, угодным Господу?</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Вот пост, который Я избрал: разреши оковы неправды, развяжи узы ярма, и угнетенных отпусти на свободу, и расторгни всякое ярмо;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> раздели с голодным хлеб твой, и скитающихся бедных введи в дом; когда увидишь нагого, одень его, и от единокровного твоего не укрывайся.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Тогда откроется, как заря, свет твой, и исцеление твое скоро возрастет, и правда твоя пойдет пред тобою, и слава Господня будет сопровождать тебя.</span></span>Ис. 58:5-8</a>). Находящиеся у Семидесяти слова: <i>Послал из Вефиля Сарасар и Арабессер</i> [или: <i>Arbatfh sager</i>] никто из наших не мог истолковать, ибо никаким основанием никто не мог объяснить, почему с Еврейского неправильно [male] переведено. В самом деле, кто этот <i>Сарасар</i> или <i>Арабессер царь</i>? или: какой области царь? или: в какую область и из какой области послал Вефиль? или: царем какого Вефиля мог быть Арабессер, — [Вефиля], который некогда вместе с Иудеею был низложен и в то время уже не назывался <i>Вефилем</i>, т. е. <i>домом Божиим</i>, а <i>Вефавеном</i>, т. е.<i> домом идола</i>? Также и то, что следует далее: <i>Здесь в пятый месяц наступило освящение подобно тому, что они делали уже в течение многих лет</i>, усиливаются объяснять так: Наступившее освящение это значит восстановление в то время сосудов, которые были унесены Навуходоносором. Посты в пятый и седьмой пытались отнести к пятому и седьмому дню недели; но так как далее есть пост в десятый, который вынуждены отнести к месяцу, то совершенно обошли молчанием то, что есть посты в пятый, седьмой и десятый месяцы. Посему мы довольствуемся первоначальным толкованием и не будем склоняться к ложным попыткам толкователей [<i>или</i>: будем пренебрегать ложными попытками], которые произошли от ошибки в переводе.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкований на пророка Захарию к Ексуперию, епископу Тулузскому. – Часть 15. Киев, 1900. С. 66-70 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 25. Киев, 1900)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=6&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=7&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}