{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012\">Андрей Кесарийский свт.</a><div>Вредная ересь их не воспользовалась во благо временем, данным ей для покаяния.<br />***<br />Продолжая говорить образною речью, Он уподобляет хитрость и лесть еретиков блуднице, смертью и болезнями угрожая поразить ее, а также и всех с нею осквернившихся и пред Богом любодействовавших, если только не обратятся к Нему чрез покаяние.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Откровение, MTS 1,Sup 1:33.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1328\">Апрингий</a><div>Болезнь и немощь предвещается этому учению, и бессилие ложа, то есть удовольствие мира сего. И тем, кто любодействует в учении, великое осуждение обещано в день суда. Ибо и Иезавель переводится как <i>помойная яма</i> или как <i>пролитие крови</i>. Что иное может мыслиться в грязи помойной кучи и в крови, если не злодеяние и грех, пришедшие через преступление. Следовательно, Он праведно предвещает будущее наказание для них, если они не принесут усердного покаяния в своих делах. Ибо он припоминает, что осудит сынов, то есть учеников, на вторую смерть.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Трактат на Откровение, CCSL 107:53-54. </div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1326\">Примасий Гадруметский еп.</a><div>Под <i>ложем</i> здесь подразумевается безопасность отступников, которую мнят себе порочные из-за безнаказанности преступлений, когда, согрешив, не испытают явного гнева Божьего, и до тех пор презирают кару и покаяние, пока не постигнет их внезапный гнев Божий, словно муки роженицы, и не обратятся они в бегство. Сказано же, что от Бога дана им такая безопасность, когда оставляются они для суда тайного, но справедливого. Об этой безопасности в другом месте читаем: <i>Потому что упорство невежд убьет их, и беспечность глупцов погубит их</i> (<a href=\"/bible-index/bible/?b=240&c=1&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Потому что упорство невежд убьет их, и беспечность глупцов погубит их,</span></span>Притч. 1:32</a>). В другом переводе вместо <i>ложа </i>стоит <i>плач</i>, обозначающий вечные муки, на которые они обречены, если не покаются в делах своих.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Откровение, Cl. 0873, 1.2.263.</div><br /></div></p>"}