{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей Кесарийский свт.</a><div>Звездою утреннею называет или того, о ком возвещает пророк Исаия: како спаде с небесе денница восходящая заутра, и обещает, сокрушив ее, положить под ноги верных (<a href=\"/bible/?b=490&c=10&i=18&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Он же сказал им: Я видел сатану, спадшего с неба, как молнию;</span><span class=\"verse-text\"><span class=\"align-super\">19</span> се, даю вам власть наступать на змей и скорпионов и на всю силу вражью, и ничто не повредит вам;</span></span>Лк. 10:18-19</a>; Пс. 90), или же денницу, упоминаемую блаженным Петром, сияющую ясно в сердцах верующих (<a href=\"/bible/?b=680&c=1&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И притом мы имеем вернейшее пророческое слово; и вы хорошо делаете, что обращаетесь к нему, как к светильнику, сияющему в темном месте, доколе не начнет рассветать день и не взойдет утренняя звезда в сердцах ваших,</span></span>2 Пет. 1:19</a>), то есть просвещение Христово. Денницами также называются обыкновенно Иоанн Креститель и Илия Фесвитянин, предтеча первого восхода Солнца правды и предтеча второго пришествия Его. И мы веруем, что победители диавола будут их соучастниками. В том, что одним и тем же именем называются столь противоположные друг другу, нет ничего удивительного. Мы знаем из Священного Писания, что под именем, например льва, толкуемого в разных смыслах, разумеется и Христос — Лев от Иуды, и диавол — лев от Васана. И также: под востоком можно понимать начало будущего дня, с которым рассеется тьма настоящей жизни, и ангела, благовествующего об этом дне, ибо он предшествует Христу — Солнцу правды, просвещающему верных и рассеивающему мрак настоящей жизни.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1328&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Апрингий</a><div><b>И дам ему звезду утреннюю</b>, то есть Господа Иисуса Христа, Которого никогда не настигнет вечер, но Он есть свет вечный, и Сам всегда пребывает в свете. То же можно понять иначе: Он обещает <b>звезду утреннюю</b>, то есть первое воскресение, <b>звезду утреннюю</b>, которая изгоняет ночь и возвещает свет.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Трактат на Откровение, CCSL 107:54. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Экумений</a><div><b>И дам ему звезду утреннюю</b>. Говорил пророк об Ассирии, или же о сатане: <i>Как упал ты с неба, денница, сын зари</i>! (<a href=\"/bible/?b=290&c=14&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Как упал ты с неба, денница, сын зари! разбился о землю, попиравший народы.</span></span>Ис. 14:12</a>). И ныне [Господь] называет его <b>звездой утренней</b>. Итак, Он имеет в виду, что отдаст сатану под власть служителям Своим. Подобным образом утверждает и апостол: <i>Бог вскоре сокрушит сатану под ногами вашими</i><a href=\"#678717_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. И [в другом месте]: <i>на аспида и василиска наступишь; попирать будешь льва и дракона</i> (<a href=\"/bible/?b=230&c=90&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> на аспида и василиска наступишь; попирать будешь льва и дракона.</span></span>Пс. 90:13</a>). <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"678717_1\" class=\"note-item\" href=\"#678717_1\">1</a> Бог же мира сокрушит сатану под ногами вашими вскоре.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Откровение, TLG 2866.001, 56.11-18..</div></div></p>"}