{"xml":"<p ><div>Ст. 15—18. <i>И запретит непокаряющимся</i>. <b>Се бо, Господь яко огнь приидет, и яко буря колесницы его, воздати яростию отмщение</b><a href=\"#629981_1\" class=\"interpretation-note-link\"><sup>1</sup></a> <b>и прещение во пламени огненне</b>. <i>Огнем бо Господним судитися будет вся земля, и мечем его всяка плоть: мнози язвени будут от Господа, очищающиися и освящающиися во вертоградех и в преддвериих ядущии мясо свиное и мерзости и мыши вкупе погибнут, рече Господь. И аз дела их и помышление их вем</i>.<br /><br />Достаточно утешивши тех, которые обитают в новом Сионе, то есть, в церкви и обещав им весьма обильное утешение и сообщение духовных благ, а сверх того воскресение из мертвых и вышние обители и свойственную им славу, говорит, что не останутся безнаказанными дела тех, которые не захотели повиноваться Ему. Ибо, говорит, <b>приидет яко огнь</b>...<br /><br />Изрядно утешив живущих в новом Сионе, т. е. в церкви, и обещав им превосходнейшее утешение, дарование благ духовных, а кроме того еще воскресение из мертвых и горние селения и будущую в них славу, говорит, что, если кто обнаружит непослушание, тому подобный его поступок не пройдет безнаказанным: <i>приидет,</i> говорит, <i>яко огнь, ибо сойдет с небес во славе Отца Своего, со ангелы святыми</i> (<a href=\"/bible/?b=470&c=16&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> ибо приидет Сын Человеческий во славе Отца Своего с Ангелами Своими и тогда воздаст каждому по делам его.</span></span>Мф. 16:27</a>). Такова именно колесница Его, как поется в псалмах: <i>колесница Божия тьмами тем, тысяща гобзующий</i> (<a href=\"/bible/?b=230&c=67&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Колесниц Божиих тьмы, тысячи тысяч; среди их Господь на Синае, во святилище.</span></span>Пс. 67:18</a>). <b>Придет же — воздати яростию отмщение, и прещение во пламени огненне</b>. Прещение обозначает отвержение, ибо Он скажет умершим во грехах: <i>идите от мене проклятии во огнь вечный, уготованный диаволу и аггелом его</i> (<a href=\"/bible/?b=470&c=25&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Тогда скажет и тем, которые по левую сторону: идите от Меня, проклятые, в огонь вечный, уготованный диаволу и ангелам его:</span></span>Мф. 25:41</a>). Таким образом, говорит, <b>судитися будет вся земля</b>, и как бы пораженные мечем божественного гнева мнози язвени будут. Это, конечно, те, которые подвергаются вечному наказанию, идут в огнь неугасимый, опутанные узами собственных прегрешений. Большему в сравнении с прочими наказанию будут подлежать освящающиися и очищающиися в вертоградех, т. е. те, которые отвергают искупление чрез Христа и бесчестят благодать святого крещения, оправдывающую нечестивого и освобождающую от всякой вины оскверненных грехами, — которые любят более пребывать в заблуждении и невежестве, покланяться несуществующии богам и прибегают к нечистым и гнусным очистительным обрядам. Очищаются же они, — как сами думают, обольщая себя и других, — или тем, что окропляются водою, или тем, что носят кругом зажженные факелы в уверенности, что это очищает души их от скверн порока<a href=\"#629981_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. А что при этом совсем но может быть и речи о благопристойности и приличии, или даже человеческого смысла, но что они, напротив, уподобляются скотам несмысленным, это показывает, говоря: <b>очищаются в вертоградех</b>, т. е. в рощах или дубравах, <i>под дубом, и под елию, и под древом ветвенным</i> (<a href=\"/bible/?b=350&c=4&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> На вершинах гор они приносят жертвы и на холмах совершают каждение под дубом и тополем и теревинфом, потому что хороша от них тень; поэтому любодействуют дочери ваши и прелюбодействуют невестки ваши.</span></span>Ос. 4:13</a>): выстроены были у них там жертвенники и храмы демонам, и в преддвериях храмов они ели мясо свиное. Но в этом - признак сластолюбия. Покланялись они и мерзостям и мышам: до такой степени умопомрачения дошли некоторые из суеверов, что имели в святилищах статуэтки и изображения мышей. Но, говорит, все они <b>вкупе погибнут</b>, т. е. вместе с непокорными из Израильтян, ибо аз вем дела их и помышление их. Помышлением называет похоти, последовав которым, они сделались изобретателями худых начинаний, в силу чего и появилось введение мерзостей, хотя надлежало служить единому, естественному и истинному, Богу.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"629981_1\" class=\"note-item\" href=\"#629981_1\">1</a> В Слава свое.<br /></li><li><a id=\"629981_2\" class=\"note-item\" href=\"#629981_2\">2</a> В некоторых изданиях — μολυσμῶν,в других λογισμῶν. Первое — лучше.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=66&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=66&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}