{"xml":"<p ><div>Ст. 18—19. <b>Гряду</b><a href=\"#629979_1\" class=\"interpretation-note-link\"><sup>1</sup></a> <b>собрати вся народы и языки, и приидут и узрят славу мою:</b> <i>и оставлю на них знамение</i><a href=\"#629979_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, <i>и послю от них спасеных во языки, во Фарсис и в Фуд, и в Луд и в Мосох, и в Фовель и во Елладу, и во островы дальния, иже не слышаша имене моего, ниже видеша славу мою: и возвестят славу мою во языцех</i>.<br /><br />В этих словах Христос делает как бы заключение всей речи и всего пророчества, кратко и сжато излагает все от начала до конца, а также и силу Его плотского домостроительства: упоминает о призвании языков, о появлении святых апостолов и о том, что Ему поклонится вся поднебесная. Ветхий закон собрал один только народ, т. е. израильский, и призвал один только язык, а Господь наш Иисус Христос даровал силу Своего плотского домостроительства не одним только потомкам Израиля, но всякому народу и всем языкам. Так, говорил Он, пользуясь лирою псалмопевца: <i>услышите сия вси языцы, внушите вси живущии по вселенней</i> (<a href=\"/bible-index/bible/?b=230&c=48&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Слушайте сие, все народы; внимайте сему, все живущие во вселенной, -</span></span>Пс. 48:2</a>). — Итак, всех, говорит, соберу, <b>приидут, и узрят славу мою</b>: они призваны верою, из дальних стали близкими и узрели славу Его. Как или каким образом? — Из евангельской произведи они услышали, что Он равен по действию и силе Богу и Отцу и был совершителем дел, превосходящих слово: восставлял даже мертвых из гробов и слепым подавал свет, многое и кроме этого творил — достойное и слова, и удивления. Или иначе: узрели славу Его, наставленные, что Он, будучи Бог Слово, соделался человеком, ибо язычники не говорили подобно Иудеям: <i>како ты человек сый, творииш себе Бога</i> (<a href=\"/bible-index/bible/?b=500&c=10&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Иудеи сказали Ему в ответ: не за доброе дело хотим побить Тебя камнями, но за богохульство и за то, что Ты, будучи человек, делаешь Себя Богом.</span></span>Ин. 10:33</a>), но, познав тайну Его, вопиют оные священные слова: <i>ты еси Христос, Сын Бога живаго</i> (<a href=\"/bible-index/bible/?b=470&c=16&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Симон же Петр, отвечая, сказал: Ты - Христос, Сын Бога Живаго.</span></span>Мф. 16:16</a>), и кроме того еще сказанное святыми апостолами: <i>воистинну Божий Сын еси</i> (<a href=\"/bible-index/bible/?b=470&c=14&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Бывшие же в лодке подошли, поклонились Ему и сказали: истинно Ты Сын Божий.</span></span>Мф. 14:33</a>). Положено на них и знамение, как говорит Павел: <i>мы запечатлены Духом искупления</i> (<a href=\"/bible-index/bible/?b=560&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> В Нем и вы, услышав слово истины, благовествование вашего спасения, и уверовав в Него, запечатлены обетованным Святым Духом,</span></span>Еф. 1:13</a>, 14), и в сердцах всех нас изображен Христос (<a href=\"/bible-index/bible/?b=550&c=4&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Дети мои, для которых я снова в муках рождения, доколе не изобразится в вас Христос!</span></span>Гал. 4:19</a>) чрез причастие Святого Духа. <br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"629979_1\" class=\"note-item\" href=\"#629979_1\">1</a> В слав.: и гряду.<br /></li><li><a id=\"629979_2\" class=\"note-item\" href=\"#629979_2\">2</a> В настоящем случае σημε α; ниже, в самом толковании, — σημε ον, согласно с слав. — знамение.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=66&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=66&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}