{"xml":"<p ><div>Ст. 7—9. <b>Прежде неже чревоболети ей, роди, прежде неже приити труду чревоболения, избеже и породи мужеск пол</b>. <i>Кто слыша сицевое, и кто виде сице? Аще родила земля с болезнию во един день, или и родися язык весь купно? яко поболе и роди Сион дети своя? Аз же дах чаяние сие, и не помянул еси</i><a href=\"#629988_1\" class=\"interpretation-note-link\"><sup>1</sup></a> <i>мене, рече Господь: не се ли, аз родящую и неплодную сотворих? рече Господь</i><a href=\"#629988_2\" class=\"interpretation-note-link\"><sup>2</sup></a>.<br /><br />Теперь научает, что Израиль не до конца погибнет. Возвестив сначала пленение Иерусалиму вообще, далее упоминает об избранном остатке, ибо небольшое количество спаслось, т. е. чрез веру во Христа. Показать же намерен следующее: Иудеи надругались над Ним и убили Начальника жизни; когда же Он ожил и восшел к Отцу небесному и Богу, то божественные ученики возвестили о Нем, проповедуя всем, даже надругавшимся, и призывая к покаянию, спасению чрез веру и отпущению грехов чрез святое крещение. Так, Петр говорил: <i>и ныне, братие, вем, яко по неведению сие сотвористе, якоже и князи ваши: покайтеся убо</i> (<a href=\"/bible-index/bible/?b=510&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Впрочем я знаю, братия, что вы, как и начальники ваши, сделали это по неведению;</span></span>Деян. 3:17</a>, 19), <i>и да крестится кийждо вас во имя Иисуса Христа во оставление грехов: и приимете дар святаго Духа: вам бо есть обетование и чадом вашим</i> (<a href=\"/bible-index/bible/?b=510&c=2&s=38&e=39\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Петр же сказал им: покайтесь, и да крестится каждый из вас во имя Иисуса Христа для прощения грехов; и получите дар Святаго Духа.</span><span class=\"verse-text\"><span class=\"align-super\">39</span> Ибо вам принадлежит обетование и детям вашим и всем дальним, кого ни призовет Господь Бог наш.</span></span>Деян. 2:38—39</a>). Когда божественный Петр говорил это, многие уверовали: как написано в Деяниях святых Апостолов, <i>приложишася в день той душ яко три тысящи</i> (<a href=\"/bible-index/bible/?b=510&c=2&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Итак охотно принявшие слово его крестились, и присоединилось в тот день душ около трех тысяч.</span></span>Деян. 2:41</a>). Божественные апостолы продолжали таким образом вразумлять Израильтян, уловляя в веру. Затем, по прошествии времени, и страну Иудейскую, и самый Иерусалим постигли последствия гнева Божия, после того как вошли и призваны были наилучшие. Это и есть остаток. Сему учит, говоря: <i>прежде неже чревоболети ей, роди, прежде неже приити труду чревоболения, избеже и породи мужеск пол:</i> прежде чем наступили несчастия и прежде чем Иерусалим как бы постигли тяжкие родильные боли от бедствия войны, избеже, т. е. ранее наступления опасности породи мужеск пол, порождение благое и желанное, потому что для рождающих более приятно рождение мужеского пола, чем другого. А может быть дитя мужеского пола означает то, что народ Христов не имеет женской слабости, то есть в нем дух мужественный и бодрый. Свидетель сему блаженный Павел, который пишет: <i>а иже Иисус Христовы суть, плоть распяша со страстьми и похотми</i> (<a href=\"/bible-index/bible/?b=550&c=5&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Но те, которые Христовы, распяли плоть со страстями и похотями.</span></span>Гал. 5:24</a>). <br />Затем выражает великое удивление о преизбытке силы Божией, которая совершила даже это, и говорит: <i>кто виде сице? Аще родила земля с болезнию во един день, или и родися язык весь купно? яко поболе и роди Сион дети своя.</i> — Кто, говорит, слышал, или кто видел, чтобы земля, т. о. целая страна, в один день вырастила столько людей, что они могут наполнить ее? Неужели когда-либо рождался целый народ весь купно, т. е. сразу? Но вот, говорит, именно так Сион роди дети своя, ибо присоединение в один день трех тысяч душ и духовное возрождение их верою и святым крещением, ясно, может считаться зачатием и рождением целого народа. <i>Аз же</i>, говорит, <i>дах чаяние сие</i>, ибо и это предречено устами святых пророков, и Бог обещал ей многочадие: <i>и не помянул еси мене, рече Господь: не се ли, аз родящую и неплодную сотворих?</i> Как же имеющий власть над этим допустил, чтобы она оказалась бесчадною? — Если бы она пожелала принять веру в Него пред обитателями всей земли явилась бы многочадною и благочадною: но так как она была непослушна, упорна и своенравна, то и стала неплодной, а земля языческая произвела народ, далеко превосходящий число. Именно об этом учит божественный пророк Исаия, обращаясь к церкви из язычников с словами: <i>возвеселися, неплоды, нераждающая, возгласи и возопий, нечревоболевшая, яко многа чада пустыя паче, нежели имущия мужа</i> (<a href=\"/bible-index/bible/?b=290&c=54&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Возвеселись, неплодная, нерождающая; воскликни и возгласи, немучившаяся родами; потому что у оставленной гораздо более детей, нежели у имеющей мужа, говорит Господь.</span></span>Ис. 54:1</a>).<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"629988_1\" class=\"note-item\" href=\"#629988_1\">1</a> Впрочем у Св. Кирилла ἐμνήσθη вм. обычного ἐμνήσθης.<br /></li><li><a id=\"629988_2\" class=\"note-item\" href=\"#629988_2\">2</a> В слав.: рече Бог твой.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=66&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=66&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}