{"xml":"<p ><div>Поразив египтянина, Моисей отомстил ему за угнетаемого им. Не по исступлению и не по гневу убил он египтянина, но по ревности о Боге. А то, что совершается по ревности о Боге, хотя бы и было убийством, не есть убийство. Вот что услышал Финеес, убивший двух одной рукою: <i>«и ста Финеес и утоли гнев Божий, и преста вред»</i> (<a href=\"/bible-index/bible/?b=40&c=25&s=5&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И сказал Моисей судьям Израилевым: убейте каждый людей своих, прилепившихся к Ваал-Фегору.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И вот, некто из сынов Израилевых пришел и привел к братьям своим Мадианитянку, в глазах Моисея и в глазах всего общества сынов Израилевых, когда они плакали у входа скинии собрания.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Финеес, сын Елеазара, сына Аарона священника, увидев это, встал из среды общества и взял в руку свою копье,</span><span class=\"verse-text\"><span class=\"align-super\">8</span> и вошел вслед за Израильтянином в спальню и пронзил обоих их, Израильтянина и женщину в чрево ее: и прекратилось поражение сынов Израилевых.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Умерших же от поражения было двадцать четыре тысячи.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И сказал Господь Моисею, говоря:</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Финеес, сын Елеазара, сына Аарона священника, отвратил ярость Мою от сынов Израилевых, возревновав по Мне среди их, и Я не истребил сынов Израилевых в ревности Моей;</span></span>Чис. 25:5-11</a>). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=7&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=7&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}