{"xml":"<p ><div>Ангелы опять являются на земле, потому что человек явился на небе. А мне кажется, что Павел для того и был восхищен (на небе), чтобы он увидел, что Сын взят туда. И ведь на земле (водворен) сугубый мир: по отношению к небесным (обитателям) и по отношению друг к другу, а на небесах – только один. Если уж об одном кающемся грешник радуются ангелы, то гораздо более о таком большом их числе. И все это устроила сила Божья... Хочешь ли знать, какова была у ангелов вражда к нам, и какое они всегда питали к нам отвращение? Они были посылаемы для наказания к израильтянам, к Давиду, к содомлянам, в юдоль плача. Но теперь не так; напротив, они весьма радостно воспевали на земле; Бог низвел их к людям, а людей возвел туда.<br />При этом обрати внимание на вещь необычайную: (Господь) сначала их низвел к нам, а потом человека возвел к ним; земля стала небом, потому что небо имело принять к себе земных (обитателей). Потому мы с благодарностью взываем: «<b>слава в вышних Богу, и на земле мир, в человеках благоволение!»</b>. Вот, говорит, и люди наконец стали угодными (Богу). Что значит: «<b>благоволение</b>»? Примирение. Теперь небо уже не заграждено от нас непроходимой преградой. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 3 на Кол.</span></div><br />* * *<br />Христос родился: земное с небесным сочетается, ангелы с людьми составляют хоры, пастыри на поле бодрствуют, волхвы поклоняются, небо светит, земля приносит в яслях свой блестящий плод. Исполнилось тогда на земле написанное:<i> «Истина возникнет из земли» («истина от земли возсия»)</i> (<a href=\"/bible/?b=230&c=84&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> истина возникнет из земли, и правда приникнет с небес;</span></span>Пс. 84:12</a>). Истина — это Христос, говорящий: «<i>Я есмь путь и истина» («аз есмь путь и истина»)</i> (<a href=\"/bible/?b=500&c=14&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>). <i>«От земли»,</i> т. е., от Девы воссиял по плоти. <br /><i>На Рождество Господа нашего Иисуса Христа. Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i><br />Все должно сочетаться, небо и земля вступить в единение, для того, чтобы нижнее сделалось верхним, чтобы был мир у тех, которые обитали далеко, и у ближних. Поэтому пастыри выслушивают радостную весть. Почему пастыри? Потому что мы заблудились на подобие овец, поэтому-то пришел для мира пастырь — Христос Иисус, Спаситель вселенной, и пастыри ради Пастыря получают радостную весть, и — слава в вышних Богу. Люди должны были прославлять и воссылать благодарность Пославшему на землю мир, потому что люди освободились от вражды, бывшей к Богу. <b>«Во человецех благоволение» </b>— надлежало, чтоб людям казалось хорошим то, что относилось к благочестию. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседа на слова: «вышло повеление от кесаря Августа» и на внесение в перепись святой Богородицы. Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=2&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=2&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}