{"xml":"<p ><div>Итак, пастыри, получив радостную весть и выслушав слово, увидели дела; пришли в пещеру; они не увидели ложа, не увидели постели, не увидели пригототовления трапезы, но сидящую Мариам и Иосифа, и возлежавшее дитя. Евангелист не говорит прежде всего об отце, но сначала говорит о Мариам, потому что она — поистине Мать, лучше же сказать: и Она сама не мать, так как Она не родила по естеству, но зачала преестественно. Она не знала происходившего, но была орудием Художника. Итак, они увидели Мариам и Иосифа и дитя; услышав слово, они увидели самые дела, удивились, были спасены. Дитя, конечно, лежало, терпеливо снося пока еще несовершенное развитие тела и перенося увеличение его; и, подобно тому, как художник взял и приготовил инструмент, чтобы, напр., игрок на цитре воспользовался затем цитрой, или стрелок надлежащим образом воспользовался затем луком и стрелой, — так и Иисус, входя в общение со всеми, понемногу растет. Почему же не вдруг? Почему сразу не стал совершенным мужем? Он пришел, чтобы подражать нашему естеству, чтоб освятить бренность чрез пример. Конечно, если бы Он пришел совершенным по возрасту, то еретики поспешили бы говорить: Дева не родила Его, Он не воспринял бренности от нашего рода. Итак, Он родился от Девы, восприяв от общей бренности, чтобы освятить Адама — Свое создание; и по этой причине Он растет понемногу, и хотя, как человек обращается с людьми, но, будучи Господом естества, жил безгрешно. Поэтому, когда ты услышишь о Нем — дитяти, то припоминай то пророчество Исаии, которое он произнес:<i> «Младенец родился нам...; владычество на раменах Его, ...Бог крепкий, Князь мира, Отец вечности»</i> (<a href=\"/bible-index/bible/?b=290&c=9&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо младенец родился нам - Сын дан нам; владычество на раменах Его, и нарекут имя Ему: Чудный, Советник, Бог крепкий, Отец вечности, Князь мира. <i>//В Славянской Библии этот стих читается так: </i>«Ибо Младенец родился нам, Сын, и дан нам; владычество Его на раменах Его, и нарекут имя Ему: Великого Совета Ангел, Чудный, Советник, Бог крепкий, Властелин, Князь мира, Отец будущего века; ибо приведу мир князьям, мир и здравие Его».</span></span>Ис. 9:6</a>). Когда услышишь о дитяти, то не презирай имени, но подивись человеколюбию Бога и подивись устроению спасения, чтобы тебе сделаться достойным слушания евангельских слов, тебе, сопутствуемому верою, упражняемому терпением, состязающемуся благочестием, усовершаемому любовью, ставшему всецело неповрежденным во Христе Иисусе Господе нашем, с Которым Отцу, со Святым Духом, слава, держава, честь и поклонение во веки веков. Аминь.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседа на слова: «вышло повеление от кесаря Августа» и на внесение в перепись святой Богородицы. Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=2&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=2&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}