{"xml":"<p ><div>На чье <b>падение</b>? Ясно, что — неверующих, пререкающих, распинающих. На чье <b>восстание</b>? Признающих и благоразумно исповедающих Его. <b>И в знамение пререкаемое.</b> Какое пререкаемое знамение? Знамение креста, которое церковь знает как спасительное для мира, — знамение, против которого враждуют иудеи, которое часто возвещалось и небом. Пререкание же встречает это знамение, чтоб победила истина, потому что без пререкания победа не бывает полной. Надлежало, чтоб возымело место пререкание, для того, чтобы Судия долготерпеливо произносил суд в течение всей вечности. Поэтому (Писание) говорит: и в знамение пререкаемо; пререкание же обнаруживают неверующие. И ты, говорит (Писание), считаешься Его Матерью. <br />Итак, Иисус страдает для изобличения неверия, для утверждения благомыслия верующих. Знамение же встречает пререкание, чтобы изобличены были пререкавшие по причине своей порочности. Если бы истина не встречала себе со стороны людей никакого прекословия, то и благочестие должно было бы быть неиспытанным; допущение же пререкания делает то, что избирается истина уже испытанная. Знамение встречает себе пререшние, так как иначе каким образом были бы испытаны во время преследований мученики? Каким образом они состязались бы, показывая себя победителями, благодаря своей твердости? Смотри, как много пользы принесло пререкание; оно соделало не просто верных, как иной, быть может, скажет, но и таких свидетелей, которые шли вперед до мучений и смерти и своим терпением представляли доказательство в пользу Христовой благодати.<br />Итак, когда Симеон говорит: <b>«лежит Сей на падение и на восстание многих в Израиле и в знамение пререкаемое»</b>, то должно думать, что Он ни падения не производит, ни восстания насильно не обусловливает; но лежит на падение для тех, кто спотыкается о камень преткновения, на восстание же для верующих по своей доброй воле; лежит, как если бы кто сказал: «Воссиявает свет, чтобы видели те, кто здоров, а чтоб больные глазами еще больше убежали от лучей света». Каким же образом пали бы одни, которые были достойны изобличения, а другие восстали бы, по своей воле имея добрые надежды, если бы знамение не было пререкаемо? Как говорит Симеон: «и в знамение пререкаемо»? Чтобы пререкание не показалось странным для верующих. А что даже истина Божия встречает пререкание с соизволения Бога, это ясно, — так как никто не мог бы проявить противоречия, если бы не позволял Бог; соизволение же это необходимо, чтобы стали очевидны достойные. <br />Будет время, когда уже не останется места для пререкания, потому что, когда воссияет с небес знамение, тогда «<i>преклонится всякое колено небесных, земных и преисподних, и всякий язык исповедает, что Господь... Христос в славу Бога Отца»</i> (<a href=\"/bible-index/bible/?b=570&c=2&s=10&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> дабы пред именем Иисуса преклонилось всякое колено небесных, земных и преисподних,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> и всякий язык исповедал, что Господь Иисус Христос в славу Бога Отца.</span></span>Флп. 2:10—11</a>). Самое знамение до тех только пор и является, и служит знамением, и бывает знамение пререкаемо, пока никоим образом не видим Тот, Кто знаменуется, а после того, как Сам знаменуемый откроется при Своем втором пришествии, то уже никто не дерзнет противоречить знамению, так как Знаменуемый явится против пререкающих, имея очевидное для всех божество. Тогда принявшие знамение будут прославлены Тем, Кто был знаменуем, а прекословившие знамению будут осуждены явившимся; и тогда настанет конец пререканию, конец заблуждению, конец сомнению, конец неверию, начало же наград за подвиги и венцов, которых, о, если бы все мы достигли во Христе Иисусе Господе нашем, Которому слава и держава во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Слово о Сретении. Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=2&v=33\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=2&v=35\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}