{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Беседа предложена была вслед за беседой об и исцеленном слепце. Это видно как из того, что нет в её начале ни указания, ни намека на промежуточное время с его событиями, так и из того, что слушатели беседы о пастыре говорят об исцелении слепца как о событии одного и того же дня, 10, 21.<br /> Пророки изображали Мессию в виде пастыря, <a href=\"/bible-index/bible/?b=350&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> После того обратятся сыны Израилевы и взыщут Господа Бога своего и Давида, царя своего, и будут благоговеть пред Господом и благостью Его в последние дни.</span></span>Ос. 3:5</a>; <a href=\"/bible-index/bible/?b=290&c=40&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Как пастырь Он будет пасти стадо Свое; агнцев будет брать на руки и носить на груди Своей, и водить дойных.</span></span>Ис. 40:11</a>; <a href=\"/bible-index/bible/?b=330&c=34&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И поставлю над ними одного пастыря, который будет пасти их, раба Моего Давида; он будет пасти их и он будет у них пастырем.</span></span>Иез. 34:23</a>; <a href=\"/bible-index/bible/?b=330&c=37&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> А раб Мой Давид будет Царем над ними и Пастырем всех их, и они будут ходить в заповедях Моих, и уставы Мои будут соблюдать и выполнять их.</span></span>Иез. 37:24</a>; <a href=\"/bible-index/bible/?b=300&c=23&s=4&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И поставлю над ними пастырей, которые будут пасти их, и они уже не будут бояться и пугаться, и не будут теряться, говорит Господь.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Вот, наступают дни, говорит Господь, и восставлю Давиду Отрасль праведную, и воцарится Царь, и будет поступать мудро, и будет производить суд и правду на земле.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Во дни Его Иуда спасется и Израиль будет жить безопасно; и вот имя Его, которым будут называть Его: \"Господь оправдание наше!\"</span></span>Иер. 23:4-6</a>. В том же виде изображает Себя Спаситель. Для того, чтобы яснее были видны подлинные черты доброго Пастыря, изображает Он наперед хищника и наемника.<br /> Ст. 1 – 5. <b>Не входяй дверьми во двор овчий, по прелазя инуде, той тать есть и разбойник</b>... На востоке овечий двор бывает под открытым небом, но огражденный невысокой каменной стеной; при воротах двора стоит сторож; он отворяет и затворяет ворота для пастыря и стада. Вор может только перелезть через стенку, чтобы попасть во двор для добычи, и только ночью. Пастырь свободно входит во двор воротами: сторож знает его. Двор овечий – церковь Божия. Так она изображалась пророками <a href=\"/bible-index/bible/?b=400&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Непременно соберу всего тебя, Иаков, непременно соединю остатки Израиля, совокуплю их воедино, как овец в Восоре, как стадо в овечьем загоне; зашумят они от многолюдства.</span></span>Мих. 2:12</a>: <a href=\"/bible-index/bible/?b=330&c=34&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Буду пасти их на хорошей пажити, и загон их будет на высоких горах Израилевых; там они будут отдыхать в хорошем загоне и будут пастись на тучной пажити, на горах Израилевых.</span></span>Иез. 34:14</a>. Овцы – верующие <a href=\"/bible-index/bible/?b=500&c=21&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Говорит ему в третий раз: Симон Ионин! любишь ли ты Меня? Петр опечалился, что в третий раз спросил его: любишь ли Меня? и сказал Ему: Господи! Ты все знаешь; Ты знаешь, что я люблю Тебя. Иисус говорит ему: паси овец Моих.</span></span>Ин. 21:17</a>. Кто страж двора? Если бы сказали, что это – Бог Отец: то такое служение не представляется приличным лицу Его. – Страж – Дух св. Он освящает истниных пастырей для их служения; Он же отворяет двери стаду во двор овчий, в церковь Божию. Помимо Его могут являться во дворе только воры и разбойники, волки и хищные звери. – <b>Сему</b> (пастырю) <b>дверник отверзает и овцы глас его слышат и своя овцы глашает по имени и изгонит их</b>. На западе пастух идет позади стада. На востоке, у пастушеских народностей, у курдов, у сирийцев, пастух идет впереди стада, а овцы следуют за ним. Там усердный пастух так приучает к себе овец, что каждая, называясь особым именем, позванная пастухом по ее имени, оставляет корм и подбегает к пастуху с знаками ласки и удовольствия. Он любит их нежно и бережет: захворает ли какая из них, он ухаживает за нею. Так овцы не бегают от своего пастыря. Напротив не знают они чужого человека и боятся его; он может хватать их только насилием и ему надобно гоняться за овцой, чтобы поймать ее. Смысл всей прекрасной восточной картины следующий: кто выставляет себя учителем не по порядку, установленному Христом Господом: тот бесчестный самозванец и губитель душ ст. 1; истинный пастырь народа Божия поставляется по воле Христа Господа Духом св. ст. 2. Он свободно действует в своем круге; со всей любовью ухаживает за спасением каждой души и усердно заботится о счастье всех ст. 3. Члены церкви Божией знают и любят его, как истинного пастыря своего, за любовь его платят любовью ст. 4: но самозванный учитель – предмет страха и боязни для них, учение его – чужая вещь для них и он только пронырством и хитростями ловит их ст. 5.</div></p>"}