{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div>См. комм. к <a href=\"/bible-index/bible/?b=500&c=10&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Все, сколько их ни приходило предо Мною, суть воры и разбойники; но овцы не послушали их.</span></span>Ин. 10:8</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Тать не приходит, разве да украдет и убиет и погубит</b>. <br />Вор приходит не для блага овец, но разве только для того, чтобы украсть, убить или погубить их. И действительно, те, которые были украдены Февдой и Иудой, были убиты: они тотчас же погибли (Дьявол крадет, когда овладевает душой человека настолько, что направляет ее к самому себе и подчиняет ее своей воле, — он убивает, когда отнимает у человека волю и уничтожает добродетельную жизнь, - он губит, когда помрачает в человеке память о Боге, чтобы он уже не мог вспоминать о будущем суде).<br /><b>... Аз приидох, да живот имут и лишше имут</b>. Я, говорит Иисус Христос, пришел для того, чтобы овцы имели жизнь, т.е. здесь, земле, — жизнь по воле Божией, избыток (περισσοτερον) которой есть Царствие Небесное, — а там, на небе, — жизнь блаженную, избыток которой будет состоять в том, <i>ихже око не виде, и ухо не слыша, и на сердце человеку не взыдоша</i> (<a href=\"/bible-index/bible/?b=530&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но, как написано: не видел того глаз, не слышало ухо, и не приходило то на сердце человеку, что приготовил Бог любящим Его.</span></span>1 Кор. 2:9</a>), т.е. в совершенном познании Пресвятой Троицы.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1117&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Кавасила прав.</a><div> <b>Ибо Аз приидох,</b> — сказал Спаситель, — <b>да живот имут</b> (<a href=\"/bible-index/bible/?b=500&c=10&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Вор приходит только для того, чтобы украсть, убить и погубить. Я пришел для того, чтобы имели жизнь и имели с избытком.</span></span>Ин. 10:10</a>), а жизнь, которую принес Господь, состоит в том, чтобы приходящих посредством сих (священных) Таинств соделать участниками Своей смерти и причастниками страданий, а без сего никому нельзя избежать смерти. Ибо не крещеному водою и Святым Духом нельзя войти в жизнь, равно и не вкушающие Плоти Сына Человеческого и не пиющие Его Крови не могут иметь жизни в себе самих.<br /><br />И посмотрим выше. Жить в Боге еще не умершим для грехов невозможно, а умертвить грех возможно только одному Богу. Ибо сделать сие надлежало бы людям, ибо будучи праведными, мы способны были бы, потерпев поражение, возобновить борьбу, но сие сделалось совершенно невозможно и не по силам нашим, когда мы сделались рабами греха.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Семь слов о жизни во Христе\". Слово первое</i></div></div></p>"}