{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Ст. 11 – 15. <b>Пастырь добрый душу свою полагает за овцы</b>. Добрый здесь то же, что истинный, вполне достойный своего имени, какого только желать можно, образец пастыря <a href=\"/bible-index/bible/?b=470&c=13&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> иное упало на добрую землю и принесло плод: одно во сто крат, а другое в шестьдесят, иное же в тридцать.</span></span>Мф. 13:8</a>; <a href=\"/bible-index/bible/?b=620&c=2&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Итак переноси страдания, как добрый воин Иисуса Христа.</span></span>2 Тим. 2:3</a>; <a href=\"/bible-index/bible/?b=620&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Подвигом добрым я подвизался, течение совершил, веру сохранил;</span></span>2 Тим. 4:7</a>; <a href=\"/bible-index/bible/?b=610&c=4&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Внушая сие братиям, будешь добрый служитель Иисуса Христа, питаемый словами веры и добрым учением, которому ты последовал.</span></span>1 Тим. 4:6</a>; <a href=\"/bible-index/bible/?b=670&c=4&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Служите друг другу, каждый тем даром, какой получил, как добрые домостроители многоразличной благодати Божией.</span></span>1 Пет. 4:10</a>. как истинный хлеб <a href=\"/bible-index/bible/?b=500&c=6&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Иисус же сказал им: истинно, истинно говорю вам: не Моисей дал вам хлеб с неба, а Отец Мой дает вам истинный хлеб с небес.</span></span>Ин. 6:32</a>; как истинная лоза <a href=\"/bible-index/bible/?b=500&c=15&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Я есмь истинная виноградная лоза, а Отец Мой - виноградарь.</span></span>Ин. 15:1</a>. Так как здесь пастырь изображается защищающим безопасность овец своих: то выражение: <i>полагает душу за овцы</i>, означает только то, что в их пользу приносит он жизнь, хотя в других случаях такое выражение означает: умирает вместо других, искупляет другим свободу от мук. Пастырь истинный, образец пастырей – не то, что наемник. Тот, когда видит опасность для овец, берет в расчет свои выгоды, свою жизнь и в случае опасности личной оставляет стадо в жертву хищного зверя? – Когда бы пастыри, обязанные подражать образцу пастырей, как можно менее принимали в расчет свои выгоды при отправлении своей должности, твердо и без страха прогоняли волков и других хищных зверей от стада, громко говорили против соблазнителей, губящих своим примером и мыслями сотни душ! Печальная картина – наемники на месте пастырей. Но земная жизнь – вся печальна. Блаж. Иероним писал: «нужны и наемники; многие хотя ищут в церкви своих выгод, проповедуют одного Христа и от них слышится голос Христов и овцы следуют не за наемником, а за голосом раздающимся через наемника. Послушайте, как Господь отсылает к наемникам: книжники и фарисеи, говорит, сидят на седалище Моисея: что говорят они, выполняйте; но не делайте того, что они делают. Это значит – слушайтесь голоса Господня раздающегося чрез наемников... Они ищут своих выгод, а не пользы Христовой: однако ни один наемник не осмелится говорить христианскому народу: ищи своих выгод, а не славы Христовой, он поступает худо, но худого не проповедует с кафедры Христовой».</div></p>"}