{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Везде он ищет собственной безопасности и пренебрегает другими, а истинный пастырь поступает наоборот: он пренебрегает собственной безопасностью и заботится об овцах. Таким образом Иисус Христос указал на два опасных человека: на одного, который приходит с той целью, чтобы украсть, убить и погубить, и на другого, который, видя идущего волка, оставляет овец и бежит. Первым Он указал на Февду и Иуду, а вторым — на иудейских учителей, которые пренебрегают вверенными их попечению и выдают свое стадо, за что порицает их и пророк Иезекииль, говоря: <i>Оле, пастырие Израилевы! Еда пасут пастырие самих себе; не овец ли пасут пастырие</i> (<a href=\"/bible-index/bible/?b=330&c=34&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вы ели тук и волною одевались, откормленных овец заколали, [<i>а</i>] стада не пасли.</span></span>Иез. 34:3</a>)? ...Далее у пророка перечисляются те обязанности пастыря, которых не исполняли пастыри израилевы, именно: они потерянной овцы не искали, угнанной не возвращали, пораненной не перевязывали, больной не врачевали, потому что они пасли себя самих, а не стадо. От вышеупомянутых опасных людей Иисус Христос отличил Себя Самого: от первых — тем, что Он пришел да живот имут и лишше имут, а от вторых — тем, что Он душу Свою полагает за овцы. Последним обстоятельством, именно тем, что Он душу Свою полагает за овцы, Иисус Христос подтвердил и то, что Он пришел, да живот имут, и лишше имут. И апостол Павел говорит: <i>аще бо врази бывше примирихомся Богу смертию Сына Его, множае паче примирившеся спасемся </i>(<a href=\"/bible-index/bible/?b=520&c=5&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо если, будучи врагами, мы примирились с Богом смертью Сына Его, то тем более, примирившись, спасемся жизнью Его.</span></span>Рим. 5:10</a>); и еще: иже убо Своего Сына не пощаде, но за нас всех предал есть Его;<i> како убо не и с Ним вся нам дарствует</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Тот, Который Сына Своего не пощадил, но предал Его за всех нас, как с Ним не дарует нам и всего?</span></span>Рим. 8:32</a>)?</div></p>"}