{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1060\">Петр Хризолог еп.</a><div>Сила любви делает человека отважным, потому что истинная любовь не знает, что трудно, огорчительно, опасно, смертоносно. Что за меч, что за рана, что за наказание, что за смерть способны одолеть совершенную любовь? Любовь — непробиваемая броня. Она отводит метательные снаряды, гасит удары мечей, насмехается над опасностями, смеётся над смертью. Если есть любовь, она всё побеждает. Но какая выгода овцам от смерти пастыря? Давайте исследуем. Она делает их оставленными, выставляет их беззащитными перед волками, предаёт возлюбленное стадо хищным лапам зверей, делает их добычей грабителей, ставит их перед смертью. Всё это доказывает смерть Пастыря — Христа.<br />С тех пор, когда Он положил жизнь Свою за овец и позволил убить Себя яростью иудеев, овцы Его подвергаются несущим страдания набегам пиратов-язычников. Словно узники для заклания в темницах, они удерживаются в пещерах разбойников. Непрестанно терзают их преследователи, подобные рыскающим волкам. Их кусают еретики, подобные бешеным собакам, оскаливающим зубы...<br />В свете всего этого, доказал ли Пастырь Свою любовь к вам Своей смертью? Доказывает ли Он любовь, видя, как опасность грозит Его овцам, а Он не может защитить Своё стадо: Он предпочитает умереть, не увидев, как зло совершается в отношении овец?<br />А что мы должны делать, если сама Жизнь не смогла умереть, прежде не приняв такого решения? Кто мог взять жизнь у Подателя жизни, если бы Он не пожелал? Вот, Он пожелал умереть — Тот, Кто позволил убить Себя, хотя не мог умереть. Так что давайте исследуем силу и причину такой любви, основание смерти и пользу страдания.<br />Понятно, есть великая сила, истинная причина, яркое основание, очевидная польза во всей этой крови. Неповторимая сила вышла из этой смерти Пастыря. Ради Своих овец Пастырь принял смерть, грозившую Ему. И сделал это, чтобы, устрояя по-новому, Он смог, будучи Сам взятым, взять дьявола — автора смерти; чтобы, будучи убитым, смочь наказать; чтобы, умерев за Своих овец, смочь открыть им путь к победе над смертью.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Собрание проповедей 40.<br />FC 17:86-88.<br /></div><br />***<br />Итак, давая подобный пример, Пастырь пошёл прежде овец; Он не сбежал от них. Он не предал овец волкам, но волков предал овцам. Ведь Он дал возможность овцам поражать разбойников таким образом, чтобы овцы, будучи забитыми, могли жить; будучи искалеченными, могли возрождаться и, окрашенные собственной кровью, могли воссиять царским пурпуром и белоснежным начёсом. Когда добрый Пастырь отдал Свою жизнь за овец, Он не потерял её. Так Он сохранил Своих овец; Он вовсе их не оставил. Действительно, Он не покинул их, но их призвал. Он призвал их и повёл через поля, наполненные смертью, к живоносным пажитям.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Собрание проповедей 40.<br />FC 17:88.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Якоже знает Мя Отец, и Аз знаю Отца...</b> Знание разумеет здесь Он по природе, о котором и в одиннадцатой главе Евангелия от Матфея (<a href=\"/bible-index/bible/?b=470&c=11&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Все предано Мне Отцем Моим, и никто не знает Сына, кроме Отца; и Отца не знает никто, кроме Сына, и кому Сын хочет открыть.</span></span>Мф. 11:27</a>) сказано: <i>никтоже знает Сына, токмо Отец: ни Отца кто знает, токмо Сын</i>.<br /><b>... И душу Мою полагаю за овцы, </b>т.е. оставляю ее, умираю за овец, потому что они - Мои; а обольститель никогда не пожелал бы умереть за тех, которых он обольстил.</div></p>"}