{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1148&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кесарий Назианзин прав.</a><div>Вопрос. <i>Но они будут призваны с концом мира, когда все будут веровать со всех стран света, тогда и иудеи начнут обращение. Ибо говорит Господь в Евангелиях, что </i><b>«есть у Меня и другие овцы, которые не из этого стада. И хорошо Мне и тех привести, чтобы да было одно стадо и один пастырь».</b> <i>И Апостол в согласии с этим говорит: «Когда число стран войдет совершенное, тогда весь Израиль спасется».</i><br /><br />Ответ. Никогда по вере иудеи не вернутся, не так учит Господь, не так – возвышенный Апостол. Хотя о ней правильно сказано, но дурно тобой понято и вместе с тем и высказано. Господь сказал, что у Него есть другие овцы, то есть явно мы, что не из этого стада, то есть из иудейского, из которых иудеев первой была Мать по человеческому началу Господа и Бога, затем – святые апостолы, и те, кто вместе с ними и по причине них верные из Иудеи. Ибо не было со стороны людей прежде спасительного рождения в муках Церкви, ибо не было нам проповедовано, не было Крещения, которое Христос соделал по Воскресении своими апостолами, смешав нас верному стаду от иудеев: так что мы все верные единое стадо, пасомые и хранимые единым Пастырем, Архиереем и Пастушеским Владыкою Христом – ибо один Господь, одна вера, одно Крещение – как сказал ученик старейшина пастухам, и поднебесной учитель великий Апостол, который и произнес: <i>«Когда число стран войдет совершенное, тогда весь Израиль спасется»</i> (<a href=\"/bible/?b=520&c=11&i=25&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Ибо не хочу оставить вас, братия, в неведении о тайне сей, - чтобы вы не мечтали о себе, - что ожесточение произошло в Израиле отчасти, <i>до времени</i>, пока войдет полное <i>число</i> язычников;</span><span class=\"verse-text\"><span class=\"align-super\">26</span> и так весь Израиль спасется, как написано: придет от Сиона Избавитель, и отвратит нечестие от Иакова.</span></span>Рим. 11:25-26</a>). Он говорит, что не иудеям в конце явится спасение, но тем, кто видит Бога в чистоте ума и вере. Это и есть Израиль, как толкуют все, в том числе и сами иудеи: <i>«Ум, ведающий Бога».</i> Не все те, кто происходит от Израиля, те – Израиль. Не те, кто семя Авраамово, те все чада, но о Исааке говорится «семя». То есть не чада плотские, но чада Божий, как сказал тот же Апостол. И опять Господь сказал в Евангелии, что много званых – потомков Израиля и христиан, но мало избранных, то есть спасаемых. Когда будет полнота стран – войдет вселенская Церковь, явно что на Суде, тогда весь Израиль – <i>«ум, зрящий Бога»,</i> то есть любой человек, в вере и благочестии разумеющий Бога, спасется.<br /><br /><i>Вопросы св. Сильвестра и ответы прп. Антония. Вопрос 219</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>И ины овцы имам, яже не суть от двора сего</b> т.е. закона Моисеева. Иисус Христос говорит здесь о язычниках.<br /><b>И тыя Ми подобает привести</b> собрать под свое пастырство.<br /><b>И глас Мой услышат</b> послушают, будут повиноваться.<br /><b>И будет едино стадо</b> составленное из иудеев и язычников.<br /><b>(И) един Пастырь</b> тех и других, Иисус Христос.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Ст. 16. <b>Ины овцы имам</b>... Господь Иисус говорил ясно, что послан Он Отцом к овцам погибшим дома израилева <a href=\"/bible/?b=470&c=10&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Сих двенадцать послал Иисус, и заповедал им, говоря: на путь к язычникам не ходите, и в город Самарянский не входите;</span></span>Мф. 10:5</a>, 6; <a href=\"/bible/?b=470&c=15&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Он же сказал в ответ: Я послан только к погибшим овцам дома Израилева.</span></span>Мф. 15:24</a>; <a href=\"/bible/?b=520&c=15&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Разумею то, что Иисус Христос сделался служителем для обрезанных - ради истины Божией, чтобы исполнить обещанное отцам,</span></span>Рим. 15:8</a>. так как иудеи избраны были Богом для сохранения обетований Божиих <a href=\"/bible/?b=500&c=4&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус говорит ей: поверь Мне, что наступает время, когда и не на горе сей, и не в Иерусалиме будете поклоняться Отцу.</span></span>Ин. 4:21</a>. <a href=\"/bible/?b=520&c=3&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Великое преимущество во всех отношениях, а наипаче <i>в том</i>, что им вверено слово Божие.</span></span>Рим. 3:2</a>. а язычники «<i>отчуждены были от общества израильского, не учавствовали в заветах обетования</i>» <a href=\"/bible/?b=560&c=2&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> что вы были в то время без Христа, отчуждены от общества Израильского, чужды заветов обетования, не имели надежды и были безбожники в мире.</span></span>Еф. 2:12</a>. Теперь же открывает Он, что призовет Он и языческие народы к вечному спасению. Тому надлежало быть по пророчеству о Мессии <a href=\"/bible/?b=330&c=34&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> И узнают, что Я, Господь Бог их, с ними, и они, дом Израилев, Мой народ, говорит Господь Бог,</span></span>Иез. 34:30</a>, 31. Христос Иисус говорит, что соберет Он к себе все народы, как Мессия. Какое многообемлющее обещание! какое дивное пророчество! Перед взором провидца – пастыря – народы всей вселенной с их будущностью. Он видит, что, несмотря на многообразие воли человеческой, языческие народы войдут в овечий двор Его, по Его призыву. Исполнилось ли это? Со всей точностью исполнилось. По воскресении своем послал Он апостолов проповедовать евангелие обитателям всего земного шара <a href=\"/bible/?b=470&c=24&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И проповедано будет сие Евангелие Царствия по всей вселенной, во свидетельство всем народам; и тогда придет конец.</span></span>Мф. 24:14</a>; <a href=\"/bible/?b=470&c=28&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа,</span></span>Мф. 28:19</a>; <a href=\"/bible/?b=490&c=24&i=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> и проповедану быть во имя Его покаянию и прощению грехов во всех народах, начиная с Иерусалима.</span></span>Лк. 24:47</a>; <a href=\"/bible/?b=510&c=1&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> до того дня, в который Он вознесся, дав Святым Духом повеления Апостолам, которых Он избрал,</span></span>Деян. 1:2</a>, 8; <a href=\"/bible/?b=510&c=10&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> и видит отверстое небо и сходящий к нему некоторый сосуд, как бы большое полотно, привязанное за четыре угла и опускаемое на землю;</span></span>Деян. 10:11</a> и принимать их в новый, вечный, завет <a href=\"/bible/?b=470&c=24&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> ибо, где будет труп, там соберутся орлы.</span></span>Мф. 24:28</a>; <a href=\"/bible/?b=490&c=22&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Также и чашу после вечери, говоря: сия чаша <i>есть</i> Новый Завет в Моей крови, которая за вас проливается.</span></span>Лк. 22:20</a>. Сколько народов прославляет теперь имя Иисуса! Звание еще не кончилось. Остальные народы в свое время также будут во дворе Иисусовом.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Лука Крымский свт.</a><div> Есть, есть у Господа Иисуса Христа, была и в древние времена задача не только тех, кто был в Церкви Ветхозаветной, а потом стал членом Церкви Новозаветной, не только их надо было привести к жизни вечной, – есть много, много овец не от двора Его, есть множество язычников, не ведавших об Истинном Пастыре – и их надо было привести.<br /><br />И привел Господь, привел чрез апостолов Своих, все народы тогдашнего мира привел к вере в Него, Спасителя нашего.<br /><br />И нам надо приводить все народы, надо новых звать отовсюду: приидите, приидите во двор овчий!<br /><br />И заметьте, что находятся такие, на которых сильное воздействие оказывает этот призыв, знаю, что прежде не веровавшие становятся на путь Христов, и пополняется малое стадо Христово.<br /><br />Вот то, что слышали вы, эта притча Христова читается в дни памяти всех великих святителей, Божиих архиереев. Читалась она и на вчерашней всенощной в память Василия Великого, ибо не было, или мало было подобных ему. Был он величайшим пастырем христианским, пастырем всей Церкви, не только одной Кесарии Каппадокийской. Это был один из самых пламенных и горячо любивших Христа пастырей стада Христова. О нем говорится все, что слышали о добром пастыре.</div></p>"}