{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1215&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Геннадий Схоларий свт.</a><div>9. \"Верим, что Господь наш Иисус Христос был распят, умер <b>по собственной воле</b> ради многих польз и по многим причинам; и все это по Его человеческому [естеству] ИБО ЛОГОС НИ РАСПИНАЕТСЯ, НИ УМИРАЕТ, НИ ВОСКРЕСАЕТ, но, конечно, это Он воскресил мертвых, также как воскресил (восставил) плоть, которую понес.\" <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Καρμίρης, Ι. Τὰ δογματικὰ καὶ συμβολικὰ μνημεῖα τῆς Ὀρθοδόξου Καθολικῆς Ἐκλησίας, τὸμ . Ά, 2η ἔκδ., Ἀθήνα, 1960, σ.435</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Ст. 17, 18. <b>Сего ради Мя Отец любит яко Аз душу Мою полагаю, да паки прииму ю</b>... Чудная любовь дышет в этих словах! С удовольствием взирает Отец на любовь, какой любит Сын овец своих и на ту радость, с какой Он, согласно с волею Отца (ст. 18), отдает жизнь свою для их спасения. Любовь Сына к людям такова, что сам Отец небесный с восхищением смотрит на нее. И любовь Отца такова, что Он не щадит и Сына своего. <b>Никтоже возмет ю</b> (душу) <b>от Мене, но Аз полагаю ю о себе</b>... По любви к воле Отца жертвует Сын жизнью для людей, – не от того, что будто вынужден Он к тому. Если бы захотел Он сохранить жизнь: никто не мог бы отнять ее. По своей воле, с полной свободой, Он предает Себя на смерть и с такой же свободой возвратит себе жизнь. – По этим словам, в Христе Иисусе видна не только свободная личность, но эта личность не отделена в нем от могущества безграничного, так как только при соединении человеческой личности с божественным могуществом мог Он иметь власть возвратить Себе жизнь. Сию заповедь приях от Отца Моего. «Говоря, что получил заповедь от Отца, показывает что совершает угодное Ему, дабы когда захватят Его, не думали, что оставлен и предан, Отцом». (Златоуст).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Лука Крымский свт.</a><div>См. (<a href=\"/bible/?b=500&c=15&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Нет больше той любви, как если кто положит душу свою за друзей своих.</span></span>Ин. 15:13</a>)</div></p>"}