{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1096&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Ириней Лионский сщмч.</a><div>Могущественное Слово и человек истинный, разумно искупая нас кровию Своею, Самого Себя дал в искупление за подвергшихся плену. И поелику отступничество несправедливо возобладало нами, и нас, по природе составляющих достояние всемогущего Бога, противоестественно отчуждало [от Него] и сделало нас своими собственными учениками, то Слово Божие всемогущее, но неоскудное в Своем правосудии, праведно обратилось против самого отступничества и искупило от него свое достояние не силою, как то [отступничество] возобладало над нами, ненасытно похищая чужое, но убеждением, как подобает Богу, убеждая, а не насилуя получать, что Ему угодно, — так чтобы ни правда не была нарушена, ни древнее создание Божие не погибло. Итак, когда Господь искупил нас Своею кровию и дал Свою душу за души наши и Свою плоть за плоти наши и излил Духа Отца для воссоединения и общения Бога с человеком, Бога полагая к человекам чрез Дух, а человека, с другой стороны, привлекая к Богу чрез Свое воплощение и несомненно и истинно Своим пришествием даруя нам нетление чрез общение с Богом.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Так во время страдания Он предсказывает, что Он добровольно отделит Свою душу от собственного тела, говоря: <b>Никто не отнимает душу Мою у Меня, но Я Сам отдаю ее. Имею власть отдать ее и власть имею опять принять ее</b>. Ибо Божественность и до воплощения, и во время воплощения, и после страдания остается одной и той же, всегда оставаясь по природе тем, чем она была, и продолжаясь всегда. В страдании же человеческой природы она исполнила попечение о нас, отделив на время душу от тела, не будучи отделенной от другого, с которым она была соединена, снова соединяя разделенное, так что она дает последовательность и начало всей человеческой природе воскресения из мертвых, чтобы тленное облеклось в нетленное и смертное в бессмертие, так как наши начатки превратились в Божественную природу через смешение с Богом... <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li>См. также: Иларий Пиктавийский, <i>О Троице 10.57-60,</i> который расширяет довод Григория, и: Августин Иппонский, <i>Трактат на Евангелие от Иоанна 47.9-13.</i><br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Против Евномия 2.13.<br />TLG 2017.031, 178.3-179.12. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кирилл Иерусалимский свт.</a><div> И хочешь ли ты увериться в том, что Он добровольно пошел на страдание? Другие умирают по неволе, или непредвиденно, а Он предсказал о Своем страдании: <i>«се предается Сын Человеческий на пропятие»</i> (<a href=\"/bible-index/bible/?b=470&c=26&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> вы знаете, что через два дня будет Пасха, и Сын Человеческий предан будет на распятие.</span></span>Мф. 26:2</a>). А знаешь ли, для чего не избежал смерти Человеколюбец? Для того, чтобы из-за грехов не погиб совершенно мир. «<i>Се восходим во Иерусалим, и предан будет Сын Человеческий, и распят будет</i>» (<a href=\"/bible-index/bible/?b=470&c=20&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> вот, мы восходим в Иерусалим, и Сын Человеческий предан будет первосвященникам и книжникам, и осудят Его на смерть;</span></span>Мф. 20:18</a>), и в другом месте: <i>«утверди лице свое ити во Иерусалим»</i> (<a href=\"/bible-index/bible/?b=490&c=9&s=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Когда же приближались дни взятия Его <i>от мира</i>, Он восхотел идти в Иерусалим;</span></span>Лк. 9:51</a>). И хочешь ли познать точно, что Крест есть слава для Иисуса? Послушай не моих – Его собственных слов. Предавал Его Иуда, сделавшийся неблагодарным к Домовладыке, вскоре после того, как вышел от трапезы, после того, как пил чашу благословения, за спасительное питие пошел пролить праведную кровь: <i>«ядый хлебы Его возвеличи на Него запинание</i>» (<a href=\"/bible-index/bible/?b=230&c=40&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Даже человек мирный со мною, на которого я полагался, который ел хлеб мой, поднял на меня пяту.</span></span>Пс. 40:10</a>). Только что руки его принимали благословения, и тут же за сребро готовил он предательскую смерть. Хотя обличен был он и услышал слова:<i> «ты рекл еси»</i> (<a href=\"/bible-index/bible/?b=470&c=26&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> При сем и Иуда, предающий Его, сказал: не я ли, Равви? Иисус говорит ему: ты сказал.</span></span>Мф. 26:25</a>), однако же пошел. Потом,<i> «глагола Иисус: прииде час, да прославится Сын Человеческий» </i>(<a href=\"/bible-index/bible/?b=500&c=12&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус же сказал им в ответ: пришел час прославиться Сыну Человеческому.</span></span>Ин. 12:23</a>). Видишь, что Он в Кресте находит славу Свою? Не бесчестно для Исаии, что он распилен был, неужели бесчестно Христу умереть за мир? <i>«Ныне прославися Сын Человческий»</i> (<a href=\"/bible-index/bible/?b=500&c=13&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Когда он вышел, Иисус сказал: ныне прославился Сын Человеческий, и Бог прославился в Нем.</span></span>Ин. 13:31</a>). Это не то значит, что Он не имел славы и прежде – ибо прославлен был славою прежде сложения мира, Он, как Бог, прославляем был всегда, а ныне прославлен потому, что увенчан венцем терпения. Не по нужде оставил жизнь и не насильственно умерщвлен, послушай, что говорит Он: <b>«область имам положити душу Мою, и область имам паки прияти ю»</b>. По своей воле попускаю Я врагам Моим, ибо если бы Я не хотел, не было бы сего. Итак, по произволению пошел Он на страдание, радуясь совершению дела, веселясь о венце, утешаясь человеческим спасением. Не стыдился Он Креста, ибо спасал им вселенную, потому что страждущий не был слабый человек, но Бог вочеловечившийся и подвигом терпения подвизающийся.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Огласительное поучение 13</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div> <b>Никтоже возмет ю от Мене...</b> против Моей воли, т.е. никто не предал бы Меня смерти, если бы Я не пожелал.<br /><b>... Но Аз полагаю ю о Себе...</b> добровольно, как Человеколюбец. Словами этими Иисус Христос указывает на Свою крестную смерть и Воскресение из мертвых.<br /><b>... Область имам положити ю и область имам паки прияти ю...</b> Имею власть, как всемогущий и всесильный Бог. Значит, напрасно трудились бы злоумышленники, если бы Иисус Христос не пожелал умереть; хотя впоследствии некоторые безумцы и говорили Ему с упреком: <i>иныя спасе, Себе ли не может спасти </i>(<a href=\"/bible-index/bible/?b=470&c=27&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> других спасал, а Себя Самого не может спасти; если Он Царь Израилев, пусть теперь сойдет с креста, и уверуем в Него;</span></span>Мф. 27:42</a>)?<br /><b>... Сию заповедь приях от Отца Моего...</b>, чтобы положить душу Свою за овец, чтобы умереть за мир. Умертвили же Иисуса Христа иудеи за то, что Он учил народ, что привел его от мрака к свету, от греха к добродетели, от смерти к жизни. Сказав выше: <i>сего ради Мя Отец любит, яко Аз душу Мою полагаю</i> (<a href=\"/bible-index/bible/?b=500&c=10&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Потому любит Меня Отец, что Я отдаю жизнь Мою, чтобы опять принять ее.</span></span>Ин. 10:17</a>), Иисус Христос указал этим на Свою добровольную смерть, а этими словами: <i>сию заповедь приях от Отца Моего</i>, Он показал, что умирает по воле Отца. Если же Иисусу Христу нужна была заповедь, то каким образом Он говорил: <b>Аз полагаю ю о Себе: область имам положити ю</b>? и прежде: <i> Аз есмь пастырь добрый</i> (<a href=\"/bible-index/bible/?b=500&c=10&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я есмь пастырь добрый: пастырь добрый полагает жизнь свою за овец.</span></span>Ин. 10:11</a>)? Такому ведь не нужна заповедь? Но заповедь Отца здесь указывает ни на что другое, как только на полное согласие Иисуса Христа с Богом Отцом. Приведенные изречения объясняют только планы Божественного Домостроительства и употреблены ради немощи слушателей, как часто мы уже об этом говорили.</div></p>"}