{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Ст. 29, 30. Иудеи могли говорить, что Иисус слишком много присваивает Себе, обещая блаженную вечность последователям своим. В ответ на мысли сердец их Господь говорит: из рук Отца никто не в состоянии исхитить овец его; а это то же, что не отнимут их у Сына, так как Он и Отец – одно. Если бы единство, о котором говорит Спаситель, относилось и к одному могуществу: и тогда надлежало бы заключить, что существо Отца и Сына – одно. «Одно по силе, одно и по божеству». (Зигабен). – Но Спаситель доказывает равенство могущества своего с могуществом Отца единством Отца и Сына. Потому когда говорит: <b>Аз и Отец едино есма</b>, то словом: <i>едино</i>, говорит о единстве сущности. Отец и Сын – «одно по сущности, а не по личности» (Ориген Selecta in Ps. 135), не так, как у Шведенборга, одно в которого божественное – Отец, а человеческое – Сын; – не так, как у Савеллия, – Yιοπατηρ Сыноотец, или у Ноэта, Сын то же, что Отец. Ренан, повторяя Шведенборга, пишет: «Бог не говорит с ним (с Иисусом) как с кем-то вне Его; Бог в нем... Он живет в Боге ежеминутным общением... Но он не провозглашает Себя единосущным Богу». – Справедливо, что Сын находится в постоянном внутреннем общении с Отцом <a href=\"/bible/?b=500&c=8&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> А если и сужу Я, то суд Мой истинен, потому что Я не один, но Я и Отец, пославший Меня.</span></span>Ин. 8:16</a>. Но ложь, будто Сын не признавал Себя единосущным Отцу: Он говорит прямо: <b>Я и Отец – одно</b>. Ложь и то, будто «Бог не говорит с Ним, как с кем-то вне Его». Сын и Отец действуют как два отдельные лица. Отец свидетельствует о Сыне голосом с неба: <i>и прославих и паки прославлю </i><a href=\"/bible/?b=500&c=12&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Иисус на это сказал: не для Меня был глас сей, но для народа.</span></span>Ин. 12:30</a>.</div></p>"}