{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Ст. 31 – 36. Как и прежде, иудеи схватились за каменья, чтобы бросать их в Иисуса за мнимое богохульство <a href=\"/bible-index/bible/?b=500&c=8&s=57\"><span><span class=\"verse-text\"><span class=\"align-super\">57</span> На это сказали Ему Иудеи: Тебе нет еще пятидесяти лет, - и Ты видел Авраама?</span></span>Ин. 8:57</a>. «<i>Много добрых дел показал Я вам от Отца моего: за которое из них хотите побить Меня камнями</i>»? говорил им Господь. «Добрые дела» – дела любви <a href=\"/bible-index/bible/?b=610&c=6&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> чтобы они благодетельствовали, богатели добрыми делами, были щедры и общительны,</span></span>1 Тим. 6:18</a>; <a href=\"/bible-index/bible/?b=10&c=44&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Еще не далеко отошли они от города, как Иосиф сказал начальнику дома своего: ступай, догоняй этих людей и, когда догонишь, скажи им: для чего вы заплатили злом за добро? [для чего украли у меня серебряную чашу?]</span></span>Быт. 44:4</a>. исцеления разнообразных больных, питание голодных. И народ свидетельствовал о Нем: «<i>все делает доброе, глухих творит слышащими и немых говорящими</i>» <a href=\"/bible-index/bible/?b=480&c=7&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> И чрезвычайно дивились, и говорили: всё хорошо делает, - и глухих делает слышащими, и немых - говорящими.</span></span>Мк. 7:37</a>. «<i>Показал от Отца</i>», силою Отца, пребывающего в Сыне, показал дела – еврейское выражение, значит то же, что совершил дела <a href=\"/bible-index/bible/?b=230&c=4&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> приносите жертвы правды и уповайте на Господа.</span></span>Пс. 4:6</a>; <a href=\"/bible-index/bible/?b=230&c=70&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ты посылал на меня многие и лютые беды, но и опять оживлял меня и из бездн земли опять выводил меня.</span></span>Пс. 70:20</a>; <a href=\"/bible-index/bible/?b=230&c=83&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> приходят от силы в силу, являются пред Богом на Сионе.</span></span>Пс. 83:8</a>. Много добрых дел для вас сделал, за которое из них хотите убить? Какая горькая жалоба, какая изумляющая кротость в этом вопросе! Иегова точно так же жаловался устами пророка <a href=\"/bible-index/bible/?b=400&c=6&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Народ Мой! что сделал Я тебе и чем отягощал тебя? отвечай Мне.</span></span>Мих. 6:3</a>. И апостолы проповедовали: «<i>Того, который благотворил и исцелял больных, вы умертвили</i>» <a href=\"/bible-index/bible/?b=510&c=10&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> как Бог Духом Святым и силою помазал Иисуса из Назарета, и Он ходил, благотворя и исцеляя всех, обладаемых диаволом, потому что Бог был с Ним.</span></span>Деян. 10:38</a>, 39. «<i>Иудеи сказали – хотим побить тебя камнями – за то, что ты, будучи человек, делаешь себя Богом</i>». Если бы иудеи думали, Что Иисус выдает себя только за божественного человека: то не сказали бы: «<i>ты будучи человеком делаешь себя Богом</i>». Ясно, что по их разумению Иисус признал себя за истинного Сына Божия. За это и винят они Его в богохульстве. Обвинение несправедливое! Несправедливо общее положение: человек, не допуская богохульства, не может называться богом. Спаситель указывает на <a href=\"/bible-index/bible/?b=230&c=81&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я сказал: вы - боги, и сыны Всевышнего - все вы;</span></span>Пс. 81:6</a>. Там сказано: «<i>Я сказал было: вы боги и сыны Вышняго все вы</i>». «<i>Сказал было</i>» когда и где? У Моисея <a href=\"/bible-index/bible/?b=20&c=21&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> то пусть господин его приведет его пред богов и поставит его к двери, или к косяку, и проколет ему господин его ухо шилом, и он останется рабом его вечно.</span></span>Исх. 21:6</a>; <a href=\"/bible-index/bible/?b=20&c=22&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> а если не найдется вор, пусть хозяин дома придет пред судей [и поклянется], что не простер руки своей на собственность ближнего своего.</span></span>Исх. 22:8</a>, 9, 28. Иные (Гезений, Де-Ветте) настаивают, будто у Моисея Елогим относится не к судиям: но это наперекор словам Моисея. Как у Моисея, так и в псалме богами названы судии. Думали, что у псалмопевца разумеются языческие цари, или цари израиля. Но это – произвол. Нигде в писании цари не назывались сынами Божиими. Исключение относилось только к Давиду и Соломону, и только как к образам царя Мессии. Спаситель говорит врагам: если по вашему слишком высока честь мне, когда называю себя богом: будет ли казаться вам высокой честью, если я словами св. писания называю богами вас, почтенные судьи! «<i>Закон ваш</i>» то же, что св. писание, как <a href=\"/bible-index/bible/?b=500&c=12&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Народ отвечал Ему: мы слышали из закона, что Христос пребывает вовек; как же Ты говоришь, что должно вознесену быть Сыну Человеческому? кто Этот Сын Человеческий?</span></span>Ин. 12:34</a>; <a href=\"/bible-index/bible/?b=500&c=15&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Но да сбудется слово, написанное в законе их: возненавидели Меня напрасно.</span></span>Ин. 15:25</a>. «<i>Не может разориться писание</i>» – не может остаться без действия: так <a href=\"/bible-index/bible/?b=500&c=5&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И еще более искали убить Его Иудеи за то, что Он не только нарушал субботу, но и Отцем Своим называл Бога, делая Себя равным Богу.</span></span>Ин. 5:18</a>; <a href=\"/bible-index/bible/?b=500&c=7&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Если в субботу принимает человек обрезание, чтобы не был нарушен закон Моисеев, - на Меня ли негодуете за то, что Я всего человека исцелил в субботу?</span></span>Ин. 7:23</a>; <a href=\"/bible-index/bible/?b=280&c=28&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Прости ближнему твоему обиду, и тогда по молитве твоей отпустятся грехи твои.</span></span>Сир. 28:2</a>. В каком смысле говорится о Христе: <i>его же Отец святи</i>? Так как говорится здесь о послании Сына: то освящение относится без сомнения к человеческой природе и служению Мессии. Освящать, по употреблению, значит отделить на особенное служение, каково служение пророка или царя, <a href=\"/bible-index/bible/?b=280&c=45&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> За верность и кротость его Он освятил его, избрал Себе из всех людей,</span></span>Сир. 45:4</a>; <a href=\"/bible-index/bible/?b=280&c=49&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> ибо предали рог свой другим и славу свою - чужому народу.</span></span>Сир. 49:7</a>; <a href=\"/bible-index/bible/?b=300&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> А я сказал: о, Господи Боже! я не умею говорить, ибо я еще молод.</span></span>Иер. 1:6</a>; <a href=\"/bible-index/bible/?b=550&c=1&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Когда же Бог, избравший меня от утробы матери моей и призвавший благодатью Своею, благоволил</span></span>Гал. 1:15</a>. Мессия по преимуществу святой Божий <a href=\"/bible-index/bible/?b=480&c=1&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> оставь! что Тебе до нас, Иисус Назарянин? Ты пришел погубить нас! знаю Тебя, кто Ты, Святый Божий.</span></span>Мк. 1:24</a>. предназначенный еще прежде создания мира <a href=\"/bible-index/bible/?b=670&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> предназначенного еще прежде создания мира, но явившегося в последние времена для вас,</span></span>1 Пет. 1:20</a>. Чудеса, совершавшиеся при рождении Иисуса, нисшествие Духа св. при крещении Его, служили доказательством тому, что Иисус – невиданный посланник Божий.</div></p>"}