{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1035\">Иларий Пиктавийский свт.</a><div>Во-первых, Иисус обличает эти нелепые упреки, почему Его обвиняют в том, что Он, будучи человеком, называет Себя Богом. Ведь в то время, как закон усвоил это наименование святым людям, и нерушимое слово Божие подтвердило это признание в данном имени, каким образом оказался бы богохульником Тог, Кого освятил Отец и Кого Он послал в этот мир, если Он исповедовал, что Он — Сын Божий, при том что нерушимое слово Божие одобрило [название] богов для поименованных Законом? Стало быть, это уже не вина — то, что Он, будучи человеком, называет Себя Богом, если закон назвал богами тех, кто был людьми. И если употребление этого наименования определенными людьми не является неблагочестивым, то [тем более] — тем человеком, которого освятил Отец, ибо весь этот ответ — о человеке, потому что Сын Божий есть также Сын Человеческий, и очевидно, что Он, говоря, что Он — Сын Божий, [говорит это] не самонадеянно: Он предводительствует остальными, кто смогут, не нарушая благоговения, назвать себя богами потому, что [каждый из них] освящен во [имя] Сына; о чем говорит блаженный Павел, передавая нам знание об этом освящении (См. <a href=\"/bible-index/bible/?b=520&c=1&s=2&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> которое Бог прежде обещал через пророков Своих, в святых писаниях,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> о Сыне Своем, Который родился от семени Давидова по плоти</span><span class=\"verse-text\"><span class=\"align-super\">4</span> и открылся Сыном Божиим в силе, по духу святыни, через воскресение из мертвых, о Иисусе Христе Господе нашем,</span></span>Рим. 1:2-4</a>)...<br />Итак, умолкает обвинение в богохульстве, что Он, будучи человеком, называет Себя Богом: ибо это имя слово Божие усвоило многим, и Тот, Кто освящен и послан Отцом, провозгласил не что иное, как то, что Он Сын Божий.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О Троице 7.24.<br />Cl. 0433,SL62.7.24.21.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Святи,</b> т.е. предопределил, избрал. Иисус Христос как бы так говорит: если Бог назвал богами тех, которые были людьми, то каким образом вы говорите Мне: хулу глаголеши, зане рех: Сын Божий есмь, – Мне, Которого Отец предопределил, избрал и послал в мир? Говорит о Себе Иисус Христос с некоторого рода уничижением. Здесь Он, так сказать, понижает Свою речь, чтобы смягчить и успокоить гнев иудеев; а затем переходит опять к более возвышенному.</div></p>"}