{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1006&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тертуллиан</a><div>Значит, через дела Отец будет в Сыне, а Сын в Отце. Итак, через дела мы понимаем, что Отец и Сын — одно. Все это Он упорно утверждал для того, чтобы Двое, тем не менее, считались в одной силе, так как невозможно поверить в Сына, если не поверить в Обоих.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Против Праксея 22.<br />Сl. 0026, 22.85.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1035&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иларий Пиктавийский свт.</a><div>Какое место занимает это усыновление, какое — дарование имени, как не для того, чтобы Он стал Сыном Божиим по природе, в то время как верить в то, что Он — Сын Божий, следует от дел природы Отчей? Не уравнивается и не уподобляется Богу творение, и не наделяется оно могуществом чуждой природы. Одно рождение Сына благочестиво считать равным по подобию... Дела Отца творит Сын, и потому Он требует, чтобы Его считали Сыном Божиим. Это не надменный предрассудок, потому что Он требует, чтобы о Нем думали в соответствии с тем, что Он творит. И при этом Он свидетельствует, что творит не Свои дела, но дела Отца, чтобы величие дел не затмило природные свойства.<br />И так как в таинстве восприятия тела и рожденного от Марии человека не видели Сына Божия, вера усваивается нам от дел...<br />Он не хочет, чтобы Его считали Сыном Божиим иначе, как от дел Отчих, которые Он творит. Если Он творит дела, а по смирению телесному недостоин веры и признания, то Он требует веры от дел. И почему таинство рождения человека мешает постижению Божественного рождения, в то время как Божественная природа творит всякое свое дело при помощи воспринятого человечества? Итак, если человеку по делам Его нет веры, что Он Сын Божий, пусть верят от дел, что они — [дела] Сына Божия, ибо отрицать, что они Божии, невозможно. Ибо все имеет в Себе Сын Божий при рождении, что свойственно Богу. И потому дело Сына — дело Отца, что рождение не покидает той природы, от которой проистекает, и имеет эту природу в Себе — ту, от которой произошло. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О Троице 7.26.<br />Cl. 0433,SL62.7.26.21.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div>См. Толкование на <a href=\"/bible-index/bible/?b=500&c=10&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Я и Отец - одно.</span></span>Ин. 10:30</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div><i>Аще ли творю, аще и Мне не веруете, делом Моим веруйте, да разумеете и веруете, яко во Мне Отец и Аз в Нем</i>. После того, как показано иудеям, что легкомысленно обвиняют они Иисуса в богохульстве, выставляются им дела Иисуса – ясные знамения небесного посланничества Его. Хотя и слова Иисуса полны той-же божественной силы, какой полны слова ветхозаветного писания: но пусть иудеи не верят словам Его о единстве Его с Отцом; по крайней мере должны верить делам, которые свидетельствуют о необыкновенной близости Отца к Сыну, <a href=\"/bible-index/bible/?b=500&c=4&s=9&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Женщина Самарянская говорит Ему: как ты, будучи Иудей, просишь пить у меня, Самарянки? ибо Иудеи с Самарянами не сообщаются.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Иисус сказал ей в ответ: если бы ты знала дар Божий и Кто говорит тебе: дай Мне пить, то ты сама просила бы у Него, и Он дал бы тебе воду живую.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Женщина говорит Ему: господин! тебе и почерпнуть нечем, а колодезь глубок; откуда же у тебя вода живая?</span></span>Ин. 4:9-11</a>, <a href=\"/bible-index/bible/?b=500&c=4&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Отцы наши поклонялись на этой горе, а вы говорите, что место, где должно поклоняться, находится в Иерусалиме.</span></span>Ин. 4:20</a>. Слова: <i>во Мне Отец и Аз в Нем</i>, составляют пояснение словам: «<i>едино есма</i>». Златоуст: «Я ничто другое как Отец (по сущности), только остаюсь я Сыном и Отец Отцом».<br /></div></p>"}