{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div>Ст. 7–10. <b>Аминь, аминь глаголю вам, яко Аз есмь дверь овцам</b>. Препираясь с неверием и недоверием людей, Спаситель выставляет Себя в другом образе, называет Себя дверью. Он – дверь или для овец, так что они могут входить только чрез Него, – так понимал св. Златоуст; – или дверь во двор овчий, как в ст. 4 так что правители церкви могут входить только чрез Него. – Но нет нужды отделять здесь одно от другого: Он дверь – и для овец и для пастырей. Св. Эрма писал: «Сын Божий – новая дверь, потому что все, кто только спасется, этой дверью войдут в царствие Божие». <b>Вси, елико их прииде прежде Мене, татие суть и разбойницы</b>. Οσοι ηλθον πро εμου. Так как Господь называет себя дверью в значении единственного Спасителя: то в этом виде выражение πро εμου должно означать: «помимо меня», независимо от Меня; πро в значении кроме встречается у Еврипида: равно у Иоанна <a href=\"/bible-index/bible/?b=500&c=5&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Больной отвечал Ему: так, Господи; но не имею человека, который опустил бы меня в купальню, когда возмутится вода; когда же я прихожу, другой уже сходит прежде меня.</span></span>Ин. 5:7</a>. Учители действующие помимо верховного пастыря, сколько бы ни приходило их и когда бы они не приходили, суть воры и разбойники. Как бы блистательны ни были дарования их, как бы обширны ни были познания их: предлагая учение о вере не по духу Иисуса они хищники и губители душ. Такова воля Божия на то! <b>Не послушаша их овцы</b>: – истинные члены церкви Христовой не слушают и не принимают ложных учителей. Спаситель высказывает мысль свою о подлинных овцах своих, которые знают Его и которых знает Он <a href=\"/bible-index/bible/?b=500&c=10&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Я есмь пастырь добрый; и знаю Моих, и Мои знают Меня.</span></span>Ин. 10:14</a>, 15. Эти имеют духовное чутье, чтобы узнавать волка, прикрытого овечьей шкурой. Так показывает история. Другое дело – те, которые ищут себе учителей готовых поблажать страстям их. Кого ищут, того и находят <a href=\"/bible-index/bible/?b=620&c=4&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо будет время, когда здравого учения принимать не будут, но по своим прихотям будут избирать себе учителей, которые льстили бы слуху;</span></span>2 Тим. 4:3</a>, 4. «<b>Кто взойдет Мною: тот спасется, – и войдет и выйдет и пажить найдет</b>». Выражение «<i>войдет и выйдет</i>», означает свободное и счастливое занятие своими делами <a href=\"/bible-index/bible/?b=230&c=120&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Господь будет охранять выхождение твое и вхождение твое отныне и вовек.</span></span>Пс. 120:8</a>: <a href=\"/bible-index/bible/?b=50&c=28&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Благословен ты при входе твоем и благословен ты при выходе твоем.</span></span>Втор. 28:6</a>. <a href=\"/bible-index/bible/?b=300&c=37&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Иеремия тогда еще свободно входил и выходил среди народа, потому что не заключили его в дом темничный.</span></span>Иер. 37:4</a>; <a href=\"/bible-index/bible/?b=140&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> то ныне дай мне премудрость и знание, чтобы я умел выходить пред народом сим и входить, ибо кто может управлять сим народом Твоим великим?</span></span>2 Пар. 1:10</a>. иначе он будет иметь силы отправлять дела свои без препятствий. «<i>И пажить найдет</i>» – для себя и для паствы своей, если он пастырь, или по слову апостола <a href=\"/bible-index/bible/?b=610&c=4&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Вникай в себя и в учение; занимайся сим постоянно: ибо, так поступая, и себя спасешь и слушающих тебя.</span></span>1 Тим. 4:16</a> спасет себя и слушающих его. «<b>Вор приходит только для того, чтобы украсть, убить и погубить</b>». Вор подходит к овечьему двору, чтобы воровски перелезши через стенку ст. 1., утащить чужое. Но и этого мало ему: он, не будучи в состоянии лаской привлечь к себе овечку, бьет ее и наконец зарезывает. Таковы дела ложных учителей! <a href=\"/bible-index/bible/?b=470&c=23&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Горе вам, книжники и фарисеи, лицемеры, что затворяете Царство Небесное человекам, ибо сами не входите и хотящих войти не допускаете.</span></span>Мф. 23:13</a>, 15; <a href=\"/bible-index/bible/?b=300&c=10&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> ибо пастыри сделались бессмысленными и не искали Господа, а потому они и поступали безрассудно, и все стадо их рассеяно\".</span></span>Иер. 10:21</a>; <a href=\"/bible-index/bible/?b=300&c=23&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Горе пастырям, которые губят и разгоняют овец паствы Моей! говорит Господь.</span></span>Иер. 23:1</a>, 2. Христос Господь пришел с тем, да живот имут и лишше имут, περισσον εχωσι την ςωην, – περισσον относится не к ζωην, а к слову: εχωσι. Смысл такой. Он пришел, чтобы все верующие наслаждались жизнью в Боге и при том в полном достатке, стали с полным обилием силы. И ветхий завет доставлял жизнь своим детям, давал душе отраду, водил «<i>стезями правды</i>» <a href=\"/bible-index/bible/?b=230&c=22&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> подкрепляет душу мою, направляет меня на стези правды ради имени Своего.</span></span>Пс. 22:3</a>. Но откровение Христово доставляет полное удовлетворение всем лучшим потребностям души. Никакой фарисей и никакой идеалист не имеют права упрекать учение Христово не только в ошибках или неясности, но и ни в каком-либо недостатке; оно – истина чистая, истина высокая, истина всеобъемлющая, какой еще не видел мир и которую заменять другою может только глупость.</div></p>"}