{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Четвертое отделение: дела Христовы после третьей пасхи до четвертой<br />а) Удаление из Галилеи и проповеди в храме в праздник, 7:1-53.<br /> Ст. 1 – 13. <b>И хождаше Иисус по сих в Галилеи: не хотяше бо во Иудеи ходите, яко искаху Его иудее убити. Бе же близ праздник иудейский, потчение сеней </b>(по древн. переводу – <i>кущь</i>). Еванг. Иоанн опускает здесь события шести месяцев, именно со времени близкого к пасхе <a href=\"/bible/?b=500&c=6&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Приближалась же Пасха, праздник Иудейский.</span></span>Ин. 6:4</a>, когда он учил в Капернауме, до праздника кущей, иначе с 15 апреля до 12 октября. События, опущенные Иоанном, описаны другими евангелистами <a href=\"/bible/?b=470&c=15&i=21&e=18\">Мф. 15:21-18</a> гл. Мк. 7–9 гл.; <a href=\"/bible/?b=490&c=9&i=18&e=50\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> В одно время, когда Он молился в уединенном месте, и ученики были с Ним, Он спросил их: за кого почитает Меня народ?</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Они сказали в ответ: за Иоанна Крестителя, а иные за Илию; другие же <i>говорят</i>, что один из древних пророков воскрес.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Он же спросил их: а вы за кого почитаете Меня? Отвечал Петр: за Христа Божия.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Но Он строго приказал им никому не говорить о сем,</span><span class=\"verse-text\"><span class=\"align-super\">22</span> сказав, что Сыну Человеческому должно много пострадать, и быть отвержену старейшинами, первосвященниками и книжниками, и быть убиту, и в третий день воскреснуть.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Ко всем же сказал: если кто хочет идти за Мною, отвергнись себя, и возьми крест свой, и следуй за Мною.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ибо кто хочет душу свою сберечь, тот потеряет ее; а кто потеряет душу свою ради Меня, тот сбережет ее.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Ибо что пользы человеку приобрести весь мир, а себя самого погубить или повредить себе?</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Ибо кто постыдится Меня и Моих слов, того Сын Человеческий постыдится, когда приидет во славе Своей и Отца и святых Ангелов.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Говорю же вам истинно: есть некоторые из стоящих здесь, которые не вкусят смерти, как уже увидят Царствие Божие.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> После сих слов, дней через восемь, взяв Петра, Иоанна и Иакова, взошел Он на гору помолиться.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> И когда молился, вид лица Его изменился, и одежда Его сделалась белою, блистающею.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> И вот, два мужа беседовали с Ним, которые были Моисей и Илия;</span><span class=\"verse-text\"><span class=\"align-super\">31</span> явившись во славе, они говорили об исходе Его, который Ему надлежало совершить в Иерусалиме.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> Петр же и бывшие с ним отягчены были сном; но, пробудившись, увидели славу Его и двух мужей, стоявших с Ним.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> И когда они отходили от Него, сказал Петр Иисусу: Наставник! хорошо нам здесь быть; сделаем три кущи: одну Тебе, одну Моисею и одну Илии, - не зная, что говорил.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> Когда же он говорил это, явилось облако и осенило их; и устрашились, когда вошли в облако.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> И был из облака глас, глаголющий: Сей есть Сын Мой Возлюбленный, Его слушайте.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Когда был глас сей, остался Иисус один. И они умолчали, и никому не говорили в те дни о том, что видели.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> В следующий же день, когда они сошли с горы, встретило Его много народа.</span><span class=\"verse-text\"><span class=\"align-super\">38</span> Вдруг некто из народа воскликнул: Учитель! умоляю Тебя взглянуть на сына моего, он один у меня:</span><span class=\"verse-text\"><span class=\"align-super\">39</span> его схватывает дух, и он внезапно вскрикивает, и терзает его, так что он испускает пену; и насилу отступает от него, измучив его.</span><span class=\"verse-text\"><span class=\"align-super\">40</span> Я просил учеников Твоих изгнать его, и они не могли.</span><span class=\"verse-text\"><span class=\"align-super\">41</span> Иисус же, отвечая, сказал: о, род неверный и развращенный! доколе буду с вами и буду терпеть вас? приведи сюда сына твоего.</span><span class=\"verse-text\"><span class=\"align-super\">42</span> Когда же тот еще шел, бес поверг его и стал бить; но Иисус запретил нечистому духу, и исцелил отрока, и отдал его отцу его.</span><span class=\"verse-text\"><span class=\"align-super\">43</span> И все удивлялись величию Божию. Когда же все дивились всему, что творил Иисус, Он сказал ученикам Своим:</span><span class=\"verse-text\"><span class=\"align-super\">44</span> вложите вы себе в уши слова сии: Сын Человеческий будет предан в руки человеческие.</span><span class=\"verse-text\"><span class=\"align-super\">45</span> Но они не поняли слова сего, и оно было закрыто от них, так что они не постигли его, а спросить Его о сем слове боялись.</span><span class=\"verse-text\"><span class=\"align-super\">46</span> Пришла же им мысль: кто бы из них был больше?</span><span class=\"verse-text\"><span class=\"align-super\">47</span> Иисус же, видя помышление сердца их, взяв дитя, поставил его пред Собою</span><span class=\"verse-text\"><span class=\"align-super\">48</span> и сказал им: кто примет сие дитя во имя Мое, тот Меня принимает; а кто примет Меня, тот принимает Пославшего Меня; ибо кто из вас меньше всех, тот будет велик.</span><span class=\"verse-text\"><span class=\"align-super\">49</span> При сем Иоанн сказал: Наставник! мы видели человека, именем Твоим изгоняющего бесов, и запретили ему, потому что он не ходит с нами.</span><span class=\"verse-text\"><span class=\"align-super\">50</span> Иисус сказал ему: не запрещайте, ибо кто не против вас, тот за вас.</span></span>Лк. 9:18-50</a> Иоанн всего более хочет описывать беседы Иисуса. Так он поспешает описать беседы Его в храме, в праздник кущей. После пасхи до праздника кущей Христос путешествовал по Галилее, совершая разные чудеса; Он был в окрестности Тира, в Декаполе, в Магдале, вблизи Вифсаиды, в Кесарии Филипповой и в Капернауме. Он не хотел путешествовать в Иудее, чтобы враги Его, хотевшие убить Его, тогда как не пришло время для того, не волновались грешными и вместе напрасными покушениями на Его жизнь. Зато после праздника кущей, местом деятельности Христа Иисуса была уже одна Иудея <a href=\"/bible/?b=490&c=9&i=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Когда же приближались дни взятия Его <i>от мира</i>, Он восхотел идти в Иерусалим;</span></span>Лк. 9:51</a>-<a href=\"/bible/?b=490&c=19&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Сказав это, Он пошел далее, восходя в Иерусалим.</span></span>Лк. 19:28</a>; <a href=\"/bible/?b=480&c=10&i=1&e=52\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Отправившись оттуда, приходит в пределы Иудейские за Иорданскою стороною. Опять собирается к Нему народ, и, по обычаю Своему, Он опять учил их.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Подошли фарисеи и спросили, искушая Его: позволительно ли разводиться мужу с женою?</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Он сказал им в ответ: что заповедал вам Моисей?</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Они сказали: Моисей позволил писать разводное письмо и разводиться.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Иисус сказал им в ответ: по жестокосердию вашему он написал вам сию заповедь.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> В начале же создания, Бог мужчину и женщину сотворил их.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Посему оставит человек отца своего и мать</span><span class=\"verse-text\"><span class=\"align-super\">8</span> и прилепится к жене своей, и будут два одною плотью; так что они уже не двое, но одна плоть.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Итак, что Бог сочетал, того человек да не разлучает.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> В доме ученики Его опять спросили Его о том же.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Он сказал им: кто разведется с женою своею и женится на другой, тот прелюбодействует от нее;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> и если жена разведется с мужем своим и выйдет за другого, прелюбодействует.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Приносили к Нему детей, чтобы Он прикоснулся к ним; ученики же не допускали приносящих.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Увидев то, Иисус вознегодовал и сказал им: пустите детей приходить ко Мне и не препятствуйте им, ибо таковых есть Царствие Божие.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Истинно говорю вам: кто не примет Царствия Божия, как дитя, тот не войдет в него.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> И, обняв их, возложил руки на них и благословил их.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Когда выходил Он в путь, подбежал некто, пал пред Ним на колени и спросил Его: Учитель благий! что мне делать, чтобы наследовать жизнь вечную?</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Иисус сказал ему: что ты называешь Меня благим? Никто не благ, как только один Бог.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Знаешь заповеди: не прелюбодействуй, не убивай, не кради, не лжесвидетельствуй, не обижай, почитай отца твоего и мать.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Он же сказал Ему в ответ: Учитель! всё это сохранил я от юности моей.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус, взглянув на него, полюбил его и сказал ему: одного тебе недостает: пойди, всё, что имеешь, продай и раздай нищим, и будешь иметь сокровище на небесах; и приходи, последуй за Мною, взяв крест.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Он же, смутившись от сего слова, отошел с печалью, потому что у него было большое имение.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> И, посмотрев вокруг, Иисус говорит ученикам Своим: как трудно имеющим богатство войти в Царствие Божие!</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ученики ужаснулись от слов Его. Но Иисус опять говорит им в ответ: дети! как трудно надеющимся на богатство войти в Царствие Божие!</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Удобнее верблюду пройти сквозь игольные уши, нежели богатому войти в Царствие Божие.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Они же чрезвычайно изумлялись и говорили между собою: кто же может спастись?</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Иисус, воззрев на них, говорит: человекам это невозможно, но не Богу, ибо всё возможно Богу.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> И начал Петр говорить Ему: вот, мы оставили всё и последовали за Тобою.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Иисус сказал в ответ: истинно говорю вам: нет никого, кто оставил бы дом, или братьев, или сестер, или отца, или мать, или жену, или детей, или земли, ради Меня и Евангелия,</span><span class=\"verse-text\"><span class=\"align-super\">30</span> и не получил бы ныне, во время сие, среди гонений, во сто крат более домов, и братьев и сестер, и отцов, и матерей, и детей, и земель, а в веке грядущем жизни вечной.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Многие же будут первые последними, и последние первыми.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> Когда были они на пути, восходя в Иерусалим, Иисус шел впереди их, а они ужасались и, следуя за Ним, были в страхе. Подозвав двенадцать, Он опять начал им говорить о том, что будет с Ним:</span><span class=\"verse-text\"><span class=\"align-super\">33</span> вот, мы восходим в Иерусалим, и Сын Человеческий предан будет первосвященникам и книжникам, и осудят Его на смерть, и предадут Его язычникам,</span><span class=\"verse-text\"><span class=\"align-super\">34</span> и поругаются над Ним, и будут бить Его, и оплюют Его, и убьют Его; и в третий день воскреснет.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> <i>Тогда</i> подошли к Нему сыновья Зеведеевы Иаков и Иоанн и сказали: Учитель! мы желаем, чтобы Ты сделал нам, о чем попросим.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Он сказал им: что хотите, чтобы Я сделал вам?</span><span class=\"verse-text\"><span class=\"align-super\">37</span> Они сказали Ему: дай нам сесть у Тебя, одному по правую сторону, а другому по левую в славе Твоей.</span><span class=\"verse-text\"><span class=\"align-super\">38</span> Но Иисус сказал им: не знаете, чего просите. Можете ли пить чашу, которую Я пью, и креститься крещением, которым Я крещусь?</span><span class=\"verse-text\"><span class=\"align-super\">39</span> Они отвечали: можем. Иисус же сказал им: чашу, которую Я пью, будете пить, и крещением, которым Я крещусь, будете креститься;</span><span class=\"verse-text\"><span class=\"align-super\">40</span> а дать сесть у Меня по правую сторону и по левую - не от Меня <i>зависит</i>, но кому уготовано.</span><span class=\"verse-text\"><span class=\"align-super\">41</span> И, услышав, десять начали негодовать на Иакова и Иоанна.</span><span class=\"verse-text\"><span class=\"align-super\">42</span> Иисус же, подозвав их, сказал им: вы знаете, что почитающиеся князьями народов господствуют над ними, и вельможи их властвуют ими.</span><span class=\"verse-text\"><span class=\"align-super\">43</span> Но между вами да не будет так: а кто хочет быть большим между вами, да будем вам слугою;</span><span class=\"verse-text\"><span class=\"align-super\">44</span> и кто хочет быть первым между вами, да будет всем рабом.</span><span class=\"verse-text\"><span class=\"align-super\">45</span> Ибо и Сын Человеческий не <i>для того</i> пришел, чтобы Ему служили, но чтобы послужить и отдать душу Свою для искупления многих.</span><span class=\"verse-text\"><span class=\"align-super\">46</span> Приходят в Иерихон. И когда выходил Он из Иерихона с учениками Своими и множеством народа, Вартимей, сын Тимеев, слепой сидел у дороги, прося <i>милостыни</i>.</span><span class=\"verse-text\"><span class=\"align-super\">47</span> Услышав, что это Иисус Назорей, он начал кричать и говорить: Иисус, Сын Давидов! помилуй меня.</span><span class=\"verse-text\"><span class=\"align-super\">48</span> Многие заставляли его молчать; но он еще более стал кричать: Сын Давидов! помилуй меня.</span><span class=\"verse-text\"><span class=\"align-super\">49</span> Иисус остановился и велел его позвать. Зовут слепого и говорят ему: не бойся, вставай, зовет тебя.</span><span class=\"verse-text\"><span class=\"align-super\">50</span> Он сбросил с себя верхнюю одежду, встал и пришел к Иисусу.</span><span class=\"verse-text\"><span class=\"align-super\">51</span> Отвечая ему, Иисус спросил: чего ты хочешь от Меня? Слепой сказал Ему: Учитель! чтобы мне прозреть.</span><span class=\"verse-text\"><span class=\"align-super\">52</span> Иисус сказал ему: иди, вера твоя спасла тебя. И он тотчас прозрел и пошел за Иисусом по дороге.</span></span>Мк. 10:1-52</a>; <a href=\"/bible/?b=470&c=19&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Юноша говорит Ему: всё это сохранил я от юности моей; чего еще недостает мне?</span></span>Мф. 19:20</a>, 34 (?); <a href=\"/bible/?b=500&c=7&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Приближался праздник Иудейский - поставление кущей.</span></span>Ин. 7:2</a> - <a href=\"/bible/?b=500&c=12&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> потому что ради него многие из Иудеев приходили и веровали в Иисуса.</span></span>Ин. 12:11</a>. Это значило, что для всего определено было свое время. Праздник кущей был установлен в хвалебное воспоминание о обитании израильтян в кущах или палатках, во время путешествия их с Моисеем по пустыне аравийской <a href=\"/bible/?b=30&c=23&i=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> в кущах живите семь дней; всякий туземец Израильтянин должен жить в кущах,</span></span>Лев. 23:42</a>. Праздник начинался с 15 дня м. тисри, или с 12 октября. Это был один из самых торжественных праздников, на который являлись иудеи в Иерусалиме <a href=\"/bible/?b=50&c=16&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Три раза в году весь мужеский пол должен являться пред лице Господа, Бога твоего, на место, которое изберет Он: в праздник опресноков, в праздник седмиц и в праздник кущей; и <i>никто</i> не должен являться пред лице Господа с пустыми <i>руками</i>,</span></span>Втор. 16:16</a>. сл. <a href=\"/bible/?b=450&c=14&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Затем все остальные из всех народов, приходивших против Иерусалима, будут приходить из года в год для поклонения Царю, Господу Саваофу, и для празднования праздника кущей.</span></span>Зах. 14:16</a>. <b>Реша к нему братия: иди во Иудею, да и ученицы твои видят дела твоя, яже твориши</b>. Новый волтерик, Ренан пишет, что Иисус «по-видимому был старшим из своих братьев» и указывает на слова еванг. Матфея «<i>дондеже роди сына своего первенца</i>» <a href=\"/bible/?b=470&c=1&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> и не знал Ее. [Как] наконец Она родила Сына Своего первенца, и он нарек Ему имя: Иисус.</span></span>Мф. 1:25</a>. Г. Геге справедливо замечает: «вопрос в том, имела ли Мария, после первенца других детей? Если имела: Иисус был бы бесспорно старшим и слово «по-видимому» было бы смешным. Если же у нее не было других детей; так это выражение не смешно, а гнусно». – С своей стороны мы уже подробно доказали, что Мария Клеопова, жена Клеопы, была сестрою Матери Господа Иисуса <a href=\"/bible/?b=500&c=19&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> При кресте Иисуса стояли Матерь Его и сестра Матери Его, Мария Клеопова, и Мария Магдалина.</span></span>Ин. 19:25</a> и матерью Иакова, Иосии <a href=\"/bible/?b=470&c=27&i=56\"><span><span class=\"verse-text\"><span class=\"align-super\">56</span> между ними были Мария Магдалина и Мария, мать Иакова и Иосии, и мать сыновей Зеведеевых.</span></span>Мф. 27:56</a>; <a href=\"/bible/?b=480&c=15&i=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Были <i>тут</i> и женщины, которые смотрели издали: между ними была и Мария Магдалина, и Мария, мать Иакова меньшего и Иосии, и Саломия,</span></span>Мк. 15:40</a>; <a href=\"/bible/?b=490&c=24&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> То были Магдалина Мария, и Иоанна, и Мария, <i>мать</i> Иакова, и другие с ними, которые сказали о сем Апостолам.</span></span>Лк. 24:10</a> и еще двух сыновей Симона и Иуды <a href=\"/bible/?b=720&c=1&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Иуда, раб Иисуса Христа, брат Иакова, призванным, которые освящены Богом Отцем и сохранены Иисусом Христом:</span></span>Иуд. 1:1</a>, (см. послание к галатам Черн. 1863 г.). Галилея, говорили родственники Иисуса, страна неважная; в Иерусалиме – на праздник будут сотни тысяч народа. Там место для славы Твоей. Оставшиеся в Иудее ученики Твои будут видеть великие дела Твои и утвердятся в уважении к Тебе. Обыкновенно если кто хочет быть чем либо, – не кроет дел своих, – он ищет публичности (εν παρρησιν). Если творишь Ты великие дела, как говорят: яви себя миру». Несправедливо обвинять этих людей в желании, – чтобы схватили Иисуса ищущие умертвить Его». (Зигабен). Довольно и того, что, как говорит Златоуст, \"упрекают они Христа и в малодушии и в славолюбии». По-видимому, они озабочены славою Иисуса. Но они заботятся собственно о себе. Они, называясь родственниками Иисуса, желают как можно удобнее пожить на щеть Его известности. Мессию они знали не иначе, как славного царя. От Мессии Иисуса они ожидали себе, как Его родственники, почестей и жизни просторной. <b>Ни братия бо вероваху в него</b>, замечает евангелист. Духовной славы Иисуса они не признавали; земной желали, но её не желал Иисус. Потому они были более чем холодны к Иисусу. «Вас не может ненавидеть мир, а Меня ненавидит». Этими словами Иисус открывает тайную причину советов предлагавшихся родственниками. Они боялись пострадать за Иисуса, если он славою дел не заставит врагов молчать. Не бойтесь за себя, говорит Он, мир, который ненавидит Меня, к вам не питает неприязни, – вы из числа его людей <a href=\"/bible/?b=500&c=15&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Если бы вы были от мира, то мир любил бы свое; а как вы не от мира, но Я избрал вас от мира, потому ненавидит вас мир.</span></span>Ин. 15:19</a>. В последствии один из родственников Иисуса, столько не высоких теперь по мыслям и чувствам, был первым епископом иерусалимским; это св. Иаков, писавший в послании своем: «<i>Иаков Богу и Господу Иисусу Христу раб</i>». Другой двоюродный брат Иуда был также высокий муж веры и любви; он писал в послании своем «<i>Иуда Иисуса Христа раб, брат же Иакова</i>» <a href=\"/bible/?b=720&c=1&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Иуда, раб Иисуса Христа, брат Иакова, призванным, которые освящены Богом Отцем и сохранены Иисусом Христом:</span></span>Иуд. 1:1</a>. Какое высокое смирение совмещено с любовью к правде в немногих словах! И все это от того, что учение Христово и благодать Христова преобразовали и возвысили их. – Христос Иисус ничего незапял для себя у людей и земли. Но как Он преобразовал не только родственников, но целую вселенную! Он знал, что происходит в сердцах людских и что делалось вдали и будет делаться! В Иерусалиме точно волновались и искали Его, в то время, как звали Его туда родственники. Синедрион стерег Его, так что преданные не говорили о Нем вслух ст. 11 – 13. «Мое время не исполнилось» ου πεπληρωται, по древнему переводу <i>не у приближися</i>. Иисус не хотел без нужды усиливать против себя раздражение и ненависть. Все, что совершал он, совершалось по плану божественной премудрости, – где всему свое определено время; Он знал этот план и выполнял его. Кто же из людей, не оскорбляя совести, может говорить, что ему известны планы промысла Божия? Да, только Сын Божий знает их и говорит, о них.</div></p>"}