{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Глаголяй от себе, славы своея ищет: а ищай славы Пославшаго Его, сей истинен есть.</b><br /><br />Славой в этом месте называет честь. Везде Он ставил выше Отца и Бога и к Нему относил все, даже собственные дела. Итак – не ищущий славы своей, для чего будет учить какому-либо чужому учению? А кто не учит чужому учению, а тому, которое принадлежит пославшему его, конечно, истинен. А зачем же Иисус Христос всех привлекал к вере в Себя и говорил: <i>иже не чтит Сына, не чтит Отца пославшаго Его </i>(<a href=\"/bible/?b=500&c=5&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> дабы все чтили Сына, как чтут Отца. Кто не чтит Сына, тот не чтит и Отца, пославшего Его.</span></span>Ин. 5:23</a>)? По видимости, Он этим искал Своей славы. Но Он делал это и говорил не из любви к Своей славе, а из желания спасти людей, – что могло произойти не каким-либо другим образом, как только через веру в Него. Отец сказал: Сей есть Сын Мой возлюбленный, о Немже благоволих: Того послушайте (<a href=\"/bible/?b=470&c=17&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Когда он еще говорил, се, облако светлое осенило их; и се, глас из облака глаголющий: Сей есть Сын Мой Возлюбленный, в Котором Мое благоволение; Его слушайте.</span></span>Мф. 17:5</a>) и многое другое в таком же роде через пророков.<br /><br /><b>И несть неправды в Нем.</b><br /><br />Не несправедлив ищущий славы Пославшего Его. Некоторые же под неправдой в этом месте разумели ложь. Много было причин, почему Иисус Христос говорил о Себе уничиженно: прежде всего та, чтобы не подумали, что Он не рожден, и не сочли Его противником Богу, затем – немощь слушателей, далее – та, чтобы научить людей смиренномудрствовать и не говорить о самих себе ничего великого, потом – та, что Он говорил как человек и – многие другие; но одна была причина того, что Он говорил высокое, именно – высота Божества. Так как сами иудеи возводили на Иисуса Христа два обвинения: нарушение закона и противление Богу; за то, что Он нарушал субботу и Отцом Своим называл Бога, делая Себя равным Богу, как сказано выше в пятой главе (<a href=\"/bible/?b=500&c=5&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И еще более искали убить Его Иудеи за то, что Он не только нарушал субботу, но и Отцем Своим называл Бога, делая Себя равным Богу.</span></span>Ин. 5:18</a>), – то на одно Он ответил им там, показав, что не противится Богу, а на другое отвечает теперь и показывает, что скорее они сами – нарушители закона.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Ст. 18. Новое доказательство божественности учения Христова – высокая нравственность учителя. Несть неправды в нем. Неправда противополагаемая здесь истине (αληθης) означает ложь, обман, заблуждение ума и сердца. Кто так бескорыстен, кто так самоотвержен, что весь живет для славы Отца небесного: тот не может говорит лжи и в словах того не может быть обмана. «Всякий еретик животное рабочее славы», говорит по голосу опыта блаж. Иероним.<br /></div></p>"}