{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1035&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иларий Пиктавийский свт.</a><div>Неужели всякий человек, пусть и рожденный во плоти, согласно обще-му пониманию, не от Бога? И как Он может отрицать, что они не знают ни Его, ни откуда Он, если это «откуда Он» не относить к Творцу Его природы, Который потому неизвестен, что Его не признают Сыном Божиим?.. Не от Себя Тот, Кто пришел, но Кто послал Его — истинен, Тот, Кого нечестивые не знают. Итак, уже Тот, Кто послал, есть Тот, о Ком не знают, что Он послал. И Тот, Кто от Того,<br />Кто послал, есть Тот, Кто послан. И «от Него» есть «откуда» — [и этого] они не знают. И потому не знают, Кто Он Сам, поскольку не знают, от Кого Он. Не познал Христа тот, кто не знает, откуда Христос. И Сына не исповедует тот, кто отрицает, что Он был рожден. И не понимает, [что Он был | рожден, тот, кто думает, что [Он| из ничего. «Из ничего» до такой степени не существует, что нечестивые не знают, откуда Он.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иларий Пиктавийский, <i>О Троице</i> 6.29 Сl. 0433, SL62.6.29.8. См. также: Амвросий, <i>О христианской вере</i> 5.10.120-22.</div><br />***<br />Однако, чтобы случайно через слова «от Него» не вкралась ересь относительно времени Его пришествия, Он тут же добавляет: <b>«Ибо и Я от Него,</b> и <b>Он Меня послал»</b>. Он сохранил чин евангельского таинства, признав, что Он рожден и послан, чтобы было известно, в соответствии с предыдущим высказыванием, и Кто Он, и откуда Он.<br />Ибо не то же самое «Я от Него» и «Он Сам Меня послал», — как не то же самое «Ни Меня не знаете» и «Ни откуда Я, не знаете».<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иларий Пиктавийский, <i>О Троице</i> 6.29 Сl.0433, SL62.6.29.1.</div><br /><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Аз вем Его, яко от Него есмь,...</b><br /> так как Я из Него рождаюсь; и выше Он сказал: «<i>не яко Отца видел есть кто, токмо Сый от Бога</i>» (<a href=\"/bible-index/bible/?b=500&c=6&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Это не то, чтобы кто видел Отца, кроме Того, Кто есть от Бога; Он видел Отца.</span></span>Ин. 6:46</a>).<br /> <b>...и Той Мя посла.</b><br /> Постоянно говорит Иисус Христос о Своем посланничестве, желая убедить их, что Он послан Богом, что Он не противится Богу, как выше мы сказали; а также имея в виду соблазняющие их Свои богоприличные речи, которые Он часто перемешивал с теми, в которых говорил о Себе, как о человеке.</div></p>"}