{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Ст. 32 – 53. Безуспешное покушение синедриона лишить Иисуса свободы.<br /> Ст. 32 – 34. Отзывы народа о Иисусе, столько благоприятные славе Его, усилили злость в членах синедриона. Фарисеи, учители народа, рвались от зависти, что вся известность их подавлена в народе славою Иисуса. Начальники священников <a href=\"/bible-index/bible/?b=130&c=24&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и записывал их Шемаия, сын Нафанаила, писец из левитов, пред лицем царя и князей и пред священником Садоком и Ахимелехом, сыном Авиафара, и пред главами семейств священнических и левитских: брали <i>при бросании жребия</i> одно семейство из <i>рода</i> Елеазарова, потом брали из <i>рода </i>Ифамарова.</span></span>1 Пар. 24:6</a> страшились, что потеряют власть свою, тогда как и без того за жизнь свою не пользовались уважением. Чем долее, думали они, Иисус будет пользоваться свободою, тем более будет увеличиваться известность Его между народом и потому тем более будет увеличиваться несчастие вождей народа Ин. XI 47. Надобно положить конец тому. Огласив Иисуса нарушителем законов, они послали служителей схватить Его. «Иисус сказал им». Кому им? По содержанию речи видно, что те, к которым обращена речь, не были люди из числа народа, довольно преданного Иисусу; это те же, которые хотели схватить Иисуса. Взыщете Мене и не обрящете: и идеже есм Аз, вы не можете приити. Взыщете. С каким расположением? С враждебным, каково ныне? (Ориген). Или с требованием помощи? (Феофилакт). Первое не приложимо к состоянию, в каком дает видеть себя Христос. Последнее оправдывается употреблением <a href=\"/bible-index/bible/?b=370&c=8&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И будут ходить от моря до моря и скитаться от севера к востоку, ища слова Господня, и не найдут его.</span></span>Ам. 8:12</a>; <a href=\"/bible-index/bible/?b=240&c=1&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Тогда будут звать меня, и я не услышу; с утра будут искать меня, и не найдут меня.</span></span>Притч. 1:28</a>: <a href=\"/bible-index/bible/?b=230&c=65&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Начальнику хора. Песнь. Воскликните Богу, вся земля.</span></span>Пс. 65:1</a>, у самого Иоанна <a href=\"/bible-index/bible/?b=500&c=13&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Дети! недолго уже быть Мне с вами. Будете искать Меня, и, как сказал Я Иудеям, что, куда Я иду, вы не можете придти, так и вам говорю теперь.</span></span>Ин. 13:33</a>; <a href=\"/bible-index/bible/?b=500&c=8&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Опять сказал им Иисус: Я отхожу, и будете искать Меня, и умрете во грехе вашем. Куда Я иду, туда вы не можете придти.</span></span>Ин. 8:21</a>. Если же иудеи будут искать Его для помощи: то с чистою ли верой или нет? В последнем случае неуместно искание. В первом возможно ли, чтобы поразил суд Божий? Затруднения решаются, если допустить, что искать будут не Иисуса, – а Мессию. Так это и было. Иудеи во время страшных бед своих принимали с отверстыми объятиями нескольких ложных мессий, ожидая от них защиты от политических бед. Христос Иисус ясно предостерегал их от того, <a href=\"/bible-index/bible/?b=470&c=24&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Тогда, если кто скажет вам: вот, здесь Христос, или там, - не верьте.</span></span>Мф. 24:23</a>. ослепление вело за собою только новые беды. Некоторым из подвергшихся суду Божию являлась тогда и мысль: не есть ли Иисус истинный Мессия? Но время раскаяния упущено было и они не увидали истинного Мессию и от того остались исключенными из царства небесного. Какое страшное явление народ иудейский времен христианских. Это Каин новых времен, отмеченный печатью отвержения! Не знаешь, что в нем более достойно слез – несчастная ли судьба, или душа изъеденная страстью к корысти и лжи?</div></p>"}