{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1096\">Ириней Лионский сщмч.</a><div>Во всех же нас есть Дух, и Он Сам есть вода живая, которую Господь дает правильно верующим в Него, и любящим Его, и знающим Его. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Ириней Лионский, <i>Против ересей</i> 5.18.2 Сl. 1154 f(А), SChr153.5.18.2.36.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045\">Кирилл Иерусалимский свт.</a><div><br /><br />Будем пить <b>от воды</b> живой, <b>текущей в жизнь вечную</b> (<a href=\"/bible-index/bible/?b=500&c=4&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> а кто будет пить воду, которую Я дам ему, тот не будет жаждать вовек; но вода, которую Я дам ему, сделается в нем источником воды, текущей в жизнь вечную.</span></span>Ин. 4:14</a>). <b>Это сказал Спаситель о Духе, Которого имели принять верующие в Него</b> (<a href=\"/bible-index/bible/?b=500&c=7&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Сие сказал Он о Духе, Которого имели принять верующие в Него: ибо еще не было на них Духа Святаго, потому что Иисус еще не был прославлен.</span></span>Ин. 7:39</a>).<br />Посмотри, что говорит Он: <b>кто верует в Меня</b>, не просто, но:<b>как сказано в Писании</b>. Он указывает тебе на слова Ветхого Завета: <b>из чрева, потекут реки воды живой</b>. Не реки видимые, питающие землю, производящую только терние и древа, но реки просвещающие душу. И в другом месте говорит:<b> но вода, которую Я дам, ему, сделается в нем источником воды, текущей в жизнь вечную</b> (<a href=\"/bible-index/bible/?b=500&c=4&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> а кто будет пить воду, которую Я дам ему, тот не будет жаждать вовек; но вода, которую Я дам ему, сделается в нем источником воды, текущей в жизнь вечную.</span></span>Ин. 4:14</a>). Новая вода живая и текущая, текущая на достойных.<br />И для чего духовную благодать Он назвал <b>водой</b>? Поскольку все состоит из воды. В воде — растительная и животная сила. Вода сходит с небес в дожде; и хотя сходит в одном виде, но имеет различные действия. Один источник весь рай напояет: один и тот же дождь идет во всем мире, но в лилии бывает он белым, в розе румяным, в фиалках и гиацинтах багряным, и во всяком роде цветов различным и многоцветным. В финике он такой, а в винограде другой, и всему дает особенный вид, между тем как он единовиден и не инаков сам в себе. Ибо не изменяющийся сам в себе дождь не сходит то в том, то в другом виде; но, входя в состав тех вещей, которые его приемлют, в каждой производит свое действие<a href=\"#615816_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br />Так и Дух Святой, будучи един, и одинаков, и неразделим, каждому разделяет благодать, как Ему угодно (См. <a href=\"/bible-index/bible/?b=530&c=12&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Все же сие производит один и тот же Дух, разделяя каждому особо, как Ему угодно.</span></span>1 Кор. 12:11</a>).<br />И как сухое дерево, политое водой, пускает ростки; равным образом и грешная душа, посредством покаяния получив Духа Святого, произращает плоды правды. Ибо Он, будучи единородным, по воле Бога Отца, именем Христа различные производит действия. У одного язык обращает на слово мудрости, у другого душу просвещает пророчеством; иному дает силу изгонять бесов, а другому дает способность изъяснять Божественное Писание. Одного укрепляет в целомудрии, другого учит милосердию; иного — посту и подвигам, другого — презрению того, что относится к телу, иного готовит к мученичеству; в других производит другое: но Сам в Себе не различен<a href=\"#615816_2\" class=\"interpretation-note-link\"><sup>2</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"615816_1\" class=\"note-item\" href=\"#615816_1\">1</a> См. Кирилл Иерусалимский, <i>Огласительные поучения</i> 9.9-10<br /></li><li><a id=\"615816_2\" class=\"note-item\" href=\"#615816_2\">2</a> Далее он цитирует <a href=\"/bible-index/bible/?b=530&c=12&s=7&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Но каждому дается проявление Духа на пользу.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Одному дается Духом слово мудрости, другому слово знания, тем же Духом;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> иному вера, тем же Духом; иному дары исцелений, тем же Духом;</span><span class=\"verse-text\"><span class=\"align-super\">10</span> иному чудотворения, иному пророчество, иному различение духов, иному разные языки, иному истолкование языков.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Все же сие производит один и тот же Дух, разделяя каждому особо, как Ему угодно.</span></span>1 Кор. 12:7-11</a></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Кирилл Иерусалимский, <i>Огласительные поучения</i> 16.11-12 TLG 2110.003, 16.11.2-12.27</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1063\">Симеон Новый Богослов прп.</a><div><b>Как можно познать, что благодать Святого Духа получена?</b><br />Если же кто станет говорить, что каждый из нас, верующих, получил и имеет Духа, хотя не сознает и не чувствует того, таковый богохульствует, так как представляет лживым Христа, который сказал: <i> будет в нем источник воды, текущия в живот вечный</i>, – и еще: <b>веруяй в Мя... реки от чрева его истекут воды живы</b> (<a href=\"/bible-index/bible/?b=500&c=7&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Кто верует в Меня, у того, как сказано в Писании, из чрева потекут реки воды живой.</span></span>Ин. 7:38</a>). Итак, если источный ключ бьет, то наверное река, исходящая из сего источника и текущая, видима бывает для имеющих очи. Но если и это (будем говорить в тоне тех, которые так мудрствуют) действуется в нас, а мы ничего такого не чувствуем и не сознаем в себе, то явно, что мы совсем не будем чувствовать и жизни вечной, которая бывает следствием того, и не увидим света Духа Святого, но пребудем мертвы, слепы, бесчувственны и в будущей жизни, как пребываем в настоящей. Таким образом выйдет, что надежда наша тщетна и течение наше – попусту, если мы все еще в смерти, то есть остаемся мертвы духом и не воспринимаем чувства вечной жизни. Но не так есть во истине, не так. Но что я говорил не раз, скажу и еще, и не перестану говорить: свет Отец, свет Сын, свет Дух Святой; трие сии един Свет, безвременный, нераздельный, неслиянный, вечный, несозданный, неоскудевающий, неизмеримый, невидимый, поколику есть и помышляется сущим вне и превыше всего, – которого ни один человек не мог никогда увидеть прежде очищения и не мог получить прежде узрения. Ибо прежде надлежит увидеть его, и потом многими подвигами стяжать, так как многие видали, но не стяжали, подобно тем, которые удостаиваются увидеть великое и безмерное богатство в царских сокровищехранительницах, и потом отходят ни с чем, как и прежде были. Вначале многократно находит божественное просвещение и осияние на тех, которые каются с теплотою сердца, но скоро и отходит. И если они вдадут себя всех всецело в подвиги даже до смерти, и взыщут сего просвещения с болезнию сердечною, и представят себя Христу Господу достойными, чистыми, непорочными во всех делах, то снова получат его, и оно приидет опять к ним более совершенным. Если же они вознерадят и не захотят вдать себя в большие труды по причине животолюбия и покоелюбия своего, то бывают недостойны такого дара и не входят в живот вечный (не восприемлют начатков его) теперь, пока еще в теле находятся; не вошедши же теперь – явно, не сподобятся сего и по смерти, в другой жизни. Если тот, кто, получив талант, скрыл его, подвергся осуждению за то, что не преумножил его, то сколь большему подпадет осуждению тот, кто не только не преумножил, но и совсем потерял полученное им по нерадению своему? Итак, здесь, как говорит Божественное Писание, торжище, здесь подвиги и состязания. Здесь даются победителям как залоги венцы победные, равно как и для побежденных здесь полагается начало их посрамлению и мучению.<br />Приведи себе на память сорок мучеников и всех других страдальцев за Христа. Они подтверждают то, что я говорю. Сорок мучеников, еще находясь в озере, получили из рук Христовых венцы мученические, а тот, вошедший в баню, тотчас будто растопился от тепла и пошел в огнь вечный на мучения. Также святой Евстратий, предивный в добродетелях муж, когда был мучим за любовь Христову, говорил: теперь я познал, что храм Божий есть и Дух Божий живет во мне. Отойдите от меня, делатели беззакония! А к мучителю, судившему его, сказал: если б ты был здрав умом и душа твоя не была вся – земля и персть, по причине страстей, я показал бы тебе, что сей распятый Христос есть Спаситель, Искупитель и Благодетель наш. Видишь ли, как сей святой, когда вошел в подвиги мученичества и начал переносить терзания в борьбе своей, тогда познал себя самого, что он есть храм Божий, и стал видеть умными очами души своей, что Дух Божий ощутительно обитает в нем. Какое другое свидетельство могло бы быть яснее этого? Если иные скажут, что то были мученики, претерпевшие такие и такие страдания за Христа, и нам как можно уподобиться им? – то скажу и я таким, что и вы сами, если захотите, можете каждодневно проходить подвиг мученичества, подобно мученикам, можете страдать и терпеть за Христа каждый день, каждую ночь и каждый час. Как же это может быть? <br />Если и вы установите брань с мысленными врагами нашими – демонами и будете всегда противостоять греху и страстной воле своей. Те противостояли мучителям, а вы противьтесь демонам и пагубным страстям плотским, кои тиранически устремляются на душу нашу каждый день, каждую ночь и каждый час, и понуждают нас делать то, что несообразно с Богочестием и чем прогневляется Бог. Итак, если и мы противостанем всему такому, не послушаемся советов лукавых демонов и не станем творить волю плоти и помышлений и питать ее удовлетворением ее бесчинных похотений, то по всей справедливости будем и мы мучениками, противовоюющими греху. И если, противясь диаволу, будем охотно переносить всякий труд ради заповедей Христовых, как мученики, противясь мучителям, переносили за Христа нестерпимые страдания, и при этом, приводя на память мучения и раны, подъятые мучениками, будем, стеня, воздыхать из глубины сердечной, помышляя, как далеки мы от подвигов их, и скорбя, что не удостоены подобно им пострадать за Христа, то несомненно удостоимся получить венцы, подобные ихним, по великой благости Бога, которую Он всегда являл и являет нам от начала и доселе.<br />Ибо хотя при этом мы не будем подобны им в мужестве, но всячески можем уподобиться им в терпении и благодушии, с какими переносить будем труды и болезни, испытываемые в видах соблюдения заповедей Христовых. Они освятились подвигами мученичества, а мы надеемся спасены быть ради добрых дел и подвигов, какие проходим для стяжания добродетелей, – всецело по человеколюбию и благодати Божией; они освятились мученическими потами и болезнями, а мы – слезами и подвигами покаяния; они – чрез излияние крови своей, а мы – чрез отсечение воли своей и решимость на смерть, по коей готовы были бы каждочасно умереть ради заповедей Господа, не допуская себя преступить какую-либо из них даже единым словом.<br />Посему и мы все, братия мои, должны презреть настоящее, как и мученики, потому что никому невозможно получить нетленное, если он не вменит в уметы (навоз. – Ред.) тленное, ни стяжать вечное, если он прилеплен к временному; никто также из обладаемых в сердце какою-либо страстию, хотя бы то малейшею, не может иметь живущим в себе Христа благодатию Святого Духа, ибо Бог Свет есть, как говорит сам Он: <i>Аз есмь свет миру</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Опять говорил Иисус к народу и сказал им: Я свет миру; кто последует за Мною, тот не будет ходить во тьме, но будет иметь свет жизни.</span></span>Ин. 8:12</a>). Если, может быть, ты думаешь, что Христос есть свет по плоти, то, по-твоему, выйдет, что, когда Христос вознесся на небо и скрылся, тогда и свет отдалился от учеников Его, а следовательно, и от нас, и весь мир остался во тьме. Если же исповедуешь, что Он есть Свет мира по Божеству, то как думаешь, что Он в тебе есть, и говоришь, что не видишь Его? Если скажешь, что Дух Святой в тебе заслоняется страстьми, то делаешь Бога описуемым и превозмогаемым от зла и тьмы, сущих в тебе, ибо злоумие и страсти и без дел греховных суть тьма. Итак, кто говорит, что имеет в сердце своем свет покрытым тьмою страстей и потому не видит его, тот утверждает, что свет (Божий) превозмогается тьмою (человеческою), и доказывает, что лжет Дух Святой, который говорит чрез Евангелиста Иоанна: и свет во тьме светится, и тьма его не объят. Дух Святой говорит, что свет не превозмогается тьмою, а ты говоришь, что он в тебе покрывается тмою страстей? Познай же ты, говорящий сие, кто бы ты ни был, что явно грешишь в ведении, ибо если сознаешься, что тьма страстей покрывает находящийся в тебе свет, то прежде всего другого себя самого обличаешь, сам о себе удостоверительно говоря, что сидишь во тьме и состоишь под властию страстей, и при всем том, что приял область чадом Божиим быть, то есть чадом света и сыном дня, лежишь в праздности и бездействии во тьме страстей, не хочешь восподвизаться в делании заповедей Божиих и разогнать тьму страстей, но презираешь Христа, с небес сошедшего и ради твоего спасения соделавшегося человеком, и оставляешь Его лежать в нечистом сердце твоем, как в некоем блате. Посему вот что говорит тебе Свет, то есть Христос: от уст твоих сужду тя, раб лукавый. Я, неприступный и для Ангелов, пришел, – как ты говоришь, – и вселился в тебя, и ты это знаешь, а между тем оставляешь Меня лежать погруженным во тьму твоих страстей и грехов, как сам же опять говоришь. Столько времени я терпел, ожидая, что вот-вот покаешься и начнешь творить заповеди Мои, а ты до самого конца не восхотел ни разу взыскать Меня и ни однажды не сжалился надо Мною, потопляемым и утесняемым в тебе, и не дал Мне, возжегши свет Мой в тебе, обресть тебя – драхму потерянную, и сделать, чтоб ты узрел Меня, как Я взираю на тебя, но оставил меня всегда быть покрытым страстями твоими. Отойди же от Меня, делатель беззакония, в огнь вечный, уготованный диаволу и ангелам его. Я алкал обращения твоего и покаяния, но ты не дал Мне вкусить сего и удовлетворить желанию Моему, то есть не раскаялся в злых грехах своих. Был Я наг от добродетельных деяний твоих, и ты не одел Меня ими. Был Я в тесной, нечистой и мрачной темнице сердца твоего, ты не восхотел посетить Меня и известь Меня на свет. Видел ты, как Я лежал в болезни собственного нерадения твоего и бездействия, и не пришел послужить Мне добрыми делами своими. Отойди же от Меня.<br />Вот что скажет Господь, вот что говорит Он и теперь тем, которые говорят, что имеют в себе Духа Святого, только Он сокрыт и закрыт тмою страстей их и не зрится умными очами души их. К тем же, которые говорят, что знают Христа, но не видят света Божества Его, говорит Христос: если вы познали Меня, то, конечно, познали как Свет, ибо Я есмь воистину Свет мира. Но горе тем, которые говорят: когда приидет день Господень? – и не подвизаются, постигнуть его здесь, в настоящей жизни, ибо пришествие Господне и пришло, и приходит всегда в верных, и присуще во всех желающих. И если Христос есть Свет мира, и обещал Апостолам Своим быть с нами до скончания века, то как Сущий с нами имеет приити? Нет, не имеет Он приити к нам, потому что мы не сыны тмы и ночи, чтоб пришел к нам свет, но сыны света и дня Господня. Почему и пока живем в настоящей жизни, пребываем с Господом, и когда умрем, будем жить чрез Него и с Ним, по божественному Павлу (<a href=\"/bible-index/bible/?b=520&c=14&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> а живем ли - для Господа живем; умираем ли - для Господа умираем: и потому, живем ли или умираем, - <i>всегда</i> Господни.</span></span>Рим. 14:8</a>). И святой Григорий Богослов говорит: «что для чувственных солнце, то для мысленных (духовных) Бог. Он будет и будущий век, и невечерний день, и царство небесное, и брачный чертог, и земля кротких, и божественный рай, и Царь, и Послужитель, как Сам сказал: <i>блажени раби тии, ихже пришед Господь обрящет бдящих. Аминь, глаголю вам, яко препояшется и посадит их и приступив послужит им</i>» (<a href=\"/bible-index/bible/?b=490&c=12&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Блаженны рабы те, которых господин, придя, найдёт бодрствующими; истинно говорю вам, он препояшется и посадит их, и, подходя, станет служить им.</span></span>Лк. 12:37</a>). Всем этим, и еще многим большим этого, – чего и исчислить никому нельзя, – бывает Христос для верующих в Него, – не в будущей только жизни, но прежде в настоящей, а потом в будущей, только здесь в меньшей мере, а там в полной. Впрочем, верные отселе еще предзрят ясно будущие блага, и приемлют залоги (или зачатки) их. Как не думают они, что получают здесь все обетования, так опять не такою питают себя надеждою, что имеют получить их все только там, а здесь, в настоящей жизни, бывают лишены и совсем непричастны будущих благ. Но поелику Бог удомостроил посредством смерти Своей и Своего Воскресения даровать нам царство нетленное и вечную жизнь, то отселе еще без сомнения сподобляемся мы быть душою причастниками будущих благ, то есть быть по душе нетленными и бессмертными, быть сынами Божиими, сынами света и дня и наследниками царства небесного, поколику имеем внутрь себя сие самое царство небесное. Все сие действительно отселе еще получаем, не без чувства и ведения души, если мы не безыскусны в вере и не скудны деланием заповедей Божиих. Но телесно еще не получаем того, потому что это тело наше тленно, как было и тело Христово до Воскресения. И поелику душа наша объемлется таким телом и им связуется, то мы не можем теперь восприять в душу свою всю божественную славу, открываемую нам, но, видя, как в зерцале, необъятное море оной славы, думаем, что видим одну каплю того моря славы. Почему и говорим, что видим ныне, как в зерцале и в гадании. Впрочем, видим при сем и то, что духовно, то есть по душе мы подобны Тому, Кого видим и Кто нас видит; по воскресении же приимем и тело духовное. Как Христос божественною своею силою сделал тело свое иным, то есть духовным, и так воскресил его от гроба, так и мы, сделавшись прежде здесь подобными Христу по душе, тогда станем подобны Ему и по телу, – человеки по естеству и боги по благодати, как и Христос, будучи Бог по естеству, соделался человеком, как есть человек, по великой своей благости. Зная наверное сие таинство, как можем не возжелать смерти, когда, как говорит Апостол, суще в теле сем воздыхаем, откровения чая сынов Божиих? (<a href=\"/bible-index/bible/?b=520&c=8&s=19&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо тварь с надеждою ожидает откровения сынов Божиих,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> потому что тварь покорилась суете не добровольно, но по воле покорившего ее, в надежде,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> что и сама тварь освобождена будет от рабства тлению в свободу славы детей Божиих.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо знаем, что вся тварь совокупно стенает и мучится доныне;</span></span>Рим. 8:19-22</a>).<br />Но если праведные не бывают причастны вечных благ и не получают благодати Божией еще здесь, еще в настоящей находясь жизни, то Христос только пророк есть, а не Бог, и все, о чем говорит Евангелие, не есть дар благодати, а пророчество о будущих дарованиях; равным образом и Апостолы получили пророчество, а не исполнение прореченного: и сами они ничего не получили, и другим ничего не преподали. Увы! Какое нечувствие и какая слепота у тех, кои держатся такого мнения! Ибо если так есть, как они говорят, то будем следовать, что вера наша – одни слова, коим нет соответствующего дела. Но если благодать Божия, спасительная всем человекам, явилась словом только, а не делом, и если мы думать станем, что таинство веры нашей есть именно таково, то кто будет окаяннее нас? Если свет мира есть Христос и Бог, а мы веровать будем, что ни один человек никогда не видел Его, то кто другой будет более неверующим, чем мы? Если Христос есть свет, а мы говорим, что не чувствуем Его, когда облекаемся в Него, то чем будем отличаться мы от мертвых? Если Он есть лоза виноградная, а мы – ветви, и, однако ж, не сознаем единения, какое имеем с Ним, то явно, что мы бездушны и бесплодны, – сухие древеса, гожие только для вечного огня. Если, по божественному слову, те, которые вкушают Плоть Господа и пиют Кровь Его, имеют живот вечный, а мы, когда причащаемся, не чувствуем, чтоб при сем было в нас что-либо паче того, что бывает от обыкновенной пищи, и не сознаем, что получаем иную жизнь, то очевидно, что мы причащаемся только хлеба, а не Бога. Ибо если Христос есть Бог и человек, то и святая плоть Его не есть плоть только, но плоть и Бог нераздельно и неслиянно, и поколику Плоть, то есть поколику она есть под видом хлеба, – видится телесными очами, а по Божеству не видится телесными очами, но видится мысленными очами души, то есть умом. Посему Господь и говорит: <i>ядый Мою плоть и пияй Мою кровь, во Мне пребывает и Аз в Нем</i> (<a href=\"/bible-index/bible/?b=500&c=6&s=56\"><span><span class=\"verse-text\"><span class=\"align-super\">56</span> Ядущий Мою Плоть и пиющий Мою Кровь пребывает во Мне, и Я в нем.</span></span>Ин. 6:56</a>). Не сказал: Он пребывает с ними (то есть с плотию и кровию), а они с Ним, но – пребывает со Мною, то есть с Моею славою, с Моим светом и с Моим Божеством; как и в другом месте говорит: <i>как Я во Отце, и Отец во Мне, так Я в вас, и вы во Мне </i>(<a href=\"/bible-index/bible/?b=500&c=14&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> В тот день узнаете вы, что Я в Отце Моем, и вы во Мне, и Я в вас.</span></span>Ин. 14:20</a>). Итак, если мы думаем, что все сие бывает в нас без того, чтоб мы то сознавали и чувствовали чувством души нашей, то кто возможет как должно оплакать нечувствие наше? Воистину никто.<br /><br /><b>Ублажение тех, которые получили благодать Святого Духа</b>.<br /><br />Но блаженны те, которые прияли Христа, пришедшего, как свет, в них, бывших во тме, потому что они стали сынами света и невечернего дня. Блаженны те, которые облеклись в свет Его в настоящей жизни, потому что облеклись уже в одеяние брачное и не будут связаны по рукам и ногам и ввержены в огнь вечный. Блаженны те, которые, будучи еще в теле, увидели Христа. Треблаженны те, которые увидели Его и поклонились Ему мысленно и духовно, потому что во век века не увидят они смерти. Блаженны те, которые каждодневно вкушают Христа с таким созерцанием и ведением, как пророк Исаия – угль горящий, потому что они очистятся от всякой скверны душевной и телесной. Блаженны те, которые каждочасно очами ума приемлют неизреченный свет, потому что они как во дни благообразно ходить будут и все время жизни своей проживут в духовном радовании. Блаженны те, которые еще здесь познали свет Господень, как Его Самого, потому что в будущей жизни они предстанут пред лицем Его с дерзновением. Блаженны те, которые всегда пребывают во свете Господнем, потому что они и в настоящей жизни суть, и в будущей жизни будут всегда братиями и сонаследниками Его. Блаженны те, которые в настоящей жизни возжгли в сердце своем свет и сохранили его неугасимым, потому что они во время смерти сретят жениха Христа, будучи светлыми и светлосиятельными, и вместе с Ним внидут в брачный чертог Его с возжженными светильниками. Блаженны те, которые никогда не допускали мысли, будто люди в продолжение настоящей жизни не получают удостоверения в своем спасении, но – в конце сей жизни или после смерти, потому что восподвизаются получить здесь такое удостоверение в своем спасении. Блаженны те, которые не сомневаются ни в чем сказанном и не подозревают, чтоб тут было что ложное, потому что они, если не имеют ничего такого, – что да не будет, – наверное возревнуют стяжать то. Блаженны те, которые от всей души ищут внити во свет (Христов), презрев все прочее, потому что они, если и не успеют, пока в настоящей находятся жизни, внити в сей свет, всячески отъидут отселе с благими надеждами и внидут в него, по мере своей. Блаженны те, которые всегда горько плачут о грехах своих, потому что их осенит наконец свет и горькие слезы их преложит в сладость. Блаженны те, которые просвещаются божественным светом, и видят немощность свою, и постигают срамоту души своей, потому что они будут плакать во всю жизнь свою и омоются слезами своими. Блаженны те, которые приблизились к свету божественному, и вошли в него, и соединились с ним, и стали все свет, потому что они совершенно совлеклись оскверненной одежды грехов своих и не будут уже плакать горькими (но бесполезными) слезами. Блаженны те, которые видят, что одеяние души их светлосиянно, как Христос, потому что они каждочасно будут исполняемы неизреченною радостию и, удивляясь сему и изумляясь, будут сладчайшие проливать слезы, сознавая, что стали уже сынами и сопричастниками воскресения. Блаженны те, которые всегда имеют отверзтым мысленное око душевное и во время каждой молитвы своей видят свет, потому что они стали равночестны с Ангелами. Если же они таковы, еще в сей находясь жизни, еще будучи связаны тленною плотию, то каковыми же будут они по воскресении, после того, как восприимут духовное оное и нетленное тело? Всеконечно, они будут тогда не Ангелам только подобны, но Самому Владыке Ангелов, Христу Господу, как написано: <i>вемы, яко, егда явится, подобни Ему будем </i>(<a href=\"/bible-index/bible/?b=690&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Возлюбленные! мы теперь дети Божии; но еще не открылось, что будем. Знаем только, что, когда откроется, будем подобны Ему, потому что увидим Его, как Он есть.</span></span>1 Ин. 3:2</a>). Блажен тот христианин, который предстоит Богу в молитве так, что его видит Бог, и он видит Бога, и чувствует, что стал вне мира, в теле ли, или кроме тела, потому что он услышит неизреченные глаголы, ихже не леть есть человеку глаголати, и увидит то, чего око не видало, о чем ухо не слыхало и что на сердце человеку не всходило. Блажен тот, кто видит, что в нем вообразился Христос – Свет мира, потому что он наречется материю Христа, имея в себе Христа как плод чрева, как Сам Он, неложнейший, обетовал, говоря: <i>мать Моя и братья Мои, и друзья Мои сии суть, – слышащии слово Божие и творящии его </i>(<a href=\"/bible-index/bible/?b=470&c=12&s=48&e=49\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> Он же сказал в ответ говорившему: кто Матерь Моя? и кто братья Мои?</span><span class=\"verse-text\"><span class=\"align-super\">49</span> И, указав рукою Своею на учеников Своих, сказал: вот матерь Моя и братья Мои;</span></span>Мф. 12:48-49</a>), – так что те, которые не хранят заповедей Божиих, сами своею волею лишают себя такой благодати, так как дело сие и было, и есть, и будет возможно, – и бывало, и бывает, и не перестанет бывать во всех тех, кои творят заповеди Господни.<br />Впрочем, чтоб не оставить сказанного нами без свидетельства и не навлечь на себя подозрения, будто говорим что-либо от самих себя, а не от Божественного Писания, выставляя возможным невозможное, приведем свидетельство о сем опять того же блаженного Павла, который есть уста Христовы и говорит: <i>чадца моя, имиже паки болезную, дондеже вообразится в вас Христос </i>(<a href=\"/bible-index/bible/?b=550&c=4&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Дети мои, для которых я снова в муках рождения, доколе не изобразится в вас Христос!</span></span>Гал. 4:19</a>). Но в каком месте, или в какой части тела, думаете, полагает он, что вообразится Христос? В лице или в груди? Нет, в сердце нашем воображается Он и не телесно, а бестелесно и как подобает Богу. Впрочем, как женщина, имеющая во чреве, знает о том ясно, так как младенец во чреве ее делает некоторые движения (взыграся), и нельзя ей не знать, что имеет плод во чреве, так и тот, кто имеет вообразившимся в себе Христа, знает движения Его и взыграния, то есть осияние и облистание Его, и видит внутрь себя воображение Христа. Как в зеркале видится свет светильника, так видится в нем Христос, однако ж не призрачно и не несущественно, каково то, что видится в зеркале, но в нем видится Христос, как свет, всущественно, невидимо видимым и недомыслимо постигаемым, во образе безобразном и в виде безвидном.<br />Так, братия, постигается непостижимое в вере нашей! Так зрится и несомненно умопредставляется Отец и Сын с Духом Святым теми христианами, к которым приходят Отец и Сын с Духом Святым, и обитель себе в них творят, как говорит Господь, в едином нераздельном свете познаваемые, как мы сказали. Впрочем, как тот, кто гонится за убегающим от него, хотя думает, что уже очень близок к нему, хотя кажется ему, что вот-вот сейчас схватит его, даже будто касается уже его концами пальцев своих, однако ж схватить его он никак не может, пока, по общей поговорке, будет между ними расстояние хоть на один волос, так и мы, если по нерадению нашему имеем хотя малый некий помысл или раздумие неверия, или двоедушия, или боязни (за себя), или другую какую страсть, или имеем пристрастие к чему-либо временному, то, конечно, не удостоимся иметь в душе своей обитателем Бога и не взойдем на высоту такой славы. Ибо как для того, кто гонится за другим, и малейшее расстояние, хотя бы на один волос, бывает причиною, что он не может схватить его, так и в отношении к духовным вещам, самомалейшая страсть бывает причиною того, что мы не удостоиваемся прийти в созерцание таин Божиих. И если не презрим совершенно самой жизни своей и тела своего, с готовностию на самое мученичество, на то, чтобы предать всецело себя и жизнь свою на всякое мучение и всякую смерть, совсем изгнав из памяти все, что служит к поддержанию жизни тленного тела сего, то невозможно нам быть друзьями и братьями Христа, ни сопричастниками и сонаследниками Его, и не придем мы никогда в созерцание и опытное познание сказанных таинств Божиих. Посему, кто не сподобился еще достигнуть сего и получить такие блага, тот пусть обвиняет себя самого, а не говорит, как непщующий вины о гресех, что это невозможно, или хотя и возможно, и бывает, но помимо нашего сознания, то есть так, что мы не знаем того. Да удостоверится он из Божественных Писаний и да ведает, что дело сие возможно и истинно бывает и совершается заведомо нам, так что мы не можем не знать о нем, но по причине опущения и неисполнения заповедей Христовых, каждый соразмерно с тем сам себя лишает таковых благ, каковые когда бы сподобиться получить всем нам, так чтобы вкусить их еще в настоящей жизни и уразуметь, яко благ Господь, и там узреть сего Господа всего и сорадоваться с Ним в бесконечные веки. Аминь.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово пятьдесят седьмое. § 4, 5</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Чревом здесь называет сердце, как и сказано: «<i>закон Твой посреде чрева моего</i>» (<a href=\"/bible-index/bible/?b=230&c=39&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Правды Твоей не скрывал в сердце моем, возвещал верность Твою и спасение Твое, не утаивал милости Твоей и истины Твоей пред собранием великим.</span></span>Пс. 39:11</a>) («Правды Твоей не скрывал в сердце моем.») — «<b>реками воды</b>» называет изобилие Духа Святого, полноту Божественной благодати; «<b>живой</b>», т. е. всегда действующей, вечно движущейся, ибо когда Божественная благодать утвердится в душе, то она становится источником и всегда течет. И Петр, и Павел, и все последователи их, имея в сердце своем изобильную благодать, источили не реку, но реки словес, несущиеся с большой силой, увлекающие все, что попадалось навстречу, наводняющие и потопляющие пустословие неверующих. И в четвертой главе (<a href=\"/bible-index/bible/?b=500&c=4&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> а кто будет пить воду, которую Я дам ему, тот не будет жаждать вовек; но вода, которую Я дам ему, сделается в нем источником воды, текущей в жизнь вечную.</span></span>Ин. 4:14</a>) Иисус Христос сказал к Самарянке: «<i>вода, юже</i>» (Аз) «<i>дам ему, будет в нем источник воды текущия в живот вечный</i>». Прочитай опять изъяснение этих слов. После слов: «<b>якоже рече Писание</b>», — нужно сделать остановку. Различным образом Писание заповедало веровать в Иисуса Христа.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div>Прежде всего Господь определяет веру в Себя. Он обещает награду тому, кто право верует в Него, то есть верует так, якоже рече Писание (как сказано в Писании). <b>Он не хочет, чтобы в Него веровали как в одного из пророков.</b> Вот, все пророки пророчествовали о Нем. И не хочет Он, чтобы Его считали вторым Илией или Иоанном Крестителем. Вот, и Илия, и Иоанн были лишь слугами Божиими и предтечами Его. А Он не называет Себя ни слугою Божиим, ни чьим бы то ни было предтечею.<br /><br /> Священное Писание глаголет о Нем как о Сыне Божием, рожденном от Бога Отца в вечности и от Пресвятой Девы Марии во времени. Когда апостол Петр исповедал такую веру в Него, сказав: «Ты – Христос, Сын Бога Живаго» (<a href=\"/bible-index/bible/?b=470&c=16&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Симон же Петр, отвечая, сказал: Ты - Христос, Сын Бога Живаго.</span></span>Мф. 16:16</a>), – то Он такую веру похвалил. Когда же старейшины и книжники хотели Его смутить разными хитросплетенными вопросами, Он Сам смутил их и заставил замолчать ссылкою на Священное Писание, где говорится, что ожидаемый Мессия является не только Сыном Давидовым, но и Сыном Божиим (<a href=\"/bible-index/bible/?b=470&c=22&s=41&e=46\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Когда же собрались фарисеи, Иисус спросил их:</span><span class=\"verse-text\"><span class=\"align-super\">42</span> что вы думаете о Христе? чей Он сын? Говорят Ему: Давидов.</span><span class=\"verse-text\"><span class=\"align-super\">43</span> Говорит им: как же Давид, по вдохновению, называет Его Господом, когда говорит:</span><span class=\"verse-text\"><span class=\"align-super\">44</span> сказал Господь Господу моему: седи одесную Меня, доколе положу врагов Твоих в подножие ног Твоих?</span><span class=\"verse-text\"><span class=\"align-super\">45</span> Итак, если Давид называет Его Господом, как же Он сын ему?</span><span class=\"verse-text\"><span class=\"align-super\">46</span> И никто не мог отвечать Ему ни слова; и с того дня никто уже не смел спрашивать Его.</span></span>Мф. 22:41-46</a>). Он хочет, дабы в Него веровали и как в высшее откровение Божие, в коем соединяются все прочие откровения от начала и до конца. Вне Его тщетна вера, тщетна надежда, невозможна любовь. А что правая вера в Него спасительна, убедится тот, кто право верует. <b>Как убедится?</b> У него из чрева потекут реки воды живой. Под водою живой здесь подразумевается Дух Святый, как объясняет сам Евангелист: Сие сказал Он о Духе. Итак, Дух Святый вселится в того, кто верует в Сына Божия, и духовные живоносные реки потекут из чрева его. <b>Но почему из чрева?</b> Потому что тело в жизни сей у святых является обителью Духа Святаго, как и апостол говорит: «Не знаете ли, что тела ваши – суть храм живущего в вас Святаго Духа» (<a href=\"/bible-index/bible/?b=530&c=6&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Не знаете ли, что тела ваши суть храм живущего в вас Святаго Духа, Которого имеете вы от Бога, и вы не свои?</span></span>1 Кор. 6:19</a>)? Так говорит апостол Павел верным, на коих Дух Святый уже сошел чрез веру в Сына Божия. В более узком смысле под чревом подразумевается сердце человеческое, как средоточие жизни и телесной, и духовной.<br /><br /> Тот же апостол Павел глаголет: «Бог послал в сердца ваши Духа Сына Своего» (<a href=\"/bible-index/bible/?b=550&c=4&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> А как вы - сыны, то Бог послал в сердца ваши Духа Сына Своего, вопиющего: \"Авва, Отче!\"</span></span>Гал. 4:6</a>). И, таким образом, из сердца как из главного святилища Духа Святаго разольются духовные живоносные струи по всему человеку, телесному и духовному. Последствием сего будет то, что у верующего тело станет орудием духа человеческого, а дух человеческий – орудием Духа Святаго. Весь человек будет очищен, просвещен, утвержден и обессмерчен теми струями Бога Духа, так что все его помышления, вся любовь и все делание будут устремлены в жизнь вечную. Потоки его жизни будут переливаться в вечность, и потоки вечности будут переливаться в его жизнь.<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>святитель Николай Сербский. Беседы. День Святой Троицы. Пятидесятница. Евангелие о сошествии Духа Святаго.</div></div></p>"}