{"xml":"<p ><div>Но сия угроза имеет некоторый вид благодеяния, потому что «<b>разгорится яко огнь беззаконие</b>». Ибо Благий Владыка, благодетельствуя людям, устрояет, что уготованное беззаконием вещество предается уничтожению. «<b>И яко троскот</b><a href=\"#630466_1\" class=\"interpretation-note-link\"><sup>1</sup></a> <b>сухий</b>», – говорит Пророк, – «<b>пояден будет огнем, и разгорится в чащах дубравных</b>». Пока душа бывает подавлена земными страстями, дотоле страсти ее, поражаемые плотским мудрованием, расстилаются, как «троскот», взаимно одна другой служа началом и одна от другой рождаясь. Ибо как «троскот» самое плодущее из былий и рождение его никогда не прекращается, но окончание первого рождения всегда бывает началом следующего, так подобно сему и свойство грехов: один грех следует за другим. От блуда рождается блуд, привычка ко лжи делается матерью лжи, и искусившийся в воровстве легко отваживается на неправое дело, потому что предшествующий грех делается поводом к новому греху. Посему если обнажим грех исповедью, то сделаем его сухим троскотом, достойным того, чтобы «пояден» был очистительным огнем. Но он разгорается «в чащах дубравных». Заметь, что сказано о дубравах в Первой книге Царств. Все люди, бывшие в сражении, взошли в дубраву и изнемогали, не ядя<a href=\"#630466_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Но и Авессалом во время сражения входит в дубраву (<a href=\"/bible-index/bible/?b=100&c=18&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И встретился Авессалом с рабами Давидовыми; он был на муле. Когда мул вбежал с ним под ветви большого дуба, то <i>Авессалом</i> запутался волосами своими в ветвях дуба и повис между небом и землею, а мул, бывший под ним, убежал.</span></span>2 Цар. 18:9</a>). Посему если грех наш не сделается, как «<b>троскот сухий</b>», то не будет пояден огнем и не разгорится. И чащами дубравными Пророк называет людей притворных, имеющих ум скрытный, в тайне сердца своего соблюдающих много злого.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"630466_1\" class=\"note-item\" href=\"#630466_1\">1</a> Aγρωτις у пророка Михея (<a href=\"/bible-index/bible/?b=400&c=5&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И будет остаток Иакова среди многих народов как роса от Господа, как ливень на траве, и он не будет зависеть от человека и полагаться на сынов Адамовых.</span></span>Мих. 5:7</a>) переводится еще и словом злак; может быть, triticum repens. <br /><br /></li><li><a id=\"630466_2\" class=\"note-item\" href=\"#630466_2\">2</a> Здесь, вероятно, свт. Василий Великий имеет в виду место (<a href=\"/bible-index/bible/?b=90&c=14&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> И пошел весь народ в лес, и был там на поляне мед.</span></span>1 Цар. 14:25</a>), где с еврейского читается <i>и вся земля вниде в дубраву</i>, а у Семидесяти и <i>вся земля обедаше</i>.</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=9&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018&m=%D0%92%D0%B0%D1%81%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=9&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}