{"xml":"<p ><div>«<i>Страно Завулоня</i>». Пророк обращается к тем, у которых пребывал Господь, к тем, которые прежде ходили в тьме неведения, при восхождении же истинного Света, «<i>Иже просвещает всякаго человека грядущаго в мир</i>» (<a href=\"/bible/?b=500&c=1&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Был Свет истинный, Который просвещает всякого человека, приходящего в мир.</span></span>Ин. 1:9</a>), увидели «<b>свет велий</b>». Никто да не подумает, что с пророческими словами есть разногласие у Матфея, если он сказал: «<i>людие седящии во тме</i>» (<a href=\"/bible/?b=470&c=4&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> народ, сидящий во тьме, увидел свет великий, и сидящим в стране и тени смертной воссиял свет.</span></span>Мф. 4:16</a>), а у Исаии находим сказанным «<b>ходящии во тме</b>». Ибо то же значит – и ходить, и сидеть во тьме, потому что и тот и другой равно не достигают предположенной цели: один как не имеющий движения, а другой как ходящий напрасно. Ибо идущий без цели никогда не придет к ней, и связанный недеятельностью не достигнет ее. Итак, сии люди, омраченные языческим неведением, увидели свет; не свет огня, не свет звезд или луны, не свет солнца или молнии, но «<b>Свет велий</b>», воссиявающий существам умопредставляемым и чувственным, – Свет, Который пребывает со Отцем и просвещает человеков, просветляет Ангелов, всем достаточен, и даже сверх того простирает лучи Свои. В какой же стране жили язычники? В стране, осененной смертью. Ибо на них, по причине идолослужения, лежало как бы густое облако, пока пришедший Свет не рассеял тумана и не распростер над ними сияния истины.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=9&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018&m=%D0%92%D0%B0%D1%81%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=9&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}