{"xml":"<p ><div>Эти слова, исполненные великого гнева и угрожающие великим наказанием и мучением, суть слова страсти пленных, которые требуют великого наказания, некоторой изумительной и необыкновенной казни. Пророки многое говорят не от себя, но изображая и выставляя на вид страсти других. Если же хочешь знать собственную мысль пророка, то послушай, что он говорит: \"<i>если я отомстил воздающим мне зло</i>\" (<a href=\"/bible-index/bible/?b=230&c=7&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> если я платил злом тому, кто был со мною в мире, - я, который спасал даже того, кто без причины стал моим врагом, -</span></span>Пс. 7:5</a>); он стоял выше даже той меры возмездия, которая была дозволена ему законом. А когда он изображает страсти других, то описывает гнев, негодование, как сделал и теперь, выставляя на вид страстное желание иудеев, которые простирали свой гнев даже на младенческий возраст. Но не так в новом завете; напротив, нам заповедано напаять и питать врагов и молиться за обижающих нас. Это мы делаем по установленному для нас закону. Какому? \"<i>Если праведность ваша</i>\", сказал Господь, \"<i>не превзойдет праведности книжников и фарисеев, то вы не войдете в Царство Небесное</i>\" (<a href=\"/bible-index/bible/?b=470&c=5&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо, говорю вам, если праведность ваша не превзойдет праведности книжников и фарисеев, то вы не войдете в Царство Небесное.</span></span>Мф. 5:20</a>). Покажем же великое усердие и будем в превосходстве хранить всю правду, живя еще на земле, как на небе, и ликуя вместе с ангелами. Таким образом мы достигнем и будущих благ, которых да сподобимся все мы, благодатию и человеколюбием Господа нашего Иисуса Христа, Которому слава и держава во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=136&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=137&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}