{"xml":"<p ><div>Какая же мне нужда, скажет кто-нибудь, в молитве другого, когда я живу богоугодно? Никогда не го­вори этого, человек! Есть нужда, и нужда во многих молитвах. Послушай, что говорит Бог о друзьях Иова. Он <i>\"помо­лится\", </i>– говорит, <i>– \"за вас\",</i> и отпустится вам согрешение (<a href=\"/bible-index/bible/?b=220&c=42&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Итак возьмите себе семь тельцов и семь овнов и пойдите к рабу Моему Иову и принесите за себя жертву; и раб Мой Иов помолится за вас, ибо только лице его Я приму, дабы не отвергнуть вас за то, что вы говорили о Мне не так верно, как раб Мой Иов.</span></span>Иов. 42:8</a>), потому что, хотя они и согрешили, но не велик был их грех. А этот же самый праведник, спасший тогда молитвою друзей своих, во время иудейского царства не мог спасти иудеев от погибели. И чтобы тебе это понятно было, послушай, что говорит Бог чрез пророка: \"<b>и если бы нашлись в ней сии три мужа: Ной, Даниил и Иов,</b> <i>не спасли бы ни сыновей, ни дочерей\"</i> , потому что превозмогло нечестие. И опять: <i>\"хотя бы предстали пред лице Мое Моисей и Самуил\" </i>(<a href=\"/bible-index/bible/?b=300&c=15&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И сказал мне Господь: хотя бы предстали пред лице Мое Моисей и Самуил, душа Моя не [<i>приклонится</i>] к народу сему; отгони [<i>их</i>] от лица Моего, пусть они отойдут.</span></span>Иер. 15:1</a>). И заметь, как это говорится двум пророкам, потому что оба они предстательствовали за иудеев, но не имели успеха. Так как Иезекииль говорил: <i>\"о, Господи Боже! неужели Ты погубишь весь остаток Израиля?</i>\" (<a href=\"/bible-index/bible/?b=330&c=9&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И когда они их убили, а я остался, тогда я пал на лице свое и возопил, и сказал: о, Господи Боже! неужели Ты погубишь весь остаток Израиля, изливая гнев Твой на Иерусалим?</span></span>Иез. 9:8</a>), то Бог, давая знать, что делает это праведно, и не по небрежению к Нему не принимает его ходатайства за них, указывает ему на их грехи, как бы говоря: и эти уже грехи достаточно могут уверить тебя, что Я не по небрежению к тебе не прини­маю твоего предстательства, но по множеству их грехов, – при всем том прибавляет и эти слова: <b>\"и если бы нашлись в ней сии три мужа: Ной, Даниил и Иов\".</b> И в особенности нужно было сказать к нему эти слова, потому что он сам много пострадал для израильтян. Ты сказал мне, Господи, говорит он, чтобы я ел в нечистотах, и я ел; Ты сказал мне, и я обрился; Ты ска­зал мне, и я лежал на одном боку; Ты сказал мне с но­шею пройти сквозь стенное отверстие, и я прошел; Ты взял у меня жену и запретил мне плакать, и я не плакал, но претерпел благодушно. Я сделал тысячи и других самопожер­твований ради их, и вот я умоляю Тебя о них, – а Ты не вни­маешь! Итак, Бог, показывая, что делает это не по небреже­нию к нему, говорит: хотя бы был Ной, хотя бы Иов, хотя бы Даниил, и стали умолять о сынах и дщерях, Я не послу­шаю... Равным образом говорится и о Ное: <i>\"Ной был человек праведный и непорочный в роде своем</i>\" (<a href=\"/bible-index/bible/?b=10&c=6&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Вот житие Ноя: Ной был человек праведный и непорочный в роде своем; Ной ходил пред Богом.</span></span>Быт. 6:9</a>), – и об Иове, что он \"был человек этот непорочен, справедлив и богобоязнен и удалялся от зла\" (<a href=\"/bible-index/bible/?b=220&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Был человек в земле Уц, имя его Иов; и был человек этот непорочен, справедлив и богобоязнен и удалялся от зла.</span></span>Иов. 1:1</a>). Но если бы и они предстали, и Даниил, которого халдеи почитали даже как Бога, то не могли бы, говорит Бог, избавить сынов и дщерей их. Итак, зная это, не будем ни пренебрегать молитвами святых, ни полагаться на них всецело. Соблюдем последнее для того, чтобы не облениться и не проводить жизни в праздности, а первое для того, чтобы не лишиться великой пользы. Напротив, будем и их просить, чтобы они молились о нас и помогали нам, и сами – пребывать в добродетели, чтобы быть в состоянии достигнуть благ, обещанных любящими Бога, благодати и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу со Святым Духом слава, держава, честь, ныне И присно, и во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 1 на 1 Фес.</span></div><br />***<br />См. <a href=\"/bible-index/bible/?b=230&c=48&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> человек никак не искупит брата своего и не даст Богу выкупа за него:</span></span>Пс. 48:8</a></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=9&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=14&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}