{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>Этот стих по конструкции (составу) речи разделяется на две половины, и первую можно относить к предшествующему, а последнюю к последующему, или же обе их можно считать как одно цельное предложение. Отделяя первую половину от второй, можно, по составу речи, ее толковать так: вот как распознаются чада Божии от сынов диавола, то есть теми чертами, которые выше изложил и объяснил апостол (ст. 1—9), так что эту первую половину стиха можно считать сокращением или заключением сказанного в стихах от 1-го до 9-го главы этой. Отделяя вторую половину от первой, можно считать ее как бы оглавлением, или сущностию, того, о чем будет говорить апостол в дальнейших стихах той же главы — о люови к ближним (ст. 11 и далее). Не отделяя одной половины от другой и считая их за одно цельное предложение, можно их толковать так, как толкует наш русский перевод: сыны Божии и дети диавола узнаются так, или следующими чертами: <b>не делающий правды</b> — не от Бога, а следовательно от диавола, а равно и не любящий брата своего — не от Бога, а от диавола. — Так ли, так ли толковать, мысль, в сущности, одна и та же, и препираться о словах нет нужды. Славянский текст по видимому разделяет, русский — соединяет; смысл и русского перевода правильный. — Итак, как бы сокращая все сказанное о сынах Божиих и детях диавола в их существенном различии по их внутреннему расположению, или духу, и по их делам, апостол кратко выражает это различие так: всякий, не делающий правды, то есть не поступающий по воле и закону Божию (<a href=\"/bible/?b=690&c=2&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Если вы знаете, что Он праведник, знайте и то, что всякий, делающий правду, рожден от Него.</span></span>1 Ин. 2:29</a> и парал.), предающийся тяжким грехам, делающийся рабом греха, не есть от Бога, а от диавола. Точно так же не от Бога и тот, кто не любит или ненавидит брата своего (<a href=\"/bible/?b=690&c=2&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Кто любит брата своего, тот пребывает во свете, и нет в нем соблазна.</span></span>1 Ин. 2:10</a>). Следовательно, наоборот, кто творит правду, исполняет волю и заповеди Божии и, ненавидя грех, не предается греховным влечениям, а равно и тот, кто любит брата своего, тот рожден от Бога, чадо Божие, чистое, святое. Таким образом, делание правды, или исполнение закона и заповедей Божиих, есть несомненный признак, или свидетельство, или выражение, сыновства Богу и любви к Нему, которая есть первая и главная заповедь, а любовь к брату или ближнему есть вторая заповедь, подобная первой и главной (ср. <a href=\"/bible/?b=470&c=22&i=36&e=40\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Учитель! какая наибольшая заповедь в законе?</span><span class=\"verse-text\"><span class=\"align-super\">37</span> Иисус сказал ему: возлюби Господа Бога твоего всем сердцем твоим и всею душею твоею и всем разумением твоим:</span><span class=\"verse-text\"><span class=\"align-super\">38</span> сия есть первая и наибольшая заповедь;</span><span class=\"verse-text\"><span class=\"align-super\">39</span> вторая же подобная ей: возлюби ближнего твоего, как самого себя;</span><span class=\"verse-text\"><span class=\"align-super\">40</span> на сих двух заповедях утверждается весь закон и пророки.</span></span>Мф. 22:36—40</a>). Вот главнейший признак, отличающий сынов Божиих от детей диавола: любовь к Богу от всего сердца и к ближнему своему, как к себе. О таковой любви к ближним и говорит далее апостол.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1349&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сагарда Н.И.</a><div>Ποιεῖν τὴν δικαιοσύνην и ποιεῖν τὴν ἁμαρτίαν образуют абсолютно противоположные понятия, которые имеют свой корень в столь же абсолютно противоположном существе тех, к кому они прилагаются в качестве сказуемого. На основании этих внешних обнаружений внутреннего существа, последнее становится явным для всех. Жизнь открывает, что такое человек в себе самом, так как на ней с необходимостью отпечатлевается внутреннее содержание человека, его чувства и вообще внутренние мотивы как отдельных поступков, так и всего поведения. Поэтому Апостол всю речь о рожденных от Бога и сущих от диавола заключает такими словами: ἐν τούτῳ φανερά ἐστιν τὰ τέκνα τοῦ Θεοῦ καὶ τὰ τέκνα τοῦ διαβόλου, – в этом, на основании этого, т. е. сказанного доселе, обнаруживаются, делаются известными для других дети Божии и дети диавола. Из φανερά ἐστιν очевидно, что несогрешение детей Божиих Апостол представляет не как идею только или идеал, но как действительность, так как иначе было бы непонятно, каким образом не существующее в действительности может быть осязательным признаком для различения детей Божиих и детей диавола. Относительно связи первой части 10 стиха с предыдущим экзегетическая литература представляет два решения. Наш русский перевод и некоторые из западных экзегетов находят в ἐν τούτῳ указание на дальнейшие стихи: дети Божии и дети диавола узнаются так: всякий и т. д. Но кроме того, что чрез это разрывается связь 10 стиха с предыдущими, которые при этом лишаются своего дальнейшего заключения, в последующем не даны с такою ясностью и отчетливостью отличительные признаки детей Божиих и детей диавола, чтобы можно было прямо указывать на них чрез ἐν τούτῳ. Хотя этим не исключается мысль, что и в дальнейшем Апостол продолжает раскрывать признаки τὰ τέκνα τοῦ Θεοῦ и τὰ τέκνα τοῦ διαβόλου; но именно в предшествующем Апостол так сильно выставил, в чем проявляется рождение от Бога и бытие от диавола, что первая часть 10 стиха является прямым и естественным заключением его. Поэтому формула ἐν τούτῳ скорее всего указывает на критерий, высказанный в 8 и 9 стихах. Само собою понятно, что этот критерий имеет значение только для просвещенных, только для детей Божиих, так как божественное вполне познает только тот, кто его имеет и в нем живет. Что касается значения τὰ τέκνα τοῦ διαβολου, поставленного рядом с τὰ τέκνα τοῦ Θεοῦ и единственного во всем Новом Завете (ср. υἱὸς τοῦ διαβόλου <a href=\"/bible/?b=510&c=13&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> сказал: о, исполненный всякого коварства и всякого злодейства, сын диавола, враг всякой правды! перестанешь ли ты совращать с прямых путей Господних?</span></span>Деян. 13:10</a>; <a href=\"/bible/?b=500&c=8&i=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Ваш отец диавол; и вы хотите исполнять похоти отца вашего. Он был человекоубийца от начала и не устоял в истине, ибо нет в нем истины. Когда говорит он ложь, говорит свое, ибо он лжец и отец лжи.</span></span>Ин. 8:44</a>; <a href=\"/bible/?b=560&c=2&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> между которыми и мы все жили некогда по нашим плотским похотям, исполняя желания плоти и помыслов, и были по природе чадами гнева, как и прочие,</span></span>Еф. 2:3</a>: τέκνα φύσει ὀργῆς; <a href=\"/bible/?b=680&c=2&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Глаза у них исполнены любострастия и непрестанного греха; они прельщают неутвержденные души; сердце их приучено к <br />любостяжанию: это сыны проклятия.</span></span>2 Пет. 2:14</a>: κατάρας τέκνα; Μф. 13:38: οἱ υἱοὶ τοῦ πονηροῦ), то нет никакого основания ослаблять его силу. По учению Апостола Иоанна отношение между диаволом и космосом не может быть ограничено тем, что последний находится только под влиянием диавола, стоящего вне мира, как внешняя сила. Но в то же время должно помнить, что речь идет не о происхождении по бытию вообще, но о происхождении нравственных особенностей этого бытия: как в детях Божиих пребывает семя Божие – существенно божественное начало жизни, которое обусловливает такое, а не иное развитие человека, исключающее даже возможность греха; так и творящие грех имеют в себе, вместо божественного семени, совершенно противоположный ему принцип, введенный диаволом как в жизнь вообще, так и в человеческую в частности. Этот принцип противления божественной воле усвояется человеком, определяет собою все его жизненные проявления и, подобно божественному семени в рожденном от Бога, обусловливает собою соответствующее существу принципа развитие. Отсюда такой человек по всей справедливости может быть назван τέκνον τοῦ διαβόλου в противоположность τέκνον τοῦ Θεοῦ. Апостол, таким образом, разделяет предлежащий его взору мир на два резко обособленные класса. По своему обыкновению он смотрит на конечный результат двух противоположных направлений в жизни, пропуская переходные ступени между тем и другим.<br /> До сих пор Апостол занимался общею характеристикой новой жизни во Христе, особенно оттеняя ее изображением противоположного ей направления; теперь он отмечает один признак, который, с одной стороны, является более очевидным, вследствие ого большей конкретности, так как обнаружение его требуется от христианина на каждом шагу и именно в отношении к другим; а с другой стороны, по своему объему этот признак превосходит все другие: это – любовь к брату. Но эта дальнейшая речь стоить в самой тесной связи с предыдущим. Апостол воспринимает главное понятие сказанного прежде, в котором заключается свидетельство о рождении от Бога: ποιεῖν δικαιοσύνην – во всем его неограниченном объеме (δικαιοσύνη без члена) и наряду с ним, как особенное понятие (καί), ставит ἀγαπάν τὸν ἀδελφόν. Καίдолжно удержать свое значение союза, присоединяющего самостоятельную мысль; поэтому ὁ μὴ ἀγαπῶν τὸν ἀδελφὸν αὐτοῦ не может быть повторением в новой форме предыдущего ὁ μὴ ποιῶν δικαίοσύνην, как будто любовь к брату составляет все содержание или существо δικαιοσύνη или саму δικαιοσύνη со стороны отношения христианина к ближнему. Несомненно, что, по слову Апостола Павла (<a href=\"/bible/?b=550&c=5&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо весь закон в одном слове заключается: люби ближнего твоего, как самого себя.</span></span>Гал. 5:14</a>), весь закон в едином словеси исполняется, воеже: возлюбиши ближнего твоего якоже себе; но Апостол Иоанн в данном случае, очевидно, ставит ποιεῖν δικαιοσύνηνпо объему шире ἀγαπᾷν τὸν ἀδελφόν. Если ποιεῖν δικαιοσύνην есть исполнение воли Божией в ее полноте, то сюда должно отнести и исполнение заповеди Его – веровать во имя Сына Его Иисуса Христа, которая в 23 стихе постановлена рядом с заповедью о любви друг к другу, как составляющая с последнею одну заповедь. Таким образом, ἀγαπᾷν τὸν ἀδελφόν есть специальный момент праведности и относится к ποιεῖν δικαιοσύνην, как часть к целому: от всеобщего понятия делания правды, как оно прилично детям Божиим. Апостол переходит к частной обязанности братской любви. Стоит только вспомнить, какое значение во всей системе христианского учения занимает заповедь о любви, а также и то, что любовь друг к другу в христианском обществе составляла предмет удивления язычников и вообще всегда служит основою здоровой общественной жизни, чтобы понять, почему любовь к брату поставлена рядом с ποιεῖν δικαιοσύνην, в качестве самостоятельного обнаружения богосыновства. Кроме того, этот признак детей Божиих Апостол ставит темой дальнейшей речи. В виду всего этого, если и можно отступить от первоначального смысла καί, то только придав ему значение: «и в особенности». Кто суть братья, которых должно любить? Члены ли христианской Церкви, или все люди вообще? Нам кажется, что решение этого вопроса не должно вызывать никакого спора, так как 11 стих решительно говорит в пользу того, что Апостол имеет в виду взаимные отношения христиан, которые были ближе всего сердцу Апостола (cp. II, 7). Таким образом, кто не творит правды и в особенности не любит брата, тот не от Бога, не чадо Его (cp. IV, 7. 20. 21; V, 1).</div></p>"}