{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>...и говорит, что подобен ему (Каину) не только физический убийца, но и <b>«всякий ненавидящий брата своего»</b></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1134&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Евгений Алексеевич Попов прот.</a><div><b>«Всяк ненавидящий брата своего человекоубийца есть»</b> (1 Ин. 3,15), сказано прямо. От чего бы ни происходила эта ненависть, от затаенной ли зависти к ближнему, от сознания ли многих обид со стороны его, от усвоения ли себе ненавистливого характера в cpеде людей ненавистливых, от ложного ли убеждения, будто и стоит ненавидеть известного человека: во всяком случае ненависть убийственна в отношении к другому. Тот, к кому она обращена и явно обнаруживается, не может быть спокойным. Сознание, что его ненавидят, да еще напрасно и тогда как он старается угодить, заслужить честным образом любовь других, - такое сознание тревожит его, сокрушает его дух: в этом самом и заключается человекоубийство. И вообще ненависть есть зачаток убийства. В правилах церковных, когда она бывает явна, непримирима и злостна, полагается за нее такая епитимия: в случае смерти того, к кому выражалась ненависть или с кем была непримиримая вражда, ненавистник в продолжение 40 дней должен прощаться на могиле умершего (Номокан. ст. 127). — Ты, христианин, всячески воспротивься в себе чувству ненависти к ближнему, да еще напрасной, и обнаружение пред ним этого чувства, которое очень тонко передается ему. Воспротивься, потому что ненависть в самом основании противна духу истинно христианскому (<a href=\"/bible-index/bible/?b=500&c=13&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> По тому узнают все, что вы Мои ученики, если будете иметь любовь между собою.</span></span>Ин. 13:35</a>). </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b> Всяк ненавидяй брата своего человекоубийца есть.</b> Ненависть к ближним ведёт к убийству. Иисус Христос и гневающихся на ближних осуждает, как убийц (<a href=\"/bible-index/bible/?b=470&c=5&s=21&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Вы слышали, что сказано древним: не убивай, кто же убьет, подлежит суду.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> А Я говорю вам, что всякий, гневающийся на брата своего напрасно, подлежит суду; кто же скажет брату своему: \"рака\", подлежит синедриону; а кто скажет: \"безумный\", подлежит геенне огненной.</span></span>Мф. 5:21-22</a>). В понятии Апостола, ненавидящий брата своего уже убивает его в сердце своём, и если не совершает наружнаго убийства, то потому только, что удерживается страхом суда или другими побуждениями (<a href=\"/bible-index/bible/?b=470&c=5&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> истинно говорю тебе: ты не выйдешь оттуда, пока не отдашь до последнего кодранта.</span></span>Мф. 5:26</a>). </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Всякий, ненавидящий брата</b> и проч.: не любящий брата есть духовный мертвец, неспособный к духовному оживлению, пока в сердце его не раскроется благодатию Божиею любовь к брату; но ненавидящий брата не только духовный мертвец сам, но еще человекоубийца, как Каин, или, точнее, как диавол, человекоубийца искони (<a href=\"/bible-index/bible/?b=500&c=8&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Ваш отец диавол; и вы хотите исполнять похоти отца вашего. Он был человекоубийца от начала и не устоял в истине, ибо нет в нем истины. Когда говорит он ложь, говорит свое, ибо он лжец и отец лжи.</span></span>Ин. 8:44</a>). Человекоубийство разумеется здесь не столько физическое, как убийство Авеля Каином, сколько духовное, о котором говорит Христос (<a href=\"/bible-index/bible/?b=470&c=5&s=21&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Вы слышали, что сказано древним: не убивай, кто же убьет, подлежит суду.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> А Я говорю вам, что всякий, гневающийся на брата своего напрасно, подлежит суду; кто же скажет брату своему: \"рака\", подлежит синедриону; а кто скажет: \"безумный\", подлежит геенне огненной.</span></span>Мф. 5:21—22</a>), убийство ближнего в сердце, скрытым гневом, словом зложелательным, злобным равнодушием и вообще всем тем, чем духовно по ненависти может убивать человек человека. — <b>Вы знаете:</b> из закона как Моисеева, так и вообще из закона божественного (ср. <a href=\"/bible-index/bible/?b=10&c=9&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Я взыщу и вашу кровь, <i>в которой</i> жизнь ваша, взыщу ее от всякого зверя, взыщу также душу человека от руки человека, от руки брата его;</span></span>Быт. 9:5</a>, 6), что никакой человекоубийца, ни убивающий телесно, ни убивающий духовно, не имеет жизни вечной, в общении с Богом и Христом, не имеет в себе божественной и спасительной силы, дарующей духовную и вечную жизнь, которая бы вечно пребывала в нем. Следовательно, человекоубийца, по примеру исконного человекоубийцы, будет пребывать в вечной духовной смерти. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1349&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сагарда Н.И.</a><div>Ответ на этот вопрос дан в 15 стихе: всякий, ненавидящий брата своего, есть человекоубийца; а читатели знают, что человекоубийца не имеет жизни вечной, в нем пребывающей. Вместо ὁ μὴ ἀγαπῶν τὸν ἀδελφόν предыдущего стиха Апостол ставить πᾶς ὁ μισῶν τὸν ἀδελφὸν αὐτοῦ, но полагая никакого различия между μὴ ἀγαπᾷν и μισεῖν, как это подтверждает и IV, 20. Христианин может или любить, или ненавидеть; о чем-либо среднем, в смысле безразличного отношения к ближнему, не может быть и речи. Это воззрение имеет свое основание в самом существе нравственной жизни. Отсутствие любви может представляться нам самим безразличным отношением к кому-либо только до тех пор, пока не произошло никакого соприкосновения или столкновения личных интересов; но раз это случилось, недостаток любви предстает в своем истинном свете и непременно обнаруживается, как ненависть (cp. II, 9–11). Апостол остается неизменно верным себе в установлении противоположностей; вся сила его увещания основывается именно на том, что нелюбовь есть ненависть, равно как и дальше, что ненависть есть человекоубийство. Πᾶς устанавливает всеобщность положения: всякий, ненавидящий брата своего, есть человекоубийца. Ἀνθρωποκτόνος употребляется Спасителем в Евангелии в приложении к диаволу (VIII, 41); больше в Новом Завете это слово не встречается. Но как понимать отношение между ненавистью и человекоубийством? Очевидно, нельзя понимать этого отношения так, что в ненависти лежит зерно убийства: в таком случае можно было бы только сказать, что всякий убийца ненавидит брата, но не наоборот, а между тем – по течению речи – требуется именно последнее. Смысл выражения заключается в том, что в ненависти даны все существенные моменты, которые заключаются в убийстве; по существу, мысли, одушевляющие ненавидящего брата и убивающего его, одни и те же: как в том, так и в другом случае существование брата является противным интересам не любящего его, и последний имеет желание устранить его, – в одном случае внутренне, в другом – самым делом; но для оценки нравственного состояния человека это совершенно безразлично. Мотивы – на лицо; во внутреннем существе человека дано все для совершения братоубийства, и только внешние какие-либо обстоятельства и соображения могут воспрепятствовать осуществлению внутреннего намерения (ср. Mф. 5:21, 22). Упомянутая история Каина именно и показывает, что братская ненависть есть ни что иное, как человекоубийство; эта история и дала Апостолу повод представить недостаток братской любви в его ужасном существе. А если ненавидящий брата есть человекоубийца, то этим осязательно доказывается мысль конца 14-ю стиха, что не любящий брата пребывает в смерти. И потому Апостол продолжает: καὶ οἴδατε, ὅτι πᾶς ἀνθρωποκτόνος οὐκ ἔχει ζωὴν αἰώνιον ἐν αὐτῷ μένουσαν. Человекоубийца пребывает в смерти, как и его князь, который искони есть ἀνθρωποκτόνος; некоторое время может казаться, что он имеет жизнь вечную, но ненависть выдает его истинную природу. Апостол обращается к сознанию самих верующих, как обладающих полным ведением всего необходимого, – οἴδατε, а не γινώσκετε: не опытом и постепенно приобретаемое знание, но знание, составляющее существенную часть их христианского сознания. Истинно живым может быть только тот, кто нс только перешел из смерти в жизнь и пребывает в ней, но кто воспринял жизнь в свое собственное существо, сам сделался сферою, в которой ζωὴ αἰώνιος имеет устойчивое бытие и соответствующее этому действие. Это решительно отрицается у человекоубийцы. Он не имеет жизни вечной ἐν αὐτῷ μένουσαν: он принадлежит миру и по своему нравственному состоянию может быть охарактеризован: ὁ θάνατος μένει ἐν αὐτῷ. Истинная жизнь может производить только жизнь; с нею совершенно несовместимо настроение, обнаруживающееся в стремлении разрушить жизнь другого. Но если во внутреннем существе человека нет истинной жизни, – в нем царит смерть, а потому и его деятельность направлена на человекоубийство. Этим правильно построенным силлогизмом, сила убедительности которого получает подкрепление в глубине христианского сознания читателей, Апостол усиливает обязательность для них заповеди о взаимной любви.</div></p>"}