{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div><b>Затворить утробу</b> (в Русском: сердце) — выражение внутренняго нерасположения к ближним. Како любы Божия пребывает в нем? «Любовь преклонила Богочеловека положить душу Свою за нас; по Его примеру и мы должны полагать души за братьев. Но как говорить о положении души за братьев, когда мы видим, что некоторые не удовлетворяют братьев своих в необходимом для жизни, и притом не бедные средствами, но владеющие богатством мира сего. Если они затворили сердце в этом малом и явились недостойными любви Божией: что показали бы они, когда потребовалось бы от них большее — умереть за брата?» (Феофилакт).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b>А кто имеет достаток</b> и проч.: речь идет от большего к меньшему и объясняется в примере житейском. Если по примеру своего Господа из любви к ближнему мы должны доходить до такого самоотвержения, что должны быть готовы душу свою полагать за ближних, то тем более таковая любовь должна побуждать и обязывать нас к тому, чтобы мы с готовностию и охотою помогали ему в том, в чем он нуждается относительно житейских потребностей и облегчали бы тягость его положения, если имеем на то средства в избытке (ср. <a href=\"/bible-index/bible/?b=660&c=2&s=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Если брат или сестра наги и не имеют дневного пропитания,</span><span class=\"verse-text\"><span class=\"align-super\">16</span> а кто-нибудь из вас скажет им: \"идите с миром, грейтесь и питайтесь\", но не даст им потребного для тела: что пользы?</span></span>Иак. 2:15—16</a> и прим.). — <b>Достаток в мире,</b> то есть блага в этой временной жизни (в противоположность жизни вечной), средства к жизни, к поддержанию и сохранению жизни (ср. <a href=\"/bible-index/bible/?b=480&c=12&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> ибо все клали от избытка своего, а она от скудости своей положила всё, что имела, всё пропитание свое.</span></span>Мк. 12:44</a>; <a href=\"/bible-index/bible/?b=490&c=8&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> И женщина, страдавшая кровотечением двенадцать лет, которая, издержав на врачей всё имение, ни одним не могла быть вылечена,</span></span>Лк. 8:43</a>; <a href=\"/bible-index/bible/?b=490&c=15&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> а когда этот сын твой, расточивший имение своё с блудницами, пришел, ты заколол для него откормленного теленка.</span></span>Лк. 15:30</a>; <a href=\"/bible-index/bible/?b=490&c=21&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> ибо все те от избытка своего положили в дар Богу, а она от скудости своей положила все пропитание свое, какое имела.</span></span>Лк. 21:4</a>). — <b>В нужде:</b> вообще в скудности в этих средствах к жизни (ср. <a href=\"/bible-index/bible/?b=560&c=4&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Кто крал, вперед не кради, а лучше трудись, делая своими руками полезное, чтобы было из чего уделять нуждающемуся.</span></span>Еф. 4:28</a>; <a href=\"/bible-index/bible/?b=480&c=2&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Он сказал им: неужели вы не читали никогда, что сделал Давид, когда имел нужду и взалкал сам и бывшие с ним?</span></span>Мк. 2:25</a>). — <b>Затворяет сердце:</b> образное выражение жесткости и черствости сердца; дверь сердца недоступна для такового, сколько ни стучи — не будет ответа или отклика. Смысл: кто, имея возможность и средства оказать пособие и помощь ближнему в его нужде житейской и, может быть, вообще в затруднительном положении, не принимает сердечного участия в нем, в том как может пребывать, или обитать в сердце его, любовь Божия? Вопросительная речь может быть превращена в положительную так: нет в таковом человеке любви христианской. — <b>Любовь Божия:</b> любовь христианская есть и называется любовию Божиею, так как она происходит от любви к Богу и есть необходимое выражение любви к Богу. Кто не любит своего ближнего, в том не может быть и любви к Богу и любви Божией (<a href=\"/bible-index/bible/?b=690&c=4&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Кто говорит: \"я люблю Бога\", а брата своего ненавидит, тот лжец: ибо не любящий брата своего, которого видит, как может любить Бога, Которого не видит?</span></span>1 Ин. 4:20</a>). — «Любовь преклонила Господа положить душу Свою за нас; по Его примеру и мы должны полагать душу за братьев. Но так как это делается редко и немногими, то апостол, как бы пристыжая верных, начинает с небольшого, убеждает к братолюбию. Он как бы так говорит: что говорить о полагании души за брата, когда мы видим, что не удовлетворяют братьев своих в необходимом для жизни, и притом не бедные средствами жизни, — об этих я не говорю, — но владеющие богатством целого мира? Посему, да постыдятся! Ибо если затворили сердце в этом малом и явились недостойными любви Божией: что показали бы, когда бы потребовалось большее — умереть за брата? Потом и еще продолжает обличать тех, которые ограничивают любовь словом и обнаруживают ее только на языке. Станем, говорит, любить не словом или языком, но делом и истиною» (Феофилакт). </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1349\">Сагарда Н.И.</a><div>Долгу христианина – полагать жизнь свою для блага брата, в чем открывается истинное существо любви, Апостол противопоставляет совершенно противоположное отношение к ближнему. Если истинная братская любовь простирается до пожертвования собственною жизнью для блага ближнего, то как может любовь Божия пребывать в том, кто так очерствел, что, обладая в избытке средствами к жизни, не подает нуждающемуся ближнему куска хлеба? Как может в нем пребывать вечная жизнь? Как он может быть чадом Бога, Который есть любовь? Адверсативное δέ отмечает переход от обозначенного величия нашего нравственного долга к самому незначительному требованию, которое представляет нам обыденная жизнь: не всегда от нас требуется умирать для других, – от нас могут потребовать самой малой жертвы – уделить незначительную долю из внешних материальных благ. В каком свете представится наше существо, если мы вполне сознательно уклонимся от этого незначительного проявления братской любви? – Ὅς ὁ ἄ, с особенным ударением поставленное в самом начале стиха и вводящее относительное предложение, заступает местоnominat, absol., который в конце стиха воспринимается в ἐν αὐτῷ. Βίος обозначает не только жизнь, но и средства к жизни (ср. II, 16), «достаток», а τοῦ κόσμου указывает не на богопротивный мир, как этическое понятие, но на созданный Богом мир, который, однако со всем находящимся в нем имеет временное, скоропреходящее значение. Поэтому блага мира представляются совершенно ничтожными в сравнении с ψυχὴ, пожертвования которою для брата требует истинно христианская любовь. Следующее предложение, поставленное рядом, как самостоятельное – καί – еще в большей степени выдвигает неестественность бессердечия: καὶ θεωρῇ τὸν ἀδελφὸν αὐτοῦ χρείαν ἔχοντα. Ἔχειν χρείαν не должно быть ослаблено переводом «в нужде»: оно отвечает ἔχειν βίον τοῦ κόσμου и обозначает действительную и настоятельную нужду, как бы обладание нуждой. Не много нужно внимания, чтобы заметить ее, – θεωρεῖν и указывает, что эта нужда хорошо известна обладателю земных благ. Необходимо принять во внимание, что глагол θεωρεῖν означает не беглый, случайный взгляд на предмет, но продолжительное и тщательное рассматривание его (<a href=\"/bible-index/bible/?b=500&c=2&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И когда Он был в Иерусалиме на празднике Пасхи, то многие, видя чудеса, которые Он творил, уверовали во имя Его.</span></span>Ин. 2:23</a>; 4 и др.; Mф. 26:55; <a href=\"/bible-index/bible/?b=480&c=15&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Были <i>тут</i> и женщины, которые смотрели издали: между ними была и Мария Магдалина, и Мария, мать Иакова меньшего и Иосии, и Саломия,</span></span>Мк. 15:40</a>. 47; <a href=\"/bible-index/bible/?b=480&c=12&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> И сел Иисус против сокровищницы и смотрел, как народ кладет деньги в сокровищницу. Многие богатые клали много.</span></span>Мк. 12:41</a>; <a href=\"/bible-index/bible/?b=490&c=21&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> придут дни, в которые из того, что вы здесь видите, не останется камня на камне; все будет разрушено.</span></span>Лк. 21:6</a>; <a href=\"/bible-index/bible/?b=490&c=23&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> И стоял народ и смотрел. Насмехались же вместе с ними и начальники, говоря: других спасал; пусть спасет Себя Самого, если Он Христос, избранный Божий.</span></span>Лк. 23:35</a>), – τὸν ἀδελφόν он видит пред собою, как картину, которую рассматривает в спокойном состоянии. Таким образом, и средства есть, есть и нужда и замечается она. Но этого мало: Апостол далее указывает, что со стороны имеющего возможность помогать не требуется и особенных усилий для того, чтобы побудить себя помочь имеющему нужду, – сердце само открывается для сочувствия к страждущему брату, и помощь явилась бы делом вполне естественным, легким и непринужденным. Основание любви и заключается в том, чтобы иметь открытое сердце: где сердце открыто, там рука не может быть заключенною. Но человек употребляет даже некоторое усилие, чтобы подавить доброе движение сердца: καὶ κλείσῃ τὰ σπλάγχνα αὐτοῦ ἀπ’ αὐτοῦ. Не помогая брату, он не только нарушает принцип христианства, но насилует даже и движения своей собственной природы, быть может, усыпляя свою совесть доводами подозрительного нравственного достоинства. Τὰ σπλάχνα как в ветхозаветном, так к в новозаветном словоупотреблении указывает на главное седалище чувствований (<a href=\"/bible-index/bible/?b=10&c=43&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> И поспешно удалился Иосиф, потому что воскипела любовь к брату его, и он готов был заплакать, и вошел он во внутреннюю комнату и плакал там.</span></span>Быт. 43:30</a>; 3 Цр. 3:26; Иерем. 31:20) и равносильно по значениюκαρδία. При этом важно заметить, что, тогда как σπλάγχνον у греческих писателей означает сильные движения гнева и любви, у свящ. писателей Нового Завета оно употребляется для выражения более нежных чувств, особенно благорасположения, благоволения, милосердия (<a href=\"/bible-index/bible/?b=540&c=6&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Вам не тесно в нас; но в сердцах ваших тесно.</span></span>2 Кор. 6:12</a>; <a href=\"/bible-index/bible/?b=570&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, если <i>есть</i> какое утешение во Христе, если <i>есть</i> какая отрада любви, если <i>есть</i> какое общение духа, если <i>есть</i> какое милосердие и сострадательность,</span></span>Флп. 2:1</a>; <a href=\"/bible-index/bible/?b=490&c=1&s=73\"><span><span class=\"verse-text\"><span class=\"align-super\">73</span> клятву, которою клялся Он Аврааму, отцу нашему, дать нам,</span></span>Лк. 1:73</a>: σπλάγχνα ἐλέους: <a href=\"/bible-index/bible/?b=580&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Итак облекитесь, как избранные Божии, святые и возлюбленные, в милосердие, благость, смиренномудрие, кротость, долготерпение,</span></span>Кол. 3:12</a>: σπλάγχνα οἰκτιρμοῦ; <a href=\"/bible-index/bible/?b=570&c=1&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Бог - свидетель, что я люблю всех вас любовью Иисуса Христа;</span></span>Флп. 1:8</a>: ἐπιποθῶ ὑμᾶς ἐν σπλάγχνοις Χριστοῦ Ιησοῦ; Филим. 7. 12. 20 и др.713 Выражение книги Притчей: τὰ δὲ σπλάγχνα τῶν ἀσεβῶν ἀνελεὴμονα (12:10) может быть рассматриваемо, как прекрасная параллель к словам Апостола Иоанна. Ἀπ’ αὐτοῦ еще усиливает преступность деяния: он отвращается от брата, чтобы вид нужды брата против его воли не побудил его к какой-либо жертве. Но если кто-либо, располагая всеми внешними и внутренними средствами для обнаружения братской любви в столь незначительной жертве частью внешних тленных благ сего мира, с таким жестокосердием отвращается от брата, то что сказать об его нравственном состоянии? Может ли он быть назван истинным христианином? Вместо прямо отрицательного ответа, Апостол ставит вопрос, который с замечательною выразительностью оттеняет несовместимость поведения указанного человека с тем, что должен обнаруживать истинный христианин в силу одушевляющего его принципа божественной жизни: πῶς ἀγάπη τοῦ Θεοῦ μένει ἐν αὐτῷ? Ἀγάπη τοῦ Θεοῦ, как II, 5, означает любовь, которая составляет существо Бога, чрез Сына Его изливается в наши сердца, делается принципом нашей жизни и обнаруживается в нашей деятельности. Пребывание божественной любви есть знак рождения от Бога (IV, 7. 12. 16; V, 1) и составляет преимущество детей Божиих. Поэтому πῶς ἡ ἀγάπη τοῦ Θεοῦ μένει ἐν αὐτῷ по силе мысли равняется выражению 15 стиха: οὐκ ἔχει ζωὴν αἰώνιον ἐν αὐτῷ μένουσαν. Если этого жестокосердного и коснулась когда-либо божественная любовь, то она не сделалась в нем совершенною (ср. IV, 12); а потому он не может притязать на звание τέκνον τοῦ Θεοῦ: такой не имеет в себе истинной жизни, и имя христианина и речи о братской любви являются пустыми словами, которые столь разительным образом опровергаются совершенно нехристианским и даже противоестественным отношением к брату (cp. <a href=\"/bible-index/bible/?b=660&c=2&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Если брат или сестра наги и не имеют дневного пропитания,</span></span>Иак. 2:15</a>, 16).</div></p>"}