{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Не у явися, что будем</b>. Эти слова относятся к неизвестности будущей славы чад Божиих. Хотя мы и знаем, что мы, как дети Божии, будем подобны Ему в святости и славе; но самой славы не можем и представить себе, потому что, по выражению Апостол Павла (<a href=\"/bible/?b=530&c=13&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Теперь мы видим как бы сквозь <i>тусклое</i> стекло, гадательно, тогда же лицем к лицу; теперь знаю я отчасти, а тогда познаю, подобно как я познан.</span></span>1 Кор. 13:12</a>), <i>видим ю ныне якоже зерцалом в гадании, тогда же лицем к лицу</i>. Лицезрение Бога, котораго теперь лишены самые праведники, будет тогда причиной и источником их славы и блаженства, а тогда именно мы узрим Его, якоже есть. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1429&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Лосский В.Н.</a><div>У святого евангелиста видение Бога связано с сыновством Богу, дарованным христианам любовью (αγαπη) Отца. Мир, говорит он, не знает нас (как сынов Божиих), потому что он не знал Бога. Однако мы уже и сейчас – сыны Божии (τεκνα Θεου), а то, чем мы будем, еще не явлено (και ουπω εφανερωθη τι εσομεθα), т. е. еще не явлены плоды этого сыновства, его конечное завершение. Мы знаем, что когда оно станет явленным, мы станем подобными Ему, ибо увидим Его «как Он есть» (ομυιοι αυτω εσομεθα, οτι οψομεθα αυτον καθως εστιν). Мы уже видим всю глубину и все богатство вероучения, намечающееся в двух этих стихах. И действительно, только что приведенные нами тексты соотносят видение Бога сначала с сыновством христиан, названных сынами или детьми Бога; а затем – с христианской эсхатологией, с нашим конечным проявлением себя или с последним проявлением Бога во втором Его пришествии, в «парусии»: ведь слова εαν φανερωθη, «когда явится», можно переводить и в том и другом смысле; с другой же стороны, этот текст устанавливает связь между видением Бога и обоженным состоянием избранных, которые становятся «подобными Богу» (ομοιοι αυτω) и, наконец, Апостол намекает на «щедроты» или божественную любовь (αγαπη), сообщающую христианам достоинство сынов Божиих, включая все то, что из этого достоинства следует. Здесь мы уже можем предвидеть все те различные толкования, поводом к которым и послужил данный текст апостола Иоанна. Таким образом, «будем подобны Ему, потому что увидим Его, как Он есть», может быть истолковано в смысле зависимости причинной: обоженное состояние станет последствием видения Бога, «как Он есть». Или же выражение οτι οψομεθα, «потому что увидим Его», может обрести значение как бы доказательства «мы будем подобны Ему потому, что Его увидим», т. е., тот факт, что мы можем увидеть Бога, «как Он есть», является доказательством того, что мы станем Ему подобными. Именно поэтому выражение καθως εστιν, «как Он есть» – и обретет столь многоразлично-глубокое значение для богословской мысли.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>«Боговидение» Минск. \"Харвест\". 2007, 496 с.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>Дальнейшее разъяснение того, почему мир не знает сынов Божиих, разъяснение, предваряемое указанием на любовь к ним Бога, в смысле теснейшего общения Его с ними (возлюбленные). — <b>Мы теперь дети Божии:</b> или точнее — мы уже и теперь, с того времени, как уверовали во Христа, доселе и на будущее время будем (если, конечно, не отпадем) дети Божии. Пусть мир не знает нас, пусть не признаёт нас таковыми, пусть отрицает наше сыновство Богу; тем не менее мы действительно и несомненно чада Божии, и в этом качестве имеем право (область) на вечное блаженство и таковым и теперь обладаем. Но как высоко это блаженство сыновства Богу, мы теперь еще и представить себе не можем, так как еще и не открылось теперь, что такое мы будем на небесах при втором пришествии Христовом. Для мира совсем сокрыто, что мы такое, он сего не разумеет; но и от самих верующих еще многое сокрыто, и еще не открылось, что такое мы будем, и если несколько и гадаем о том, то очень темно. Слово Божие, правда, говорит, но в общих чертах, что верующие ожидают себе радости неизглаголанной (<a href=\"/bible/?b=670&c=1&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Которого, не видев, любите, и Которого доселе не видя, но веруя в Него, радуетесь радостью неизреченною и преславною,</span></span>1 Пет. 1:8</a>), наследства нетленного (<a href=\"/bible/?b=670&c=1&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> к наследству нетленному, чистому, неувядаемому, хранящемуся на небесах для вас,</span></span>1 Пет. 1:4</a>), венца правды (<a href=\"/bible/?b=620&c=4&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> а теперь готовится мне венец правды, который даст мне Господь, праведный Судия, в день оный; и не только мне, но и всем, возлюбившим явление Его.</span></span>2 Тим. 4:8</a>), Царства Небесного и проч. т. п., но в чем состоит по существу эта радость, это наследство, венец и проч., каковы их степени и под., в Писании ясно не говорится, и в этой жизни мы понять и выразуметь того не можем. — <b>Знаем только:</b> относительно этой будущей нашей славы, которая откроется в нас, знаем — частию из Божественного откровения вообще, частию из обетований Самого Господа Иисуса, частию из помазания от Святого (<a href=\"/bible/?b=670&c=2&i=20&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо что за похвала, если вы терпите, когда вас бьют за проступки? Но если, делая добро и страдая, терпите, это угодно Богу.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо вы к тому призваны, потому что и Христос пострадал за нас, оставив нам пример, дабы мы шли по следам Его.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Он не сделал никакого греха, и не было лести в устах Его.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Будучи злословим, Он не злословил взаимно; страдая, не угрожал, но предавал то Судии Праведному.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Он грехи наши Сам вознес телом Своим на древо, дабы мы, избавившись от грехов, жили для правды: ранами Его вы исцелились.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Ибо вы были, как овцы блуждающие (не имея пастыря), но возвратились ныне к Пастырю и Блюстителю душ ваших.</span></span>1 Пет. 2:20—27</a>), что, когда откроется то, что в нас сокровенно теперь, но вполне еще не обнаруживается, эти духовные свойства и качества сынов Божиих, состоящие в любви к Богу и единении с Ним сокровенном, в смирении, в терпении, самоотвержении, в преданности Богу и проч., знаем, что, когда это, сокровенное теперь, откроется тогда, в пришествие Христово, в откровении главы и начальника нашей жизни и совершителя Иисуса (<a href=\"/bible/?b=650&c=12&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> взирая на начальника и совершителя веры Иисуса, Который, вместо предлежавшей Ему радости, претерпел крест, пренебрегши посрамление, и воссел одесную престола Божия.</span></span>Евр. 12:2</a>), мы <b>будем подобны Ему</b> — нашему Отцу Небесному, насколько может тварь подобиться Творцу при ее несовершенстве, по благодати Господа нашего Иисуса Христа. Это уподобление будет состоять в святости (<a href=\"/bible/?b=470&c=5&i=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> Итак будьте совершенны, как совершен Отец ваш Небесный.</span></span>Мф. 5:48</a> и прим.). — <b>Увидим Его, как Он есть:</b> увидим Триединого Бога, в особенности Господа Иисуса по Его богочеловеческой природе, так как в Нем обитает всякая полнота Божества телесно (<a href=\"/bible/?b=580&c=2&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо в Нем обитает вся полнота Божества телесно,</span></span>Кол. 2:9</a>). — <b>Увидим, как Он есть:</b> конечно, не по существу, что невозможно для человека, но и не в притчах, подобиях и образах, как видим ныне. Теперь мы, как говорит святой апостол Павел (<a href=\"/bible/?b=530&c=13&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Теперь мы видим как бы сквозь <i>тусклое</i> стекло, гадательно, тогда же лицем к лицу; теперь знаю я отчасти, а тогда познаю, подобно как я познан.</span></span>1 Кор. 13:12</a>), видим Бога как бы сквозь тусклое стекло, гадатель- но, тогда же увидим лицом к лицу. Лицо Моисея просветилось, когда он увидел славу Божию и беседовал с Богом лицом к лицу (<a href=\"/bible/?b=20&c=34&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Когда сходил Моисей с горы Синая, и две скрижали откровения были в руке у Моисея при сошествии его с горы, то Моисей не знал, что лице его стало сиять лучами оттого, что <i>Бог</i> говорил с ним.</span></span>Исх. 34:29</a> и далее); так, когда верующие узрят Бога лицом к лицу, то есть совершеннейшим образом, то и сами прославятся, или просветятся, как солнце (<a href=\"/bible/?b=470&c=13&i=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> тогда праведники воссияют, как солнце, в Царстве Отца их. Кто имеет уши слышать, да слышит!</span></span>Мф. 13:43</a>). «Апостол как бы так говорит: из предыдущего вы, без сомнения, узнали, что мы приняты Богом в дети. Хотя это еще не открылось, однако не смущайтесь. Ибо неизвестное ныне сделается явным, когда Он откроется. И мы, оказавшись подобными Ему, наглядно представим свое сыноположение: ибо дети, конечно, подобны отцу. Имея же дерзновение пред Ним, как дети, мы увидим Его как Он есть, впрочем — не по естеству, ибо это невозможно для сотворенного существа, а так, что чистые увидят Чистого, праведные — Праведного, ибо подобные пристанут к Подобному. Потому-то пред этим только и сказал я, что мы будем подобны Ему, но не одинаковой природы с Ним; ибо тогда сказал бы я: не подобны, а такие же точно; а как этого не будет, то я и сказал: подобны, то есть по качеству славы» (Феофилакт). От видения, или созерцания, Бога апостол производит славу чад Божиих, и, без сомнения, степенью этого видения определяется степень совершенства созерцающего. На таковую степень видения, или созерцания, указывает апостол Павел (<a href=\"/bible/?b=530&c=15&i=40&e=42\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Есть тела небесные и тела земные; но иная слава небесных, иная земных.</span><span class=\"verse-text\"><span class=\"align-super\">41</span> Иная слава солнца, иная слава луны, иная звезд; и звезда от звезды разнится в славе.</span><span class=\"verse-text\"><span class=\"align-super\">42</span> Так и при воскресении мертвых: сеется в тлении, восстает в нетлении;</span></span>1 Кор. 15:40—42</a>). Чем совершеннее кто познает Бога, тем более просветляется существо познающего. Это замечается и в настоящей жизни: у кого светлее вера, у того совершеннее душа, светлее и чище вся жизнь; по мере видения и ведение и по мере ведения видение, но есть степени ведения и видения. Ина слава солнцу, и ина слава луне, и ина слава звездам, звезда бо от звезды разнствует во славе, тако и в воскресение мертвых в пришествии и откровении Господнем (Там же).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1052&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никанор (Каменский) архиеп.</a><div>О будущности нашей апостол выражается так широко, что в словах его, с одной стороны, можно видеть указание на общую неизвестность ее, а с другой - и на такое величие ее, о котором апостол Павел говорил: <i>еще не открылось, что будем </i>(<a href=\"/bible/?b=690&c=3&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Возлюбленные! мы теперь дети Божии; но еще не открылось, что будем. Знаем только, что, когда откроется, будем подобны Ему, потому что увидим Его, как Он есть.</span></span>1 Ин. 3:2</a>; ср. <a href=\"/bible/?b=530&c=15&i=54&e=55\"><span><span class=\"verse-text\"><span class=\"align-super\">54</span> Когда же тленное сие облечется в нетление и смертное сие облечется в бессмертие, тогда сбудется слово написанное: поглощена смерть победою.</span><span class=\"verse-text\"><span class=\"align-super\">55</span> Смерть! где твое жало? ад! где твоя победа?</span></span>1 Кор. 15:54-55</a>). Сообразно с этим последним указанием, апостол Иоанн говорит и о нашем будущем богоподобии, имеющем открыться в возможно полном и совершенном познании всего, и особенно в познании Самого Бога. Также говорит и апостол Павел: <i>теперь мы видим как бы через тусклое стекло, гадательно, тогда же лицем к лицу</i> (<a href=\"/bible/?b=530&c=13&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Теперь мы видим как бы сквозь <i>тусклое</i> стекло, гадательно, тогда же лицем к лицу; теперь знаю я отчасти, а тогда познаю, подобно как я познан.</span></span>1 Кор. 13:12</a>). Относительно будущего нашего богоподобия преосв. Феофан замечает: \"Мы будем подобны Ему, а не одинаковой с Ним природы, ибо тогда апостол сказал бы не <i>подобны</i>, а также точно. Только чада света (см. <a href=\"/bible/?b=560&c=5&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Вы были некогда тьма, а теперь - свет в Господе: поступайте, как чада света,</span></span>Еф. 5:8</a>) могут прямо смотреть на Источник света и славы (<a href=\"/bible/?b=580&c=3&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо вы умерли, и жизнь ваша сокрыта со Христом в Боге.</span></span>Кол. 3:3</a>)</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1349&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сагарда Н.И.</a><div>Настоящим высоким достоинством и положением христиан, как детей Божиих, не оканчиваются благодатные последствия дарования нам божественной любви. Как ни славно это настоящее положение, однако в будущем детей Божиих ожидает еще большее, что́ теперь не открыто. Для большего оттенения будущего прославления и вследствие того, что сознание Апостола всецело занято настоящим состоянием верующих, он повторяет, что теперь мы действительно дети Божии. Ἀγαπητοί, νῦν τέκνα Θεοῦ ἐσμέν. Обращение ἀγαπητοί, которым Апостол привлекает особенное внимание читателей к тому, что он далее говорит, исходит от сердца, всецело проникнутого сказанным пред этим об общем богосыновстве всех верующих, и является тем естественнее, что Апостол в пользовании величайшим даром божественной любви поставил и себя рядом со всеми детьми Божиими. Νῦν выражает уже вἐσμένзаключающееся представление, что мы действительно теперь дети Божии. Такое значение его выдвигается еще яснее следующим καὶ οὕπω ἐφανερώθη: в противоположность последнему, νῦν указывает на настоящее время в отличие от сокрытого еще будущего. Καὶ οὕπω ἐφανερώθη, τί ἐσόμεθα. Ударение лежит на τί ἐσόμεθα: Апостол занят мыслью о том, каково будет состояние τέκνα Θεοῦ в будущем. Сопоставление νῦν τέκνα Θεοῦ ἐσμέν и οὕπω ἐφανερώθη, τί ἐσόμεθα показывает, что между настоящим и будущим состоянием полагается значительное различие. Апостол не говорит, что для нас совершенно неизвестно, чем мы будем, но выражает ту мысль, что будущее состояние будет несомненно иное и высшее, чем настоящее; такого понимания требуют и дальнейшие слова Апостола. В чем будет состоять это будущее, Апостол не определяет, потому что оно οὕπω ἐφανερώθη. Но с другой стороны не может быть сомнения в том, что оно не будет стоять в исключительной противоположности к настоящему и не явится абсолютно новым: оно будет дальнейшим развитием и завершением нынешнего благодатного состояния детей Божиих; потенциально первое уже дано в последнем. Если бы мы теперь не были детьми Божиими, то и надежда на славное будущее была бы только самообольщением. Мысль об этом сходстве и различии несомненно дана в понятии τέκνον – дитя. Τέκνον в самом себе заключает необходимые данные будущего зрелого состояния и имеет права на наследство, но только позднее достигает зрелости и входит в действительное обладание наследством. Поэтому и союз καὶ не может быть обращен в «но» (русский перевод): настоящее и будущее, как в мысли Апостола, так и фактически составляют одно, и резкий контраст между ними по имеет места. Это будущее неизвестно не потому только, что оно недоступно нашему пониманию, что о нем мы не знаем, хотя фактически оно и существует, но именно потому, что фактически оно еще не наступило, так как мы еще не перешли пределов того, что обнимается понятием τέκνα τοῦ Θεοῦ, насколько последнее может быть реализовано в условиях нашего земного бытия. Φάνεροῦν – открывать, выносить на свет так, чтобы можно было видеть, познать (cp. I, 2). Совершится ли это обнаружение фактическим путем чрез историческое развитие, или логически, чрез научение и возвещение, – в самом термине не дано, но по контексту (cp. II, 19; <a href=\"/bible/?b=500&c=2&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Так положил Иисус начало чудесам в Кане Галилейской и явил славу Свою; и уверовали в Него ученики Его.</span></span>Ин. 2:11</a>; <a href=\"/bible/?b=500&c=7&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо никто не делает чего-либо втайне, и ищет сам быть известным. Если Ты творишь такие дела, то яви Себя миру.</span></span>Ин. 7:4</a>; <a href=\"/bible/?b=500&c=16&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но оттого, что Я сказал вам это, печалью исполнилось сердце ваше.</span></span>Ин. 16:6</a>; <a href=\"/bible/?b=500&c=21&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> После того опять явился Иисус ученикам Своим при море Тивериадском. Явился же так:</span></span>Ин. 21:1</a>) ἐφανερώθη необходимо понимать о фактическом, а не теоретическом обнаружении; за это прежде всего говорит следующее οἴδαμεν. Апостол непосредственно после этого говорит, чем будут τέκνα Θεοῦ в то блаженное время, и при этом ссылается на общее знание этого (οῖδαμεν). Кроме того, если бы ἐφανερώθη указывало только на теоретическое откровение, то к нему необходимо было бы прибавить пояснительное слово, в роде ἡμῖν686. Но если фактическое осуществление нашего конечного развития еще не наступило, то однако мы знаем его содержание – οϊόαμεν. Здесь не указано никакого прогресса в познании, никакого дополнительного опыта: наше будущее подобие Ему есть факт, о котором мы, как христиане, несомненно знаем (cp. V, 13. 19. 20). Δέ отмечает противоположность между нашим ведением, которым мы несомненно обладаем, и фактически не наступившим откровением будущей славы.<br /> Чтобы определить дальнейшее течение мысли настоящего стиха, необходимо разобраться в тех трудностях, которые составляют предмет значительного разногласия между экзегетами. Прежде всего должно решить, какое подлежащее необходимо подразумевать при ἐὰν φανερωθῇ? Говорят687, что это место можно понимать двояко – или: если это, т. е. что будем (τί ἐσόμεθα), откроется, – или: если Он, т. е. Иисус Христос явится (при втором пришествии). Но нам кажется, что непосредственное рассмотрение текста ведет к тому несомненному заключению, что ἐὰν φανερωθῇ воспринимает предшествующее οὕπω ἐφανερώθη и имеет один с ним субъект в τί ἐσόμεθα; а на основании II, 28 предполагать здесь речь о втором пришествии Христа, значит совершенно не обращать внимания на последовательное развитие мысли в стихе, определяемое его грамматическим и синтаксическим строем. Совершенно другой вопрос, – когда это откровение последует? Всякому христианину при этом всегда предносится мысль о явлении Иисуса Христа на суд, и последний полагается пределом, за которым начнется царство славы; но в тексте это не дано. – Второй вопрос: кого разумеет Апостол под αὐτῷ и αὐτόν – представляет несравненно больше трудностей; но и они не могут быть названы непреодолимыми. За исходный пункт для разрешения этого затруднения необходимо взять выражение τέκνα Θεοῦ, с особенною силою оттененное Апостолом в начале этого стиха. Необходимо признать также и то, что ὅμοιοι αὐτῷ имеет своим необходимым предположением состояние, выражаемое в понятии τέκνα Θεοῦ, и составляет прямое продолжение и окончательное раскрытие его; а если так, то между ними должна быть самая тесная связь, и субъект, к которому устанавливается их отношение, должен быть один и тот же; поэтому αὐτός – ὀ Θεός в обоих случаях. Наконец, третий вопрос: в каком отношении к предшествующему стоит ὅτι ὀψόμεθα αὐτὸν καθώς ἐστιν? Совершенно неестественно относить его в качестве основания к οἴδαμεν: потому что мы Его увидим, как Он есть, (поэтому) мы знаем, что мы будем подобны Ему688. В таком случае было бы совершенно непонятно данное расположение членов предложения. Сообразно с правильным ходом мысли, рассматриваемое предложение относится к непосредственно предшествующему – ὅμοιοι αὐτῷἐσόμεθα. Но и этим вопрос не разъясняется еще вполне, – и между этими предложениями возможно двоякое отношение: 1) «Мы будем подобны Ему, потому что увидим Его, как Он есть», – можно понимать в том смысле, что факты, выражаемые обоими предложениями, сосуществуют и второй своим бытием только подтверждает бытие первого: мы не знаем, чем мы будем, но знаем, что увидим Его; а так как Его могут видеть только подобные Ему, то, следовательно, и мы будем подобны Ему689. 2) Видение Бога является действительною причиной богоподобия, – видению принадлежит преобразующая сила. Последнее толкование является более естественным по ходу речи, самым безыскусственным и согласным с учением Свящ. Писания. Апостол дает реальное основание того, что мы некогда будем подобны Ему. Богоподобие человека есть цель дарованной ему божественной любви, посредствуемая богосозерцанием: созерцание Бога должно воздействовать на созерцающего, преобразуя его в то, что служить предметом созерцания, и делая его подобным созерцаемому (<a href=\"/bible/?b=680&c=1&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> которыми дарованы нам великие и драгоценные обетования, дабы вы через них соделались причастниками Божеского естества, удалившись от господствующего в мире растления похотью:</span></span>2 Пет. 1:4</a>). Прекрасное изъяснение этой мысли находим у Апостола Павла: Мы же вси откровенным лицем славу Господню взирающе, в той же образ преобразуемся от славы в славу. (<a href=\"/bible/?b=540&c=3&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Мы же все открытым лицем, как в зеркале, взирая на славу Господню, преображаемся в тот же образ от славы в славу, как от Господня Духа.</span></span>2 Кор. 3:18</a>; ср. Ириней, Adv. haer. IV, 38, 3: ὅρασις Θεοῦ περιποιητικὴ ἀφθαρσίας). Что Апостол Иоанн говорит не о постепенном уподоблении (μεταμορφούμεθα), но о подобии, как закончившемся факте (ἐσόμεθα), это объясняется особенностями этого Апостола – не останавливаться на посредствующих ступенях развития.<br /> Обратимся теперь к самому ходу мыслей. Чем мы будем, еще не открылось; несомненно только то, что наше настоящее состояние таково, что в нем нельзя признать полного осуществления намерений божественной любви. Конечная цель нашего развития нам хорошо известна: мы знаем, что осуществление ее совпадает с ὅμοιοι αὐτῷ εἶναι. Апостол рассматривает это осуществление не с хронологической точки зрения (ὅταν), но говорит как об объективно возможном факте (ἐὰν φανερωθῇ), нисколько не сомневаясь в его действительном наступлении. Завершение развития истинно христианской жизни Апостол указывает в ὅμοιοι αὐτῷ ἐσόμεθα. Он не определяет ближе, в чем будет состоять это подобие. Посему для толкователей представляется полная возможность говорить как о силе ὅμοιος в данном случае, так и о содержании его. Обычно признается, что ὅμοιος обозначает подобное в качестве, в отличие от ίσος, которое устанавливает количественное равенство690, при чем и ὅμοιος настолько сильно отмечает согласие, что в этом отношении трудно установить различие между ним и ἴσος. На что же собственно указывает ὅμοιος? Самым естественным будет поставить его в связь с понятием τέκνα Θεοῦ. Существует одно только богосыновство, но оно имеет свое развитие, раскрытие внутреннего существа этого состояния и многоразличных прав и благ его. Рожденный от Бога и сделавшийся τέκνον Θεοῦ в этом акте получает семя божественной жизни, из которого должна развиться его жизнь до степени совершенной зрелости в направлении, определяемом этим семенем. Чем дальше идет это развитие, тем больше человеческое проникается принципами божественной жизни, постепенно преобразуется, прославляется. Таким образом, с течением времени в чаде Божием все больше и больше начинают преобладать элементы божественной жизни, – он делается подобным Отцу. Если все, что проистекает от ветхого человека и еще не препобеждено и не удалено из существа τέκνου Θεοῦ, задерживает его уподобление Отцу, то совершенное осуществление христианином своего идеала – быть точным отобразом родившего, – совпадает с совершенным подобием Отцу. Действительную причину этого высочайшего совершенства Апостол указывает в следующем предложении: ὅτι ὀῷόμεθα αὐτὸν καθώς ἐστιν. Созерцание Бога является предметом обетования, исполнение которого обусловливается высочайшею нравственною чистотой (Mф. 5:8; <a href=\"/bible/?b=650&c=12&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Старайтесь иметь мир со всеми и святость, без которой никто не увидит Господа.</span></span>Евр. 12:14</a>). Оно составляет предмет чаяния ветхозаветного праведника (<a href=\"/bible/?b=230&c=16&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> А я в правде буду взирать на лице Твое; пробудившись, буду насыщаться образом Твоим.</span></span>Пс. 16:15</a>), но непосредственное полное познание существа Божия (καθώς ἐστιν), лицом к лицу, до явления Христа представляется недостижимым и несовместимым с самым существом человеческой природы (Исх. 33след.). Никто из смертных не может видеть Бога. Но после воплощения Сына Божия, когда Божество соединилось с человечеством самым тесным и внутренним образом, верующие во Христа чрез Него достигли возможности непосредственно созерцать Того, с Которым они уже на земле соединены в вере и любви. Полное осуществление этой возможности выходит за пределы земной жизни христианина и наступит при новых условиях жизни; тогда раби Его послужат Ему и узрят лице Его и имя Его на челех их (<a href=\"/bible/?b=730&c=22&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И узрят лице Его, и имя Его будет на челах их.</span></span>Откр. 22:4</a>). Видим убо ныне, якоже зерцалом в гадании, тогда же лицем к лицу (<a href=\"/bible/?b=530&c=13&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Теперь мы видим как бы сквозь <i>тусклое</i> стекло, гадательно, тогда же лицем к лицу; теперь знаю я отчасти, а тогда познаю, подобно как я познан.</span></span>1 Кор. 13:12</a>). И мы вси откровенным лицем славу Господню взирающе, в той же образ преобразуемся от славы в славу (<a href=\"/bible/?b=540&c=3&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Мы же все открытым лицем, как в зеркале, взирая на славу Господню, преображаемся в тот же образ от славы в славу, как от Господня Духа.</span></span>2 Кор. 3:18</a>).</div></p>"}