{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>При этом Апостол напоминает, что заповедь Божья собственно одна, хотя и состоит из двух частей: <b>«чтобы мы веровали во имя Сына Его Иисуса Христа, и любили друг друга, как Он заповедал нам».</b></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div> Следовало бы ожидать, что Апостол скажет: сии суть заповеди, в соответствие сказанному в предшествующем стихе не об одной заповеди, а о нескольких. Но если Апостол говорит об одной заповеди, это равносильно тому, как если бы сказано было: «вот что заповедано». Что же именно? То, «<b>чтобы мы веровали во имя Сына Его Иисуса Христа</b>», т. е. веровали в Того, Кто именуется Сыном Божьим Иисусом Христом. Нам заповедано веровать, что именуемый сим именем действительно есть Сын Бога Отца, по Божеской Своей природе единосущный и равносущный Ему, и что, не переставая быть Богом, Он сделался человеком с именем Иисуса и явился Христом - нашим Искупителем, Просвятителем и Царем. Заповедь о вере в Сына Божия Иисуса Христа дана от Бога Отца устами Самого Иисуса Христа. <i>Веруйте в Бога, и в Мя веруйте</i> (<a href=\"/bible/?b=500&c=14&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Да не смущается сердце ваше; веруйте в Бога, и в Меня веруйте.</span></span>Ин. 14:1</a>). Эту заповедь, как и все наставления, Христос изрек по воле Бога Отца, Который послал Его в мир для того, чтобы Он передал людям глаголы Отца, и Он исполнил сие, исповедуя пред Отцом: Глаголы, их же дал еси, Мне, дах им. <i>Аз дах им слово Твое </i>(<a href=\"/bible/?b=500&c=17&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> ибо слова, которые Ты дал Мне, Я передал им, и они приняли, и уразумели истинно, что Я исшел от Тебя, и уверовали, что Ты послал Меня.</span></span>Ин. 17:8</a>, 14). С заповедью о вере тесно соединена заповедь о любви к ближним. Сию заповедь Христос часто повторял, как основную заповедь Евангельского закона. И мы должны любить друг друга так, <b>яко же дал есть заповедь нам</b>. - именно: должны любить всех, как самих себя, любить не только любящих, но и ненавидящих нас, любить не словом, а делом и истиною, любить до готовности положить за других жизнь свою. Такая любовь есть плод веры во Христа, ибо основывается на том, что все верующие во Христа суть чада Божьи, возрожденные благодатью крещения, следственно братья между собою, а неверующие, хотя не принадлежат к числу возрожденных, предназначены к тому.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Сия есть заповедь Его</b> (то есть Отца), <b>да веруем во имя Сына Его Христа</b>. Где и когда дана эта заповедь? Она дана на Иордане и повторена во время Преображения в гласе Бога Отца; она подтверждена и изложена в учении Самого Иисуса Христа, Который от Себя ничего не говорил, но проповедывал только то, что Ему дал Отец (<a href=\"/bible/?b=500&c=6&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Иисус сказал им в ответ: вот дело Божие, чтобы вы веровали в Того, Кого Он послал.</span></span>Ин. 6:29</a>; <a href=\"/bible/?b=500&c=14&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Нелюбящий Меня не соблюдает слов Моих; слово же, которое вы слышите, не есть Мое, но пославшего Меня Отца.</span></span>Ин. 14:24</a> и другия). Она открыта была Духом Святым Апостолам и от них передана верующим (<a href=\"/bible/?b=500&c=20&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Сие же написано, дабы вы уверовали, что Иисус есть Христос, Сын Божий, и, веруя, имели жизнь во имя Его.</span></span>Ин. 20:31</a>) и составляла главный предмет их проповеди (<a href=\"/bible/?b=470&c=28&i=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> уча их соблюдать всё, что Я повелел вам; и се, Я с вами во все дни до скончания века. Аминь.</span></span>Мф. 28:19-20</a>). К сей заповеди Апостол присоединяет и другую заповедь о любви к ближним, которая также передана Иисусом Христом Апостолам и есть только раскрытие и повторение заповеди Самого Бога Отца, данной ещё в Ветхом Завете (<a href=\"/bible/?b=470&c=19&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> почитай отца и мать; и: люби ближнего твоего, как самого себя.</span></span>Мф. 19:19</a>; <a href=\"/bible/?b=20&c=20&i=13&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Не убивай.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Не прелюбодействуй.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Не кради.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Не произноси ложного свидетельства на ближнего твоего.</span></span>Исх. 20:13-16</a>; <a href=\"/bible/?b=30&c=19&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Не мсти и не имей злобы на сынов народа твоего, но люби ближнего твоего, как самого себя. Я Господь [Бог ваш].</span></span>Лев. 19:18</a>). </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>А заповедь Его та</b> и проч.: и вновь обращает апостол взор на эту заповедь о любви к Богу и ближним, о которой он так часто говорит в этом послании, с особенным здесь применением к вере и любви не только в Бога Отца, но и Единородного Сына Его Иисуса Христа. Это — сокращение всего закона и Евангелия, и апостол его характеризует одною заповедию, говоря и выше и ниже о заповедях. Это — одна заповедь, которую он разделяет на две половины: первая — о вере во Христа, вторая — о любви друг к другу. Вера в Иисуса Христа есть основание любви к ближним, ибо вера во Христа невозможна без любви к ближнему, и любовь к ближнему есть плод, или действие, веры в Иисуса Христа. — Веровали во имя Сына Его: выражения — веровать во имя Христово, креститься во имя Христово (<a href=\"/bible/?b=500&c=1&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> А тем, которые приняли Его, верующим во имя Его, дал власть быть чадами Божиими,</span></span>Ин. 1:12</a>, <a href=\"/bible/?b=500&c=3&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Верующий в Него не судится, а неверующий уже осужден, потому что не уверовал во имя Единородного Сына Божия.</span></span>Ин. 3:18</a>; <a href=\"/bible/?b=510&c=2&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Ибо Давид не восшел на небеса; но сам говорит: сказал Господь Господу моему: седи одесную Меня,</span></span>Деян. 2:34</a>; ср. прим.) означают признавать Христа Богом и поклоняться Ему как Богу (ср. Феофилакт). Вера во имя Христово дает верующему власть, право и возможность усыновления Богу, и верующий вступает в отношения к Богу близкие, чистые, первоначальные, как были в раю. Потому вера во Христа есть первое, что требуется от человека, принимающего христианство (ср. <a href=\"/bible/?b=500&c=1&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> А тем, которые приняли Его, верующим во имя Его, дал власть быть чадами Божиими,</span></span>Ин. 1:12</a> и парал.), и это — первая заповедь, чтобы мы веровали во имя Сына Его Иисуса Христа. Вторая же — чтобы любили друг друга, не словом или языком, но делом и истиною, как Он, и Бог Отец, и Господь Иисус, заповедал нам, и в ветхом законе (<a href=\"/bible/?b=30&c=19&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Не мсти и не имей злобы на сынов народа твоего, но люби ближнего твоего, как самого себя. Я Господь [Бог ваш].</span></span>Лев. 19:18</a>) и особенно в Евангелии (<a href=\"/bible/?b=500&c=15&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Сия есть заповедь Моя, да любите друг друга, как Я возлюбил вас.</span></span>Ин. 15:12</a> и парал.). <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1349&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сагарда Н.И.</a><div>Апостол раньше с особенною силой настаивал на исполнении заповеди о братской любви; но это не значит, что ею одною ограничивается весь круг богоугодного, делание которого характеризует истинного христианина. Необходима еще вера во имя Иисуса Христа Сына Божия, как основание всей христианской жизни: καὶ αὕτη ἐστὶν ἡ ἐντολὴ αὐτοῦ, ἵνα πιστεύσωμεν τῷ ὀνὁματι τοῦ Yἱοῦ αὐτοῦ Ἰησοῦ Χριστοῦ, καὶ ἀγαπῶμεν ἀλλὴλους, καθώς ἔδωκεν ἔντολὴν ἡμῖν. Между двумя заповедями, которые составляют основные требования христианства, между верою в Иисуса Христа Сына Божия и деятельною любовью не может быть никакого разделения: они обе составляют одну, заповедь. На этом основываются истинное единство и целостность христианской жизни. Этим совершенно исключаются односторонние направления, которые так часто повторялись и повторяются в истории, когда или отрицается безусловная необходимость веры при нравственной деятельности, или подавляется нравственная деятельность – при вере. Ни одно из этих требований не может быть оставляемо без того, чтобы не отразиться роковым образом на жизненности и устойчивости другого. Любовь к братьям, как ее заповедал Спаситель, невозможна без искренней и полной веры в Него; но раз в любви обнаруживается вера, и любовь имеет свой источник в чистой вере, то с истинною живою верою любовь дана сама собою, как с солнцем свет. Вот почему Апостол, вместо множеств. числа предшествующего стиха (τὰς ἐντολάς), ставит единственное – ἡ ἐντολή. Καὶ – простая связка, и αὕτη указывает наследующее предложение с ἵνα: последнее ни в каком случае не может удержать значения союза цели: предложение дает содержание ἡ ἐντολὴ, но с ἵνα (а не ὅτι), как и при ἀγγελία в ст. 11-м. Ἵναвместо ὅτιупотребляется при понятиях желания, приказания и выражает долженствование, а не бытие.721 Замечательно выражение: πιστεύειν τῷ ὀνόματι, – оно встречается только здесь. Обыкновенно при δνομα Апостол употребляет глагол πιστεύεινс предлогом εἰς (cp. V, 13; <a href=\"/bible/?b=500&c=1&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> А тем, которые приняли Его, верующим во имя Его, дал власть быть чадами Божиими,</span></span>Ин. 1:12</a>; <a href=\"/bible/?b=500&c=2&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И когда Он был в Иерусалиме на празднике Пасхи, то многие, видя чудеса, которые Он творил, уверовали во имя Его.</span></span>Ин. 2:23</a>; <a href=\"/bible/?b=500&c=3&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Верующий в Него не судится, а неверующий уже осужден, потому что не уверовал во имя Единородного Сына Божия.</span></span>Ин. 3:18</a>). Конструкция πιστεύειν εἰς τὸ ὄνομα представляет ὀνομα просто, как объект веры, на который, как на цель, направлена деятельность веры; но dativis ὀνόματι отмечает δνομαне как чисто пассивный объект, но вместе, с тем указывает на исходящее от ὅνομα воздействие на верующего: ὅνομαсамо является дающим о себе свидетельство, открывающим себя, чтобы вызвать к себе полное доверие (cp. <a href=\"/bible/?b=500&c=2&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Когда же воскрес Он из мертвых, то ученики Его вспомнили, что Он говорил это, и поверили Писанию и слову, которое сказал Иисус.</span></span>Ин. 2:22</a>; <a href=\"/bible/?b=500&c=5&i=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> Если же его писаниям не верите, как поверите Моим словам?</span></span>Ин. 5:47</a>; <a href=\"/bible/?b=500&c=12&i=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> да сбудется слово Исаии пророка: Господи! кто поверил слышанному от нас? и кому открылась мышца Господня?</span></span>Ин. 12:38</a>; <a href=\"/bible/?b=500&c=4&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус говорит ей: поверь Мне, что наступает время, когда и не на горе сей, и не в Иерусалиме будете поклоняться Отцу.</span></span>Ин. 4:21</a>; <a href=\"/bible/?b=500&c=5&i=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Ибо если бы вы верили Моисею, то поверили бы и Мне, потому что он писал о Мне.</span><span class=\"verse-text\"><span class=\"align-super\">45</span> А как Я истину говорю, то не верите Мне.</span></span>Ин. 5:46; 8:45</a>; <a href=\"/bible/?b=500&c=10&i=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> а если творю, то, когда не верите Мне, верьте делам Моим, чтобы узнать и поверить, что Отец во Мне и Я в Нем.</span></span>Ин. 10:38</a>; <a href=\"/bible/?b=500&c=10&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Тут Иудеи обступили Его и говорили Ему: долго ли Тебе держать нас в недоумении? если Ты Христос, скажи нам прямо.</span></span>Ин. 10:24</a>).722 Отсюда πιστεύειν τινὶ – значит: быть убежденным, что то, что кто-либо говорит, истинно (<a href=\"/bible/?b=500&c=4&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус говорит ей: поверь Мне, что наступает время, когда и не на горе сей, и не в Иерусалиме будете поклоняться Отцу.</span></span>Ин. 4:21</a>; <a href=\"/bible/?b=500&c=5&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Истинно, истинно говорю вам: слушающий слово Мое и верующий в Пославшего Меня имеет жизнь вечную, и на суд не приходит, но перешел от смерти в жизнь.</span></span>Ин. 5:24</a>, 26; 8и др.); а πιστεύειν τῷ ὀνόματι значит: быть убежденным, что то, что выражает имя о лице, которое носит его, истинно (cp. ΙV, 12). А имя Yἱὸς αὐτοῦ (του Θεοῦ) Ἰησοῦς Χριστός выражает в совершенстве, что Он есть по Своему лицу и делу, указывает на Его божество, Его сыновство, Его служение как Посредника, Ходатая и Спасителя. Вера во имя Сына Его Иисуса Христа называется ἐντολὴ, потому что вера во Христа есть от Бога заповеданное дело (<a href=\"/bible/?b=500&c=6&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Иисус сказал им в ответ: вот дело Божие, чтобы вы веровали в Того, Кого Он послал.</span></span>Ин. 6:29</a>), и Сам Спаситель прямо называет грехом «яко не веруют в Мя» (<a href=\"/bible/?b=500&c=16&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> о грехе, что не веруют в Меня;</span></span>Ин. 16:9</a>; ср. VI, 40). Вера эта есть и дело человека, почему и может быть заповедана. Но если вера составляет главное условие христианской жизни, то деятельная любовь неразрывно связана с нею как доказательство ее жизненности; поэтому καὶ ἀγαπῶμεν ἀλλὴλους. Взаимная братская любовь, любовь каждого ко всем и всех к каждому, должна быть плодом искренней и живой веры в Иисуса Христа и отличительным признаком Его истинных последователей. Вера есть предположение и корень ἀγάπη; в последней обнаруживается первая (<a href=\"/bible/?b=610&c=1&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Цель же увещания есть любовь от чистого сердца и доброй совести и нелицемерной веры,</span></span>1 Тим. 1:5</a>: ἀγάπη – ἐκ πίστεως: <a href=\"/bible/?b=550&c=5&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> а мы духом ожидаем и надеемся праведности от веры.</span></span>Гал. 5:5</a>: πίστις ἐν ἀγάπῃ ἐνεργουμένη). Πιστεύσωμεν – aorist., тогда как ἀγαπῶμεν – praes, потому, что вера есть непременное предположение постоянной наличности любви. Но любовь должна быть истинною христианскою любовью, какую заповедал сам Иисус Христос: καθώς ἔδωκεν ἐντολὴν ἡμῖν. Последнее выражение, свойственное Апостолу Иоанну (ср. <a href=\"/bible/?b=500&c=11&i=57\"><span><span class=\"verse-text\"><span class=\"align-super\">57</span> Первосвященники же и фарисеи дали приказание, что если кто узнает, где Он будет, то объявил бы, дабы взять Его.</span></span>Ин. 11:57</a>; <a href=\"/bible/?b=500&c=12&i=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> ибо возлюбили больше славу человеческую, нежели славу Божию.</span></span>Ин. 12:43</a>; <a href=\"/bible/?b=500&c=13&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Заповедь новую даю вам, да любите друг друга; как Я возлюбил вас, так и вы да любите друг друга.</span></span>Ин. 13:34</a>), относится несомненно только к заповеди о любви, так как о различных свойствах веры Апостол нигде не говорит. В связи с этим и субъект последнего предложения – Христос, Который дал Апостолам, а чрез них и всем верующим заповедь о любви (<a href=\"/bible/?b=500&c=3&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Сия есть заповедь Моя, да любите друг друга, как Я возлюбил вас.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> ибо Тот, Которого послал Бог, говорит слова Божии; ибо не мерою дает Бог Духа.</span></span>Ин. 3:34; 15:12</a>, 17). Καθώς – «сообразно с тем, как», указывает на свойство исполнения заповеди; а πιστεύομεν и ἀγαπῶμεν – форма praes, указывает, что вера и любовь должны быть постоянным принципом христианской жизни (ср. <a href=\"/bible/?b=530&c=13&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> А теперь пребывают сии три: вера, надежда, любовь; но любовь из них больше.</span></span>1 Кор. 13:13</a>). Понятие веры в Иисуса Христа Сына Божия выступает здесь в первый раз; но Апостол не останавливается на нем подробно и только уже в пятой главе неоднократно повторяет его. Здесь указание на веру во имя Иисуса Христа Сына Божия является как бы случайным, вводным, как и весь 23 ст.: Апостол говорит о вере, как неразрывно связанной с любовью и дающей основу для последней потому, что в этом месте учение о любви, как отличительном признаке детей Божиих, достигает своего высшего пункта, и потому необходимо было отметить ее связь с верою в виду могущих возникнуть недоумений в пользу ее полной самостоятельности и исключительной значимости.</div></p>"}