{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Всяк творяй грех, и беззаконие творит</b>. Апостола полнее можно выразить так: чадам Божиим прилично исполнять волю своего Отца, выраженную в Законе; а тот, кто грешит, нарушает Закон, поэтому поступает против воли Отца или, еще более, как увидим далее, тот делается уже не сыном Божиим, а сыном диавола.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>И всякий, делающий грех,</b> и проч.: связь речи такая: имеющий надежду, о которой говорит апостол, очищает себя, то есть от греха вообще, или грехов; кто же, напротив, хотя и думает, что имеет таковую надежду, но не заботится очищать себя постоянно от вольных и невольных грехов, а делает в сердце своем, и в помыслах, и в пожеланиях грех, или грехи, тот в то же время и чрез то самое, — знает он или не знает закон Божий, думает или не думает о нем, — делает и беззаконие, преступает закон, или делается преступником закона; и это не может быть иначе, ибо грех, каждый факт греха, каков бы он ни был и мог быть, есть сам по себе беззаконие, незаконное действие, нарушение закона и воли Божией, выраженной в законе, влекущее за собой гнев и наказание Божие. Выражение: <b>делающий грех</b> противополагается выражению: не иметь греха (<a href=\"/bible/?b=690&c=1&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Если говорим, что не имеем греха, - обманываем самих себя, и истины нет в нас.</span></span>1 Ин. 1:8</a> и прим.). «(Апостол) как бы так говорит: вы, усыновленные, делайте правду и не показывайте себя праздными от нее. Ибо как в отношении греха не тот грешник или беззаконник, кто совершил или совершит грех, но тот, кто держится зла и делает зло, так и праведен не тот, кто не действует, но тот, кто делает правду... Нужно также знать, что грехом называется отпадение от добра, а беззаконием — нарушение положительного закона. Тот и другое имеют началом один — отпадение от добра, а другое — преступление положительного закона, но в сущности оба же сходятся: грешник уклонился от цели, назначенной по природе и в природе (ибо цель человеческой природы — жить по разуму, далеко устранив неразумие); точно так же и беззаконник, неудержимо стремясь к злу, преступает закон, вложенный в природу» (Феофилакт). По-видимому, свое слово апостол направляет против лжеучения еретиков, обольщающих верующих (<a href=\"/bible/?b=690&c=2&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Это я написал вам об обольщающих вас.</span></span>1 Ин. 2:26</a>), которые распространяли превратные правила к ослаблению в верующих нравственного закона и христианских обязанностей и учили, по-видимому, что для усвоения искупления достаточно веры без добрых дел (подобно <a href=\"/bible/?b=660&c=2&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Что пользы, братия мои, если кто говорит, что он имеет веру, а дел не имеет? может ли эта вера спасти его?</span></span>Иак. 2:14</a> и далее, ср. прим.). Апостол и внушает верующим: вы должны очищать себя от греха, бояться греха, так как грех есть преступление закона Божия и Христова. Кто не исполняет закона, не делает того, что повелевает учение Христово, или же кто делает то, что воспрещает оно делать, тот преступник закона, подлежит осуждению, как грешник, и не может удостоиться видения Его, обещанного рожденным от Него чадам Божиим. — <b>Делающий грех,</b> не только сознательно и упорно творящий грех, но и не удаляющийся от греха, есть преступник закона и воли Божией, и грех ему вменяется как беззаконие. Тем более такой грех, который порабощает себе и волю, и мысли, и чувства человека, как бы лишая его духовной жизни, и о каком говорит Господь, что делающий грех есть раб греха (<a href=\"/bible/?b=500&c=8&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус отвечал им: истинно, истинно говорю вам: всякий, делающий грех, есть раб греха.</span></span>Ин. 8:34</a>).<br /><br /> <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1349&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сагарда Н.И.</a><div>Таким образом, путь к осуществлению христианской надежды составляет непрестанное самоочищение по образцу и мере чистоты Христовой; ἁγνεία фактически обнаруживается в ποιεῖν τὴν δικαιοσύνην, а последняя определяется, как соответствие с требованиями богоустановленной нормы христианской жизни. Поэтому с формальной стороны самоочищение обнаруживается в соблюдении себя от всего, что нарушает установленную норму, является прямым преступлением нравственного закона и может быть названо ἀνομία, которое составляет диаметральную противоположность праведности (Mф. 23:28, <a href=\"/bible/?b=540&c=4&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> зная, что Воскресивший Господа Иисуса воскресит через Иисуса и нас и поставит перед <i>Собою</i> с вами.</span></span>2 Кор. 4:14</a>; <a href=\"/bible/?b=650&c=1&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ты возлюбил правду и возненавидел беззаконие, посему помазал Тебя, Боже, Бог Твой елеем радости более соучастников Твоих.</span></span>Евр. 1:9</a>; <a href=\"/bible/?b=680&c=6&i=8\">2 Пет. 6:8</a>). Если ἅνομος в Новом Завете употребляется в приложении к лицу, которому закон не дан (<a href=\"/bible/?b=530&c=9&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> для чуждых закона - как чуждый закона, - не будучи чужд закона пред Богом, но подзаконен Христу, - чтобы приобрести <br />чуждых закона;</span></span>1 Кор. 9:21</a>), то ἀνομία никогда не означает состояния живущего без закона, но всегда состояние или дело противозаконное, нарушение закона, именно божественного закона, Богом установленного нравственного порядка, которому человек должен подчиняться в своей жизни, – как и у нас «беззаконием» всегда называется противозаконное деяние. Где не дан определенный божественный закон, там может быт ἁμαρτία, но не ἀνομία, и язычники, живущие χωρὶς νόμου (= ἀνόμως, <a href=\"/bible/?b=520&c=2&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Те, которые, не <i>имея</i> закона, согрешили, вне закона и погибнут; а те, которые под законом согрешили, по закону осудятся</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Но ныне, независимо от закона, явилась правда Божия, о которой свидетельствуют закон и пророки,</span></span>Рим. 2:12; 3:21</a>) неповинны в ἁνομία)693. Но каков объем ἀνομίαν Вопрос весьма важный для нравственной жизни человека и однако во все времена он находил и находит различное разрешение, оказывающееся иногда роковым для нравственного преуспеяния человечества. Суживание объема понятия ἀνομία всегда свидетельствует об ослаблении понимания духа христианского учения в нравственной жизни и грозит разрешиться в фарисейский формализм, когда под беззаконием начинают понимать только то, что нарушает прямые, точно формулированные определения богоустановленного закона. Остается таким образом известная область греховных деяний, которые хотя и не согласны с нравственным законом, однако по букве не запрещаются им и потому якобы могут быть изъяты из области ἀνομία, как не противоречащие обязательности ποιεῖν τὴν δικαιοσύνην и не препятствующие общению с Богом. Многочисленные «незначительные» погрешности и недостатки ежедневной жизни охотно рассматриваются, как следствия несовершенства и слабости человеческой природы, в некотором роде необходимые и во всяком случае не ἀνομία. Но Апостол решительно против такого ограничения; он твердо заявляет: ἡ ἁμαρτίαἐστὶν ἡ ἀνομία. Подлежащее в этом предложении ἡ ἁμαρτία, сказуемое ἡ ἀνομία; последнее имеет пред собою член, потому что общеизвестное понятие берется, как тип или класс.694 Вся мысль стиха покоится на понятиях ἁμαρτία и ἀνομία и их взаимном отношении. Поэтому необходимо обратиться к основному значению терминов ἁμαρτία и ἀνομία. Это побуждает нас предварительно остановиться на выяснении второй половины стиха: καὶ ἡ ἁμαρτία ἐστὶν ἡ ἁνομία.<br /> Ἅμαρτία, как уже было сказано (в изъяснении I, 7, стрн. 324), происходит от глагола ἁμαρτάνειν и означает собственно уклонение от правильного пути или от определенной цели, блуждание; затем – уклонение· человека от определенной нормы поведения, блуждание в нравственном отношении, нравственное заблуждение. С этим моральным значением ἁμαρτία и употребляется почти исключительно в Свящ. Писании. При этом ἁμαρτία может обозначать: а) греховный принцип, силу, господствующую в человеке, из которой проистекают отдельные греховные деяния; тогда ἁμαρτία является как бы родовым понятием, в котором все нравственные уклонения получают определенный характер, определенный отпечаток (animi vitium denotat, ex quo ἀμάρτημα nascitur). В дальнейшем ἁμαρτία обозначает и б) нравственно ненормальное действие, но все-таки по его греховному свойству, независимо от конкретной формы, которую оно может иметь. Ἅμαρτία с членом употребляется тогда, когда речь идет о целом содержании того, что есть грех – все, что есть грех695. Такое значение этот термин имеет и в рассматриваемом месте. Но сравнению с ним ἡ ἀνομία обозначает действие, независимо от его материального содержания, от его формальному качеству, как оппозицию или нарушение определенного закона. Апостол чужд такого поверхностного, чисто формального разграничения: он смотрит на вещи в самой их основе; а с этой точки зрения нет существенного различия между ἁμαρτία и ἀνομία. Всякий грех, но своей сущности, есть уклонение от богоустановленной нормы и в конечном своем основании вытекает из дурно направленной воли человека, не всецело проникнутой стремлением неуклонно исполнять божественную волю, которая и составляет для человека νόμος, определяющий течение всей его нравственной жизни. Посему все материально противонравственное вместе с тем является и формально противозаконным, всякое уклонение от нравственной нормы есть то, против чего вооружается закон; и если закон вооружается против чего-либо, то именно потому, что оно противонравственно, т. е. грех. Отсюда ко существу ἡ ἁμαρτία ἐστὶν ἡ ἀνομία. Всякий грех без исключения в своем существе есть нарушение святой воли Божией, как она выразилась в ἐντολαὶ καὶ λόγος и осуществлена в высочайшем примере Того, Кто есть δίκαιος и ἁγνός. В своем существенном этическом содержании ἁμαρτία и ἀνομία равны между собою и различаются но формальной стороне, но разным точкам зрения на предмет. Но с другой стороны тон и последовательность речи Апостола говорит за то, что для читателей ἀνομία представляется понятием совершенно определенным в своем противохристианском характере и содержании: Апостол считает достаточным обозначить ἁμαρτία как ἀνομία, чтобы читатели ясно постигли, насколько всякий грех несовместим с состоянием богосыновства. Это – общее положение, которое имеет значение для всякого человеческого акта, велик ли он или мал. Но тожество существа ведет к тожеству и в обнаружении; поэтому πᾶς ὁ ποιῶν τὴν ἁμαρτίαν καὶ τὴν ἀνομίαν ποιεῖ. Ποιεῖν τὴν ἄμαρτίαν отличается и от ὁ ἁμαρτάνων, и от πᾶς ὁ ἁμαρτίαν ποιῶν тем, что выражает идею действительной реализации греха, принимаемого при том во всем объеме его содержания. Всякий, творящий грех, в чем бы последний ни состоял, каково бы ни было его материальное содержание, творит беззаконие. Союз καὶ между ὁ ποιῶν τὴν ἁμαρτίαν и τὴν ἀνομίαν ποιεῖ отмечает полное соответствие между обоями. Но необходимо обратить внимание еще на πᾶς, поставленное в самом начале и очевидно нарочито оттеняемое Апостолом. Несомненно, что πᾶς прежде всего отмечает всеобщность высказываемого дальше положения: если верно общее положение, что ἡ ἁμαρτία ἐστὶν ἡ ἀνομία, то и во всяком частном случае оно неизменно имеет свое приложение. Но с другой стороны несомненно и то, что во всех случаях, где встречается эта характерная форма выражения, очевидно, находится указание на тех, которые ставили под сомнение приложение общего принципа в частных случаях (cp. II, 23. 29; IV, 7; V, 1. 418; 2 Ин. 9). Это действительно имело место у некоторых гностических учителей, которые провозглашали, что их высшее ведение ставит их выше нравственного закона: содержа нравственный закон, они не делаются лучшими и, нарушая, не делаются худшими. Некоторые признавали известные виды греха даже необходимыми проявлениями человеческой природы.<br /> Таким образом, но учению Апостола Иоанна, грех и беззаконие – взаимно заменимые понятия: они только различные наименования одного и того же состояния, рассматриваемого с различных точек зрения. Всякий грех есть ἀνομία, нарушение θέλημα τοῦ Θεοῦ и потому совершенно несовместим с понятием τέκνα Θεοῦ. Этим разъяснением, что сущность греха состоит в практическом отрицании безусловной обязательности для христианина подчиняться откровенной божественной воле, Апостол стремится навести читателей на мысль, как близко со всяким согрешением они подходят к опасной для них точке зрения еретиков антиномистов. Кто повинен в совершении грехов, тот но своему существу уже склоняется к еретичеству696. Но эту мысль Апостол развивает свойственным ему особенным образом. Он сначала высказывает всеобщее значение того положения, что ποιεῖν τὴν ἁμαρτίαν = ποιεῖν τὴν ἀνομίαν – в соответствие с развиваемым им понятием ποιεῖν τὴν δικαιοσύνην, а затем уже устанавливает общий принцип, на котором утверждает высказанное раньше положение. При такой постановке последнее является уже не просто, как основание предшествующего, но и как дальнейшее развитие мысли и изъяснение ее, – поэтому καὶ не равняется ὅτι: по своему обыкновению Апостол Иоанн новую мысль присоединяет как самостоятельное положение, не указывая логического отношения ее к предшествующей и чрез то придавая ей еще большее значение.</div></p>"}