{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>И вы знаете:</b> из учения Самого Спасителя нашего Иисуса Христа, из апостольского благовествования, из самых начатков христианского оглашения. — <b> Он,</b> то есть Сын Божий, Господь Иисус Христос, явился на земле, в человеческом естестве, в последок дней, <b> чтобы взять грехи наши:</b> на Себя Самого, принесши пред судом правды Божией умилостивительную жертву за грехи не только верующих в Него и избранных, но за грехи всего мира (<a href=\"/bible-index/bible/?b=690&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> ибо жизнь явилась, и мы видели и свидетельствуем, и возвещаем вам сию вечную жизнь, которая была у Отца и явилась нам, -</span></span>1 Ин. 1:2</a> и прим.), чтобы уничтожить своею смертию виновность всех людей за грех и тем избавить их от вечного осуждения и смерти, простив им грехи (<a href=\"/bible-index/bible/?b=670&c=2&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Он грехи наши Сам вознес телом Своим на древо, дабы мы, избавившись от грехов, жили для правды: ранами Его вы исцелились.</span></span>1 Пет. 2:24</a> и прим.). Выражение — <b>взять</b> имеет значение прежде всего принять на себя, как, например, ношу, или бремя, поднять и понести и затем эту ношу, в приложении ко Христу и совершенному Им делу искупления, вознести на крест, сняв это бремя с человечества и пригвоздив ее телом (Христовым) на кресте (<a href=\"/bible-index/bible/?b=580&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> истребив учением бывшее о нас рукописание, которое было против нас, и Он взял его от среды и пригвоздил ко кресту;</span></span>Кол. 2:14</a>), и далее — изгладить, уничтожить грех, как изглаждается и уничтожается написанное на грамоте (там же), так что для человека, искупленного Христом, грех стал как ничто, не существует для него, снятый с него Искупителем. Господь Иисус, и только Он один, мог совершить это дело, так как в Нем нет греха: Он только один, Всесвятой и совершенный, мог своим искупительным действием даровать всем спасение, ибо своих собственных грехов человек никак не мог загладить, как сам грешный, и только Безгрешный мог сделать это (<a href=\"/bible-index/bible/?b=670&c=2&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо вы к тому призваны, потому что и Христос пострадал за нас, оставив нам пример, дабы мы шли по следам Его.</span></span>1 Пет. 2:21</a> и далее и прим.). <br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1349&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сагарда Н.И.</a><div>В своем существе всякий грех есть противодействие откровенной божественной воле и потому непременно разрушает основу христианства – живое общение с Богом. Дальнейшее основание для того, почему христиане должны блюсти себя и очищать от всякого греха Апостол находит в сознании самих читателей, как христиан. Поэтому он прямо и выразительно обращается к ним – οἴδατε. От этого обращения к несомненному факту сознания увещание Апостола получает особенную убедительность. Христиане знают, что целью явления Христа Спасителя было – взять наши грехи: ὅτι ἐκεῖνος ἐφανερώθη, ἵνα ἁμαρτίας ἡμῶν ἅρῃ. Явление Сына Божия имеет в виду устранить грех, как силу, господствующую над человеком. С этим должно сообразоваться и поведение христианина, если он хочет быть таковым не по имени только, но и в действительности; в противном случае он не постигает нравственного характера и цели богооткровения во Христе и фактически разрушает дело Христа в себе; его место поэтому во всяком случае не между τέκνα Θεοῦ. Ἐκεῖνος указывает на Иисуса Христа. Ἐφανερώθη, как само собою понятно, и но известному словоупотреблению и по связи речи относится к совершившемуся факту пришествия на землю Сына Божия, Христа Искупителя. Хотя при мысли об искупительной деятельности Его непосредственно возникает представление о центральном пункте этой деятельности – Голгофской жертве, однако ἐφανερώθη шире πάσχειν и ἀποθνὴσκειν и обнимает собою всю историческую жизнь Господа со всеми ее последствиями: Его рождение, возрастание, общественное служение во всех его проявлениях, страдание, воскресение, вознесение, – все это проникнуто искупительною идеей, так как явление Спасителя по всем его сторонам имело своею целью – разрушить дела диавола и основать на земле царство Божие, в котором нет места для греха. Цель вочеловечения определяется по самой существенной стороне, в которой заключено и которою обусловлено все прочее (ср. <a href=\"/bible-index/bible/?b=470&c=1&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> родит же Сына, и наречешь Ему имя Иисус, ибо Он спасет людей Своих от грехов их.</span></span>Мф. 1:21</a>: σώσει τὸν λαὸν αὐτοῦ ἀπὸ τῶν ἁμαρτιῶν αὐτῶν): ἵνα τὰς ἁμαρτίας ἡμῶν ἅρῃ. Выражение это чисто библейское, ветхозаветное, но о точном смысле его в настоящем месте спорят. Оно может обозначать: а) взять на себя грехи, б) понести грехи и в) изъять, удалить, уничтожить грехи. Прежде всего необходимо заметить, что под τὰς ἁμαρτίας разумеются именно грехи, а не вина за грех, или наказание, так как наряду с этим поставлено καὶ ἁμαρτίαἐν αὐτῷ οὐκ ἔστινи в 8 ст. ἕργα τοῦ διαβόλου. Такое понимание τὰς ἁμαρτίας скорее согласуется с толкованием – αἷρεινв смысле изъять, уничтожить. Апостолу Иоанну предносились знаменательные слова Предтечи: ἴδε ὁ ἀμνὸς τοῦ Θεοῦ ὁ αἴρων τὴν ἁμαρτίαν τοῦ κόσμου (<a href=\"/bible-index/bible/?b=500&c=1&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> На другой день видит Иоанн идущего к нему Иисуса и говорит: вот Агнец Божий, Который берет на Себя грех мира.</span></span>Ин. 1:29</a>), – которые произвели неизгладимое впечатление на юного ученика его, бывшего тогда, в числе окружавших великого Пророка. На другой день Предтеча повторил эти слова, и Иоанн пошел за Иисусом (<a href=\"/bible-index/bible/?b=500&c=1&s=36&e=42\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> И, увидев идущего Иисуса, сказал: вот Агнец Божий.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> Услышав от него сии слова, оба ученика пошли за Иисусом.</span><span class=\"verse-text\"><span class=\"align-super\">38</span> Иисус же, обратившись и увидев их идущих, говорит им: что вам надобно? Они сказали Ему: Равви, - что значит: учитель, - где живешь?</span><span class=\"verse-text\"><span class=\"align-super\">39</span> Говорит им: пойдите и увидите. Они пошли и увидели, где Он живет; и пробыли у Него день тот. Было около десятого часа.</span><span class=\"verse-text\"><span class=\"align-super\">40</span> Один из двух, слышавших от Иоанна об Иисусе и последовавших за Ним, был Андрей, брат Симона Петра.</span><span class=\"verse-text\"><span class=\"align-super\">41</span> Он первый находит брата своего Симона и говорит ему: мы нашли Мессию, что значит: Христос;</span><span class=\"verse-text\"><span class=\"align-super\">42</span> и привел его к Иисусу. Иисус же, взглянув на него, сказал: ты - Симон, сын Ионин; ты наречешься Кифа, что значит: камень (Петр).</span></span>Ин. 1:36-42</a>). Иисус Христос явился «взять грехи», не только понести их, еще менее – только понести наказание за них, но всецело удалить их от мира, истребить их, чтобы люди более не грешили697 и тем положить начало царству Божию, царству света и чистоты. Несомненно, что все три значения (взять на себя, понести и уничтожить, изгладить) тесно связаны между собою и, при представлении в полном виде совершенного Христом дела, необходимо иметь в виду все эти оттенки (cp. <a href=\"/bible-index/bible/?b=670&c=2&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Он грехи наши Сам вознес телом Своим на древо, дабы мы, избавившись от грехов, жили для правды: ранами Его вы исцелились.</span></span>1 Пет. 2:24</a>), но контекст требует именно принятого нами толкования. В целом отделе II, 29 – III, 10 Апостол говорит об обязанности христиан к чистой и безгрешной жизни, вследствие абсолютной несовместимости греха с состоянием христианина. В виду этого указание на то, что цель явления Христа Спасителя была изъять грехи, удалить их от мира, уничтожить их, стоит в прямой и непосредственной связи с ходом мысли Апостола; – самый способ уничтожения грехов Апостолом не указывается. Если таково значение ἵνα τὰς ἁμαρτίας ἡμῶν ἅρῃ, то и вторая половина стиха: καὶ ἁμαρτία ἐν αὐτῷ οὐκ ἔστιν получает свое определенное место и значение. Plural, τὰς ἁμαρτίας, а не τὴν ἁμαρτίαν имеет свое основание в том, что Апостол ставить грех не в его общем понятии, как в 4 ст., но обнимает все виды греха, массу всех отдельных грехов, которые рассматриваются под категорией ἁμαρτάνειν или ποιεῖν τὴν ἁμαρτίαν: все и всякие грехи Христос пришел уничтожить, и потому совершение всякого греха представляет фактическое противоречие цели явления Искупителя. Вместе с этим получает важное значение и спорное ὑμῶν, Апостол приписывает искупительному делу Христа универсальное значение (II, 2; cp. <a href=\"/bible-index/bible/?b=500&c=1&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> На другой день видит Иоанн идущего к нему Иисуса и говорит: вот Агнец Божий, Который берет на Себя грех мира.</span></span>Ин. 1:29</a>), но в данном случае он имеет в виду не это: пред ним – читатели, его возлюбленные дети, которых он увещевает к чистой, святой жизни, и потому личное отношение (ἡμῶν) не только уместно, по и необходимо. Этого же требует и plural, τὰς ἁμαρτίας: раз общее понятие ἡ ἁμαρτία, в видах большей жизненности увещания, разрешено в конкретное αἱ ἁμαρτίαι, то необходимо должно быть указание и на собственника, которому принадлежит αἱ ἁμαρτίαι.<br /> Союз καί отмечает следующее предложение: ἁμαρτία ἐν αὐτῷ οὐκ ἔστιν, как соединенное с предшествующим и зависящее вместе с ним от οἴδατε, а не подчиненное первому предложению в качестве основания для высказанной там мысли, ибо в противном случае необходимо было бы толковать καὶ в смысле γάρ, что всегда было бы произвольно. Выводы из первого положения (ἐκεῖνος ἐφανερώθη, ἵνα τὰς ἁμαρτίας ἡμῶν ἅρῃ) так очевидны, что Апостол не раскрывает их далее, но непосредственно переходит ко второму положению, данному в христианском сознании верующих, которое в следующем стихе находит дальнейшее изъяснение и приложение. Αὐτος указывает на то же лицо, которое обозначено было чрезἐκεῖνος. Истина, которую Апостол вызывает в сознании верующих, заключается в том, что в Иисусе Христе нет греха: ἁμαρτία – во всем объеме этого понятия – чуждо Его бытию (ἐν αὐτῷ οὐκ ἔστιν). Христос, явившийся во плоти, живо стоить пред глазами Апостола, как чистый, непорочный, святой образ Праведника, Которому должен следовать христианин. В этом своем свойстве Иисус Христос неизменен, поэтому ἔστιν (cp. III, 3).</div></p>"}