{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b> Всяк, иже в Нем пребывает, не согрешает.</b> Разумеется не совершенная безгрешность или способность не грешить после вступления в ближайшее общение с Иисусом Христом, а только нежелание грешить, отвращение от греха и постепенное очищение себя от греховных привычек и наклонностей. Грехи и при этом всё-таки возможны: но только грехи немощи, неосторожности неведения и невольные.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Всякий, пребывающий</b> и проч.: связь речи такая: если Христос для того и пришел в мир, чтобы взять грехи людей, и Сам Он безгрешен, то и верующий, пребывающий в Нем (<a href=\"/bible/?b=690&c=2&i=27&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Впрочем, помазание, которое вы получили от Него, в вас пребывает, и вы не имеете нужды, чтобы кто учил вас; но как самое сие помазание учит вас всему, и оно истинно и неложно, то, чему оно научило вас, в том пребывайте.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Итак, дети, пребывайте в Нем, чтобы, когда Он явится, иметь нам дерзновение и не постыдиться пред Ним в пришествие Его.</span></span>1 Ин. 2:27—28</a>), имеющий внутреннее живое общение с Ним, как ветвь, пребывающая на виноградной лозе, имеет живое общение с нею (<a href=\"/bible/?b=500&c=15&i=1&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Я есмь истинная виноградная лоза, а Отец Мой - виноградарь.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Всякую у Меня ветвь, не приносящую плода, Он отсекает; и всякую, приносящую плод, очищает, чтобы более принесла плода.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вы уже очищены через слово, которое Я проповедал вам.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Пребудьте во Мне, и Я в вас. Как ветвь не может приносить плода сама собою, если не будет на лозе: так и вы, если не будете во Мне.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Я есмь лоза, а вы ветви; кто пребывает во Мне, и Я в нем, тот приносит много плода; ибо без Меня не можете делать ничего.</span></span>Ин. 15:1—5</a> и прим.), не согрешает. Этим выражением апостол указывает ту мысль, что пребывание верующего во внутреннем общении со Христом и склонность ко греху суть несоединимые противоположности и противоречие. Не та мысль у апостола, что верующий христианин никогда не грешит, или что согрешающий христианин более не стоит в общении со Христом; сам же апостол в этом самом послании, несколько выше (<a href=\"/bible/?b=690&c=1&i=8&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Если говорим, что не имеем греха, - обманываем самих себя, и истины нет в нас.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Если исповедуем грехи наши, то Он, будучи верен и праведен, простит нам грехи наши и очистит нас от всякой неправды.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Если говорим, что мы не согрешили, то представляем Его лживым, и слова Его нет в нас.</span></span>1 Ин. 1:8—10</a>; <a href=\"/bible/?b=690&c=2&i=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Дети мои! сие пишу вам, чтобы вы не согрешали; а если бы кто согрешил, то мы имеем ходатая пред Отцем, Иисуса Христа, праведника;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Он есть умилостивление за грехи наши, и не только за наши, но и за <i>грехи</i> всего мира.</span></span>1 Ин. 2:1—2</a>; <a href=\"/bible/?b=690&c=3&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И всякий, имеющий сию надежду на Него, очищает себя так, как Он чист.</span></span>1 Ин. 3:3</a>), учит, что человек верующий согрешает и не может не согрешать, что он должен исповедовать Господу грехи свои и может получить в них прощение; следовательно, не о безгрешности пребывающего во Христе верующего здесь речь. Речь у апостола о грехе, во всем этом отделении, в усиленном значении, в том значении, о котором далее говорится апостолом как о грехе к смерти (<a href=\"/bible/?b=690&c=5&i=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Если кто видит брата своего согрешающего грехом не к смерти, то пусть молится, и <i>Бог</i> даст ему жизнь, <i>то есть</i> согрешающему <i>грехом</i> не к смерти. Есть грех к смерти: не о том говорю, чтобы он молился.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Всякая неправда есть грех; но есть грех не к смерти.</span></span>1 Ин. 5:16—17</a>). Всякий грех есть беззаконие, но не всякий грех угрожает лишением спасения. Есть грехи немощи, неизбежные у человека, пока он в теле сем, которые есть в человеке при всем его желании не грешить; не о тех сказал слово апостол — не согрешает, но о грехе преобладающем, или о греховности порабощающей, и о том согрешающем человеке говорит, что он не видел Христа и не познал Его. Пребывающий во Христе не согрешает, в том смысле, что не отдает себя в рабство греху, но всеми силами старается удалиться от греха, борется с ним, превозмогает его; хотя и падает, спешит исповедать свой грех (<a href=\"/bible/?b=690&c=1&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Если говорим, что мы не согрешили, то представляем Его лживым, и слова Его нет в нас.</span></span>1 Ин. 1:10</a>), а не служит ему как идолу, — всякий, пребывающий во Христе, не согрешает, но кто говорит, что не имеет греха, обманывает самого себя (<a href=\"/bible/?b=690&c=1&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Если говорим, что не имеем греха, - обманываем самих себя, и истины нет в нас.</span></span>1 Ин. 1:8</a>). Христианин — чадо Божие, в жизни своей на земле носит внутри себя противоречие: с одной стороны, он грешник, и непрестанно и неудержимо грешит (<a href=\"/bible/?b=520&c=7&i=15&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо не понимаю, что делаю: потому что не то делаю, что хочу, а что ненавижу, то делаю.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Если же делаю то, чего не хочу, то соглашаюсь с законом, что он добр,</span><span class=\"verse-text\"><span class=\"align-super\">17</span> а потому уже не я делаю то, но живущий во мне грех.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо знаю, что не живет во мне, то есть в плоти моей, доброе; потому что желание добра есть во мне, но чтобы сделать оное, того не нахожу.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Доброго, которого хочу, не делаю, а злое, которого не хочу, делаю.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Если же делаю то, чего не хочу, уже не я делаю то, но живущий во мне грех.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Итак я нахожу закон, что, когда хочу делать доброе, прилежит мне злое.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо по внутреннему человеку нахожу удовольствие в законе Божием;</span><span class=\"verse-text\"><span class=\"align-super\">23</span> но в членах моих вижу иной закон, противоборствующий закону ума моего и делающий меня пленником закона греховного, находящегося в членах моих.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Бедный я человек! кто избавит меня от сего тела смерти?</span></span>Рим. 7:15—24</a>), но, с другой стороны, он действительно свободен от греха (<a href=\"/bible/?b=520&c=6&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Освободившись же от греха, вы стали рабами праведности.</span></span>Рим. 6:18</a>), свободен до такой степени, что даже не может грешить (ст. 9; см. прим.); он в действительности со грехом покончил, грех стал ему совсем чуждым, но в проявлении еще живет в нем и будет жить до смерти его временной (см. Рим. гл. 7). Кто рожден от Бога во Христе, тот новая тварь, в нем древнее все прошло и стало все новое (<a href=\"/bible/?b=540&c=5&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак, кто во Христе, <i>тот</i> новая тварь; древнее прошло, теперь все новое.</span></span>2 Кор. 5:17</a>), но грех живет в нем (<a href=\"/bible/?b=520&c=7&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> а потому уже не я делаю то, но живущий во мне грех.</span></span>Рим. 7:17</a>), хотя рожденный от Бога не может грешить (<a href=\"/bible/?b=520&c=7&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Я жил некогда без закона; но когда пришла заповедь, то грех ожил,</span></span>Рим. 7:9</a>). — Итак, пребывающий во Христе не грешит, но всякий согрешающий не видел Его и не познал Его: не видел Его очами веры и духа, не познал Его очами просветленного ума; омраченный грехом не видит Его, ибо только чистые видят Его, и не познал Его, света разума нет в познании его. «Грех (говорит апостол) неуместен в вас, ибо Христос явился для разрушения греха и как Сам был непричастен греху, так и вам, соединившимся с Ним и утвержденным верою в Него, не остается уже места грешить. Это и означают слова: всякий, пребывающий в Нем, не согрешает... Сказав (затем), что Сын Божий явился и что Он явился для того, чтобы, не сотворивши Своего греха, взять, то есть уничтожить, наш грех, прибавляет: <b>всякий согрешающий не видел Его.</b> Если вы, говорит, когда Он явился, увидели Его и вследствие видения Его получили силу не уступать греху, как совершенно утвердившиеся в нем, то очевидно, что те, которые грешат, не видели Его и потому не познали Его. Под видением Его разумеет не видение простым прикосновением глаза или легким воспроизведением в своем воображении чего-либо известного, но нежелание сколько-нибудь обсудить и разузнать дело и присоединиться к Нему» (Феофилакт).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1349&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сагарда Н.И.</a><div>Если в Иисусе Христе нет греха, то и там, где Он делается источником жизни, определяющим Собою все жизненное течение, словом, там, где Он пребывает, для греха нет места: πᾶς ὁ ἐν αὐτῷ μένων οὐχ ἁμαρτάνει. Кто центр своей жизни перенес в Него, т. е. Христа, о Котором сейчас было сказано, что в Нем греха нет; кто всем своим существом и жизнью погрузился в Него и живет в Нем, как в своей сфере, тот не грешит. Он имеет часть в жизни Христа, в Котором нет греха и от Которого поэтому могут исходить силы только для делания правды. Если принять это выражение Апостола во всем его значении, то, невидимому, получится самопротиворечие Апостола, не говоря уже о том, что обычное человеческое сознание не хочет мириться с таким положением, высказанным при том в столь резкой и решительной форме. В то время, как Апостол в рассматриваемом стихе решительно заявляет, что всякий, пребывающий в Нем, не согрешает, в I, 8–10 он не только признает наличность греха в верующих, но даже отрицание его называет богохульною ложью, которая свидетельствует, что между такими христианами и Богом нет никакого общения. Отсюда естественно вытекают попытки ослабить силу выражения в разбираемом месте, чтобы тем дать возможность примирить его с сказанным раньше. Большею частью пытаются толковатьἁμαρτάνειотлично от ἁμαρτάνων во второй половине стиха. В таком случае под последним разумеют общее устойчивое греховное направление, которое, как само собою понятно, исключает общение со Христом; а под ἁμαρτάνει – отдельные греховные деяния, из которых каждое хотя и нарушает общение с Богом, но поскольку оно чуждо характеру человека, далеко от него, оставляет характер его, как христианина, неизменным698. Но для такого различения нет никакого основания прежде всего потому, что в обоих случаях глагол стоит в форме praes. Кроме того, и весь ход мысли Апостола в этой главе против такого ослабления силы глагола ἁμαρτάνει: и раньше (4 ст.) Апостол решительно, утверждает, что всякий грех есть беззаконие и, следовательно, нарушает общение с Богом, и далее говорит: кто делает грех, тот от диавола (8 ст.); всякий рожденный от Бога, не делает греха... и он но может грешить (10 ст.). Очевидно, что примирение кажущегося противоречия не в ослабления силы изречения Апостола, которое по существу дела и невозможно. Скорее необходимо обратить внимание на то, что и там, где Апостол говорит о наличности греховного состояния и грехов у верующих, где признает даже фактическую неизбежность их, он оканчивает увещанием: чадца моя, сия пишу вам, да не согрешаете (II, 1). Ясно, что Апостол смотрит на настоящее состояние христиан, возмущаемое греховными наклонностями, нередко производящими греховные деяния, как на временное только состояние, которое при правильном течении христианской жизни, главным образом при условии искреннего исповедания их (I, 9), должно замениться новым состоянием – безгрешности и даже внутренней невозможности грешить. Так и здесь. Пребывание во Христе – ἐν αὐτῷ μένειν – означает соединение с Ним не на один момент, но пребывание в Нем до конца, жизнь в Нем, что возможно только при условии, если христианин сделается ἁγνός, καθὼς ἐκεῖνος ἁγνός ἐστιν. Поэтому пребывание во Христе предполагает совершенное искоренение греховного начала: кто чрез истинную веру привит ко Христу, сделался живым членом Его тела, тот есть новое творение по мысли и воле, новый человек; в таком ветхий человек умер со Христом и все в нем сделалось новым (2 Кор.5:17; cp. <a href=\"/bible/?b=500&c=3&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Иисус сказал ему в ответ: истинно, истинно говорю тебе, если кто не родится свыше, не может увидеть Царствия Божия.</span></span>Ин. 3:3</a>; <a href=\"/bible/?b=630&c=3&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Он спас нас не по делам праведности, которые бы мы сотворили, а по Своей милости, банею возрождения и обновления Святым Духом,</span></span>Тит. 3:5</a>; <a href=\"/bible/?b=660&c=1&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Восхотев, родил Он нас словом истины, чтобы нам быть некоторым начатком Его созданий.</span></span>Иак. 1:18</a>)699. Если же кто согрешает, то это показывает, что он по во Христе, что он еще не пребывает в Нем. Но Апостол берет здесь не переходную ступень, когда христианин находится в постоянной борьбе с грехом, падает под давлением его и опять исправляется, все-таки подвигаясь вперед по пути нравственного усовершенствования, – таким он говорит любвеобильное «чадца моя». Нет, он имеет в виду тех, которые коснеют во грехе, сделавшемся управляющим принципом их жизни, которых христианское состояние все должно быть поставлено под сомнение; это и выражает praes, ἁμαρτάνει. Что именно такое состояние разумеет Апостол, это доказывает вторая половина стиха, где ὁ ἁμαρτάνων part, praes., очевидно, воспринимает οὐχ ἁμαρτάνει первой половины. О пребывании во Христе такого христианина не может быть и речи.<br /> Но Апостол не дает прямой противоположности, а по обыкновению расширяет и углубляет мысль; он не говорит: πᾶς ὁ ἁμαρτάνων ἐν αὐτῷ οὐ μένει, но πᾶς ὁ ἁμαρτάνων οὐχ ἐώρακεν αὐτὸν οὐδὲ ἔγνωκεν αὐτόν. Он не только не пребывает во Христе, но ему недостает предварительных условий бытия и пребывания во Христе: он не видел Господа и не познал Его. Perfecta ἑώρακεν и ἔγνωκεν употреблены не в смысле praesentis, но, как требует контекст, должны быть строго удержаны в своем значения pepfectï Апостол рассматривает выражаемые ими действия, как факты прошедшего времени, продолжающиеся в своем влиянии и до настоящего момента. Οὐοέ, поставленное между этими глаголами, указывает на различие значения их и не позволяет принимать ὁρᾷν в смысле образного выражения для следующего γινώσκει; поэтому первоначальное значение их (видеть – для первого и познавать – для второго) должно быть удержано. Различие между этими глаголами заключается в том, что ὁρᾷν имеет чисто объективное значение в смысле прямого и непосредственного видения, аγινώσκειν означает субъективное, личное и детальное усвоение истины, доставленной посредством органа зрения. В дальнейшемὁρἅν обозначает созерцание, как акт, в силу которого субъект непосредственно воспринимает в себя что-либо; γινώσκειν выражает уразумение на основании данных опыта, понимание сущности предмета и отношения его к другим предметам мысли. Первое предшествует второму и даже обусловливает его существование. В данном случае трудно решить, какое собственно видение разумеет Апостол – телесное ли или созерцание. Можно предполагать, что некоторые лжеучители притязали на личное видение Господа (ср. I, 1 след.; <a href=\"/bible/?b=500&c=19&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> И видевший засвидетельствовал, и истинно свидетельство его; он знает, что говорит истину, дабы вы поверили.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Иисус говорит ему: ты поверил, потому что увидел Меня; блаженны невидевшие и уверовавшие.</span></span>Ин. 19:35; 20:29</a>) и на этом утверждали авторитет своего лжеучения. Но можно понимать όρᾶν и в смысле созерцания Господа духовными очами, на основании живой апостольской проповеди (ср. <a href=\"/bible/?b=550&c=3&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> О, несмысленные Галаты! кто прельстил вас не покоряться истине, <i>вас</i>, у которых перед глазами предначертан был Иисус Христос, <i>как бы</i> у вас распятый?</span></span>Гал. 3:1</a>); тогда соединение ὁρᾷν и γινώσκειν в данном месте будет подобно соединению θεωρεῖν и γινώσκειν в <a href=\"/bible/?b=500&c=14&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Духа истины, Которого мир не может принять, потому что не видит Его и не знает Его; а вы знаете Его, ибо Он с вами пребывает и в вас будет.</span></span>Ин. 14:17</a>, и γινώσκειν будет выражать дальнейший шаг по сравнению сὁρᾶν. Во всяком случае для Апостола остается несомненным, что кто видел Господа, как безгрешного, и виденное усвоял и уразумевал, тот должен сам сделаться безгрешным; и это следствие для Апостола так твердо, что, по его мнению, кто грешит, тот и не видел Господа и не познал Его. Он не только не пребывает во Христе, но никогда даже и не был истинным христианином; его поведение выдает его головой, как и тех отступников от христианства, о которых Апостол говорил в II, 19.</div></p>"}