{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b> Творяй правду</b> (<a href=\"/bible/?b=500&c=5&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> и изыдут творившие добро в воскресение жизни, а делавшие зло - в воскресение осуждения.</span></span>Ин. 5:29</a>). Под правдой собственно разумеется оправдание грешнаго человека перед праведным Судом Божиим. А так как оно достигается добродетелью человека, то Апостол, вместо того, чтоб сказать: делающий добрыя дела, говорит: делающий правду, старающийся достигнуть оправдания.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Дети</b> (<a href=\"/bible/?b=690&c=2&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Дети мои! сие пишу вам, чтобы вы не согрешали; а если бы кто согрешил, то мы имеем ходатая пред Отцем, Иисуса Христа, праведника;</span></span>1 Ин. 2:1</a>, 28), да не обольщает, или: да не обманывает, вас никто: я предвижу, что между вами появятся лживые учители, которые, чтобы угодить вам, широко откроют вам узкую, по существу, дверь в Царство Небесное, обольщая вас мнимой свободой. Предостерегаю вас и отечески сердечно прошу: не обольщайтесь их словами и не обманывайтесь ни их, ни своею льстивою мыслию, если кто таковую имеет. — <b>Кто делает правду</b> (<a href=\"/bible/?b=690&c=2&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Если вы знаете, что Он праведник, знайте и то, что всякий, делающий правду, рожден от Него.</span></span>1 Ин. 2:29</a>), тот праведен: не думайте, что можно спастись только по тому одному, что вы веруете во Христа и считаете себя последователями Его; нужно с верою соединять дела добродетели, делать правду, исполнять закон заповедей Христовых; тогда только верующий может быть, по милости Божией, праведен и уподобиться истинному праведнику Христу Иисусу, Который исполнил всякую правду и оставил нам совершеннейший образец праведности. <b>Делать правду</b> — это особенность образа выражения, по преимуществу свойственного Иоанну. У него подобные обороты речи: <b>делать</b>, или творить, истину (<a href=\"/bible/?b=690&c=1&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Если мы говорим, что имеем общение с Ним, а ходим во тьме, то мы лжем и не поступаем по истине;</span></span>1 Ин. 1:6</a>; <a href=\"/bible/?b=500&c=3&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> а поступающий по правде идет к свету, дабы явны были дела его, потому что они в Боге соделаны.</span></span>Ин. 3:21</a>), правду (<a href=\"/bible/?b=690&c=2&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Если вы знаете, что Он праведник, знайте и то, что всякий, делающий правду, рожден от Него.</span></span>1 Ин. 2:29</a>; <a href=\"/bible/?b=690&c=3&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Дети Божии и дети диавола узнаются так: всякий, не делающий правды, не есть от Бога, равно и не любящий брата своего.</span></span>1 Ин. 3:10</a>), грех (<a href=\"/bible/?b=690&c=3&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Всякий, делающий грех, делает и беззаконие; и грех есть беззаконие.</span></span>1 Ин. 3:4</a>, 8); творить волю Отца есть изречение и в Евангелии от Матфея (<a href=\"/bible/?b=470&c=7&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Не всякий, говорящий Мне: \"Господи! Господи!\", войдет в Царство Небесное, но исполняющий волю Отца Моего Небесного.</span></span>Мф. 7:21</a>; <a href=\"/bible/?b=470&c=12&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И вот, там был человек, имеющий сухую руку. И спросили Иисуса, чтобы обвинить Его: можно ли исцелять в субботы?</span></span>Мф. 12:10</a>; <a href=\"/bible/?b=470&c=21&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Который из двух исполнил волю отца? Говорят Ему: первый. Иисус говорит им: истинно говорю вам, что мытари и блудницы вперед вас идут в Царство Божие,</span></span>Мф. 21:31</a>). В выражении — <b>делать</b>, или творить, правду мысль или смысл такой: правдою Божиею называется все то, что Бог по Своей всеблагой воле требует от нас; творить таковую правду Божию значит исполнять все то, чего Бог праведный требует от нас, Его правде соответствовать ее исполнением; тогда правда Божия соответствует правде человеческой, и человек делается оправданным пред Богом, или он делается праведен, как Он, Бог, или Христос, праведен, насколько человек по своей ограниченной природе может быть таковым (<a href=\"/bible/?b=690&c=2&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Если вы знаете, что Он праведник, знайте и то, что всякий, делающий правду, рожден от Него.</span></span>1 Ин. 2:29</a> и прим.). — <b>Творящий правду</b> праведен, а напротив, творящий или делающий грех, совершенно подчинившийся греху, обладаемый грехом, раб греха, есть от диавола: делающий правду рожден от Бога (<a href=\"/bible/?b=690&c=2&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Если вы знаете, что Он праведник, знайте и то, что всякий, делающий правду, рожден от Него.</span></span>1 Ин. 2:29</a>) и есть <i>чадо Божие</i> (<a href=\"/bible/?b=690&c=3&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Смотрите, какую любовь дал нам Отец, чтобы нам называться и быть детьми Божиими. Мир потому не знает нас, что не познал Его.</span></span>1 Ин. 3:1</a>), а <b>делающий грех — от диавола</b> и есть сын диавола (<a href=\"/bible/?b=690&c=3&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Дети Божии и дети диавола узнаются так: всякий, не делающий правды, не есть от Бога, равно и не любящий брата своего.</span></span>1 Ин. 3:10</a>). Речь идет не о том человеке, который имеет в себе грех (<a href=\"/bible/?b=690&c=1&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Если говорим, что не имеем греха, - обманываем самих себя, и истины нет в нас.</span></span>1 Ин. 1:8</a>), в котором живет грех и делает злое (<a href=\"/bible/?b=520&c=7&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Если же делаю то, чего не хочу, уже не я делаю то, но живущий во мне грех.</span></span>Рим. 7:20</a>), но человек его ненавидит, а о том человеке, который любит грех, делает его с услаждением и с сочувствием к нему; речь о грешнике, предающемся греху постоянно и нераскаянно и остающемся, или пребывающем, во грехе; не о том, кто, согрешая и претыкаясь и ныне, и завтра по немощи природы человеческой, сознает и ненавидит свои грехи, сокрушается о них, старается изгладить их чистым раскаянием и исповеданием (<a href=\"/bible/?b=690&c=1&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Если исповедуем грехи наши, то Он, будучи верен и праведен, простит нам грехи наши и очистит нас от всякой неправды.</span></span>1 Ин. 1:9</a>) и более и более ревностным исполнением нарушаемых грехом заповедей, а о том делающем грех человеке, который в нераскаянии так и остается постоянно во грехе. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1349&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сагарда Н.И.</a><div>Эта строгость нравственных требований, с которою так трудно примириться естественному человеку с одной стороны, и разрушительная доктрина лжеучителей, извращающих истинные понятия об ἁμαρτία ιι ἀνομία и их взаимном отношении и старающихся различными средствами совратить с истинного пути читателей с другой – делают положение последних внушающим серьезные опасения. Поэтому Апостол обращается к читателям – τεκνία – с увещанием беречься всяких обольстителей – μηόεὶς πλανάτω ὑμᾶς, – но в то же время еще с большею силой и выразительностью в краткой формуле определяет сущность требований христианского нравственного закона: ὁ ποιῶν τὴν δικαιοσύνην δίκαιόςἐστιν, καθώς ἐκεῖνος δίκαιος ἐστίν. Обращение τεκνίαне начинает собою нового отдела, но возвращает читателей к исходному пункту в II, 29; мысль слишком тесно примыкает к непосредственно предшествующему, чтобы можно было придать ей самостоятельное значение. Указанное в предыдущем сознательное или несознательное непонимание сущности греха представляет опасную сторону в лжеучении. Несомненно, конечно, что сердцу человеческому всегда присуще стремление ослабить обязательность нравственного закона, и слова Апостола имеют вечное и непреходящее значение; но также несомненно и то, что в μηὸεὶς πλανάτω необходимо видеть предостережение от действительных внешних обольстителей, которые разрывали необходимую связь между религией и нравственностью, между теоретическим учением и делами. Как видно из следующего положения, непосредственно за этим устанавливаемого, заблуждение этих лжеучителей состояло в том, что они думали, будто можно быть δίκαιος без ποιεῖν τὴνδικαιοσύνην. Здесь ясно указание на так называемый гностический антиномизм, который все полагал в созерцании и оставлял без внимания исполнение нравственного закона, считая грехи против него или безразличными для спасения гностика, или даже необходимым следствием состава и состояния человека. Против таких-то обольстителей Апостол и предостерегает читателей самым решительным образом. Μηδεὶς πλανάτω: никто, кто бы он ни был и в какой бы одежде ни приходил к зам; раз он обнаруживает тенденции, разрушающие христианскую нравственность, – берегитесь его. О значении πλανάν см. в изъяснении I, 8. Ὅ ποιῶν τὴν δικαιοσύνην δίκαιός ἐστιν, καθὼς ἐκεῖνος δίκαιος ἐστίν, – вот та истина христианской религии, которую всегда должны помнить читатели, чтобы во всякое время противопоставить ее обольстителям. Ὅ ποιῶν τὴν δικαιοσύνην называется тот, кто воплощает в своей деятельности праведность в ее полном объеме (ср. II, 29, стрн. 467–468). Только такой и может быть назван δίκαιος в собственном смысле, сообразно с тем, как (καθώς) праведен Иисус Христос (ἐκεῖνος),высочайший пример исполнения всех обязанностей христианина, осуществивший в себе нравственный закон. Таким образом, существует единственный способ доказательства нашего просвещения, нашего рождения от Того, Кто есть праведен: ποιεῖν τὴν δικαιοσύνην есть верное свидетельство этого, и его-то гностики в своем самопревозношении презрели. Кто праведен, тот должен носить на себе печать праведности и всецело осуществлять ее в делах. Деланием правды, сообразной с существом Божиим (II, 29), как оно определяется волею Божией (III, 4) и требуется праведностью Христа, в Котором мы пребываем и в Котором ее осуществление показано, как возможное (III, 3. 5. 6. 7), мы должны доказывать, что мы чада праведного Отца и находимся в живом общении с Сыном Его, Иисусом Христом – праведным. Необходимо помнить только, что делание праведности обнаруживает характер, а не творит его. Праведный человек познается по своим деяниям, и наоборот, праведный в истинном смысле слова непременно творит праведность; делание правды само собою вытекает из внутреннего существа праведного. Образец праведности есть Христос – καθὼς ἐκεῖνος δίκαιος ἐστίν: в Нем и мера и источник ее. Кто делает правду, тот праведен, как праведен Тот, Который всегда творил волю Отца. Следовательно, истинное христианство требует праведности во всей строгости (cp. III, 3), как она есть во Христе. Если мир ставит положение, что всецело чистая и совершенная нравственность невозможна для человека, то христианство безусловно протестует против этого. Кто измеряет нравственность по низшей мерке, для того невозможно нравственное усовершенствование: с каждым днем он будет падать все ниже и ниже.</div></p>"}