{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Подобным образом (см. комм. к <a href=\"/bible-index/bible/?b=690&c=3&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Всякий, рожденный от Бога, не делает греха, потому что семя Его пребывает в нем; и он не может грешить, потому что рожден от Бога.</span></span>1 Ин. 3:9</a>), когда Апостол пишет: <b>«кто делает грех, тот от диавола»</b>, он говорит не о том человеке, который редко и по немощи согрешает и потом кается, a o том, который любит грешить и опутан своими страстями.<br /> Когда человек согрешает произвольно, в действительности он сближается с дьяволом, поскольку не существует греха, который бы не происходил непосредственно или опосредовано от дьявола. Посредством каждого произвольного греха человек напрямую соединяется духовно с дьяволом. Ведь все-сущность совершения каждого человеческого греха находится в дьяволе. И человек является только сотрудником его в этом. Дьявол совершает, человек соучаствует. Наиболее очевидный пример — это Иуда Искариот. Ведь с момента, когда над ним возобладал дьявол, они вдвоем совершили самый страшный грех в истории этого мира. Поэтому святой Иоанн Богослов благозвучно говорит: <b>«Сего ради явился Сын Божий, да разрушит дела дьявола».</b><br />Дела дьявола — это всякое зло: невоздержание, блуд, зависть, гордыня, ненависть и прочие грехи и пороки — от величайших до мельчайших. Посредством их дьявол делает человека своим соучастником и сотрудником .</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Исперва</b> <span class=\"greek\">(α̉π' α̉ρχης</span>) <b>диавол согрешает</b>. Апостол указывает на первоначальнаго виновника греха — диавола, как и Спаситель называет диавола человекоубийцу искони, <span class=\"greek\">α̉π' α̉ρχής</span> (<a href=\"/bible-index/bible/?b=500&c=8&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Ваш отец диавол; и вы хотите исполнять похоти отца вашего. Он был человекоубийца от начала и не устоял в истине, ибо нет в нем истины. Когда говорит он ложь, говорит свое, ибо он лжец и отец лжи.</span></span>Ин. 8:44</a>). Мысль Апостола та, что при всяком грехе человека сначала — диавол грешит, а потом то же самое повторяет за ним — по его примеру и внушению — человек.<br /><b>Да разрушит дела диавола</b>, то есть уничтожит грех и все те печальныя последствия, которые внесены грехом в мир.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Кто делает</b> такой <b>грех,</b> согрешающий таким грехом человек, — <b>от диавола,</b> стоит под влиянием и воздействием диавола, в общении с ним, принимает свойства и качества диавола, диавол вносит в него свое злое начало, как бы порождает его во зло, так что такой человек делается сыном диавола, в совершенную противоположность рожденному от Бога и ставшего чадом Божиим (ср. <a href=\"/bible-index/bible/?b=500&c=8&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Ваш отец диавол; и вы хотите исполнять похоти отца вашего. Он был человекоубийца от начала и не устоял в истине, ибо нет в нем истины. Когда говорит он ложь, говорит свое, ибо он лжец и отец лжи.</span></span>Ин. 8:44</a> и прим.). Потому что сначала, или, точнее, — изначала, или от начала, диавол согрешил, или, точнее, — согрешает, сначала, или от начала, не мира, а отпадения от Бога, когда он сам отпал от Бога, увлек и человека, и с тех пор постоянно и непрерывно согрешает, так что грех стал неизбежным элементом его жизни. Зло изначала не есть собственно дело человека, он обольщен, или искушен, злом; диавол же, напротив, ниоткуда не заимствует зла, не искушается и не склоняется к нему, а сам износит его из себя самого; в нем самом — начало всякого зла и всякого греха, он первоначало всякого зла и греха и с тех пор постоянно носит в себе зло и грех; таков смысл выражения — от начала диавол согрешает, согрешает постоянно и непрерывно, это его необходимый элемент жизни. — <b>Для сего-то и явился</b> во плоти и соделался человеком Сын Божий Господь Иисус Христос, чтобы разрушить дела диавола: Господь разрушил эти дела диавола Своею жизнию, Своим учением, делами, страданиями и Своею искупительною смертию, избавив человечество от греха, проклятия и смерти. Под делами диавола разумеются именно грехи, как действия, совершающиеся под влиянием и действием диавола. Разрушение таких дел Христом, по действию искупительной смерти Его, совершается непрерывно в Церкви Христовой и в самих верующих. Диавол как цепью пленяет людей в грех, Христос разрушает эту цепь и освобождает из плена верующих в Него, разрушает и все царство диавола, приводя верующих в Него в Царство Небесное. — Общий «смысл (всего) изречения такой: кто делает правду, тот познал Праведного и праведен, как и Он, то есть Бог. Напротив, кто делает грех, тот от грешника, то есть от диавола, так как он грешник от начала. Посему Бог, пекущийся о создании Своем, Сам будучи правдою и святостию, открылся, то есть явился в мир, чтобы уничтожить дела диавола. Так как диавол постоянно обращается в грехе: то всякий, кто грешит, становится сторонником диавола... Хорошо сказано — кто делает, а не кто соделал и в том отношении, что покаявшийся — уже не от диавола, но от него только тот, кто совершает грех. Так и раб греха есть тот, кто делает, а не тот, кто сделал грех» (Феофилакт). </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1349&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сагарда Н.И.</a><div>В <a href=\"/bible-index/bible/?b=690&c=2&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Если вы знаете, что Он праведник, знайте и то, что всякий, делающий правду, рожден от Него.</span></span>1 Ин. 2:29</a> и <a href=\"/bible-index/bible/?b=690&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Смотрите, какую любовь дал нам Отец, чтобы нам называться и быть детьми Божиими. Мир потому не знает нас, что не познал Его.</span></span>1 Ин. 3:1</a> Апостол выразил мысль, что делание правды (ποιεῖν τὴν δικαιοσύνην) свидетельствует о рождении от Бога (γεγεννῆσθαι ἐκ τοῦ Θεοῦ) и состоянии богосыновства (τέκνα Θεοῦ); в противоположность этому ποιεῖν τὴν ἁμαρτίαν он рассматривает, как совершенно несовместимое с состоянием христиан – чад Божиих: они призваны к общению со Христом и чрез Него к общению с Богом. Но Христос ἁγνὸς καὶ δικαιός ἐστιν и явился для того, чтобы уничтожить наши грехи; отсюда, пребывающий в Нем не согрешает, и праведен только тот, кто творит правду. Теперь Апостол возводит грех к его первоисточнику и таким образом еще с большею силой отмечает его несовместимость со званием христианина и с задачами христианства. Ὅ ποιῶν τὴν ἁμαρτίαν ἐκ τοῦ διαβόλου ἐστίν, ὅτι ἀπ’ ἀρχῆς ὁ διάβολος ἁμαρτάνει· εἰς τοῦτο ἐφανερώθὴ ὁ Yἱὸς τοῦ Θεοῦ, ἵνα λύσῃ τὰ ἔργα τοῦ διαβόλου. Нельзя глубже и полнее выразить противоположности между согрешением и состоянием богосыновства и пребыванием во Христе, как сказать, что согрешающий ἐκ τοῦ διαβόλου ἐστίν, ибо этим обозначается самое вопиющее противоречие между ним и γεγεννῆσθαι ἐκ τοῦ Θεοῦ или τέκνον τοῦ Θεοῦ εἶναι. Грех есть всецело богопротивное дело, дело диавола, которое Сын Божий пришел разрушить. Если ποιεῖν τὴν δικαιοσύνην означает проведение в жизнь всех требований нравственного закона, имеющее столь глубокое основание во внутренней праведности, что свидетельствует о γεγεννῆσθαι ἐκ τοῦ Θεοῦ творящего правду, то ποιεῖν τὴν ἁμαρτίαν указывает на совершенно противоположное жизненное направление и обозначает жизнь, которая вся является нарушением восстановленной нормы и в этом нарушении вращается, как в своем жизненном элементе. Отсюда понятна и та резкость выражения, которая заключается в словах ἐκ τοῦ διαβόλου ἐστιν. Διάβολος, по употреблению в Ветхом и Новом Завете, большею частью указывает на определенную личность, личное начало всего злого, духа злобы (<a href=\"/bible-index/bible/?b=220&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И был день, когда пришли сыны Божии предстать пред Господа; между ними пришел и сатана.</span></span>Иов. 1:6</a>, 7, 9, 12; <a href=\"/bible-index/bible/?b=220&c=2&s=1&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Был день, когда пришли сыны Божии предстать пред Господа; между ними пришел и сатана предстать пред Господа.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И сказал Господь сатане: откуда ты пришел? И отвечал сатана Господу и сказал: я ходил по земле и обошел ее.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал Господь сатане: обратил ли ты внимание твое на раба Моего Иова? ибо нет такого, как он, на земле: человек непорочный, справедливый, богобоязненный и удаляющийся от зла, и доселе тверд в своей непорочности; а ты возбуждал Меня против него, чтобы погубить его безвинно.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И отвечал сатана Господу и сказал: кожу за кожу, а за жизнь свою отдаст человек все, что есть у него;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> но простри руку Твою и коснись кости его и плоти его, - благословит ли он Тебя?</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И сказал Господь сатане: вот, он в руке твоей, только душу его сбереги.</span></span>Иов. 2:1-6</a>; <a href=\"/bible-index/bible/?b=450&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И показал он мне Иисуса, великого иерея, стоящего перед Ангелом Господним, и сатану, стоящего по правую руку его, чтобы противодействовать ему.</span></span>Зах. 3:1</a>, 2; <a href=\"/bible-index/bible/?b=470&c=25&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Тогда скажет и тем, которые по левую сторону: идите от Меня, проклятые, в огонь вечный, уготованный диаволу и ангелам его:</span></span>Мф. 25:41</a>; <a href=\"/bible-index/bible/?b=470&c=16&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Он же, обратившись, сказал Петру: отойди от Меня, сатана! ты Мне соблазн! потому что думаешь не о том, что Божие, но что человеческое.</span></span>Мф. 16:23</a>; <a href=\"/bible-index/bible/?b=480&c=8&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Он же, обратившись и взглянув на учеников Своих, воспретил Петру, сказав: отойди от Меня, сатана, потому что ты думаешь не о том, что Божие, но что человеческое.</span></span>Мк. 8:33</a>; <a href=\"/bible-index/bible/?b=670&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Трезвитесь, бодрствуйте, потому что противник ваш диавол ходит, как рыкающий лев, ища, кого поглотить.</span></span>1 Пет. 5:8</a>), отмечая его по враждебной деятельности в отношении к людям, как постоянно стремящегося разрушить их общение с Богом, постоянно искушая и возбуждая ко греху; он враг спасения человеческого рода. В Ин. 8 (ср. Mф. 13:38) 47; Ин. 3 (ср. 8 ст.) диавол изображается, как обладающий сплою определять людей и именно в направлении, враждебном Богу и Его деятельности (ср. <a href=\"/bible-index/bible/?b=560&c=2&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> между которыми и мы все жили некогда по нашим плотским похотям, исполняя желания плоти и помыслов, и были по природе чадами гнева, как и прочие,</span></span>Еф. 2:3</a>). Результат деятельности диавола в человеческом роде есть грех; а вся она в совокупности и единстве называется τὰ ἔργα τοῦ διαβόλου (<a href=\"/bible-index/bible/?b=690&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Кто делает грех, тот от диавола, потому что сначала диавол согрешил. Для сего-то и явился Сын Божий, чтобы разрушить дела диавола.</span></span>1 Ин. 3:8</a>, ср. <a href=\"/bible-index/bible/?b=510&c=13&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> сказал: о, исполненный всякого коварства и всякого злодейства, сын диавола, враг всякой правды! перестанешь ли ты совращать с прямых путей Господних?</span></span>Деян. 13:10</a>)700. Выражение ἐκ τοῦ διαβόλου εἶναι нужно объяснять по аналогии с ἐκ τοῦ Θεοῦ εἶναι и это тем более, что в 10 стихе прямо называются τὰ τέκνα τοῦ διαβόλου и в Ин. 8самому диаволу усвояется имя πατὴρ. Обычно экзегеты подчеркивают, что Апостол Иоанн пишет: ἐκτοῦ διαβόλου ἐστίν, а не: ἐκ τοῦ διαβόλου γεγέννηται, и на основании этого стремятся опровергнуть мысль о том, будто Апостол проповедует гностический дуализм. Но, во-первых, таким путем нисколько не достигаетcя намеченная цель; а во-вторых, при этом упускают из вида, что в 10 стихе Апостол говорить о τὰ τέκνα τοῦ διαβόλου в противоположность τὰ τέκνα τοῦ Θεοῦ: τέκνον непременно предполагает γεννᾶσθαι, и объем εἶναι настолько широк, что не исключает понятия рождения. Вопрос в том, как понимать отношение согрешающего к диаволу, отмеченное в εἶναι ἐκ τοῦ διαβόλου и τὰ τέκνα τοῦ διαβόλου. Не сам человек, как таковой, по своему существу происходит от диавола; но зло, грех, который управляет существом человека и составляет главный элемент его, все направление его ума и жизни, имеют свое происхождение от диавола. Все грешники от диавола суть, поскольку они грешники. Как праведность имеет своим первоисточником Бога, так и грех, который составляет прямую противоположность божественной праведности и откровению ее во Христе, должен быть рассматриваем, как происходящий от диавола. Поэтому εἶναι ἐκ τοῦ διαβόλου Апостол понимает в чисто этическом смысле: не существо человека – от диавола, но все, что есть грех, плоть, тьма, ложь, смерть, таким образом вся порча, которая проникла в мир и в человека, действительно происходить от диавола – источника, виновника и постоянного споспешника всего злого. Апостол Иоанн не говорит, что из чад диавола не могут выйти чада Божии; даже напротив, в том и состоит цель христианства, чтобы переводить от смерти в жизнь. Он говорит только о настоящем состоянии и утверждает, что если в делании правды познаются дети Божии, то в делании греха обнаруживаются те, весь нравственный строй которых имеет свое основание и источник в диаволе. На такое отношение согрешающих к диаволу указывает и самое выражение Апостола ἐκ τοῦ διαβολου ἐστίν: диавол есть виновник и источник настоящего греховного состояния человека. Обоснование этой мысли Апостол дает в следующем затем предложении: ὅτι ἀπ’ ἀρχῆς ὁ διάβολος ἁμαρτάνει.<br /> Каков смысл этого последнего выражения Апостола и каким образом оно может служить основанием для высказанного положения? Какое реальное отношение между диаволом и грехом? Прежде всего, как понимать ἀπ’ ἀρχῆς? Главные толкования последнего, какие представляет наличная экзегетическая литература, сводятся к следующему: 1) ἀπ’ ἀρχῆς значит от начала греха: диавол первый согрешил и никогда не перестает грешить; 2) от начала существования самого диавола; это толкование близко подходит к гностическому и манихейскому учению о двух совечных началах доброго и злого; 3) от начала бытия диавола, как такового, т. е. от того времени, когда он сделался диаволом; 4) от начала его деятельности (это понимание почти не отличается от 3, если верят, что диавол – падший ангел, или от 2, если этого не допускают); 5) от начала мира; 6) от начала человеческого рода, и 7) от падения людей701. Какое из этих мнений должно признать заслуживающим внимания и принятия, и вообще, какой смысл имеет выражение Апостола, это должен решить контекст в связи со всем ходом мысли. Точный смысл выражения ἀπ’ ἀρχῆς, неопределенного в самом себе, устанавливается всегда по связи речи (см. замечания к I, 1; II, 7. 13. 24 – стрн. 274–277. 372. 393. 449). Здесь несомненно оно относится к ἁμαρτάνει, и, следовательно, в предложении ὅτιἀπ’ ἀρχῆς ὁ διάβολος ἄμαρτάνει речь идет не о начале бытия диавола, но о согрешении или вообще, или диавола, или человека. Но в каком бы смысле ни изъясняли его, связь между согрешением и диаволом устанавливается самая тесная. Общий характер выражения побуждает признать более вероятным то объяснение, по которому ὅτι ἀπ’ ἀρχῆς ὁ διάβολος ἁμαρτάνει значит: диавол первый (от начала греха) согрешил и никогда не перестает грешить (выше п. 1)702; чрез него вошло в жизнь самое понятие греха. С этой стороны мысль Апостола та же, как если бы стояло πρῶτος ὁ διάβολος ἠμάρτηκεν; но что Апостол избрал не эту форму выражения, это имеет свое основание в том, что согрешение диавола мыслится не как акт, совершившийся некогда и при том один раз, но как постоянное свойство его (praesens ἁμαρτάνει), вместе с тем такое, которое принадлежит ему с самого первого момента существования этого свойства.<br /> Теперь представляется вопрос: как из этого следует, что всякий позднейший грех, и ближайшим образом человеческий, имеет свое основание в диавольском согрешении? Нельзя ли допустить, что человек, хотя и позже, но согрешает независимо от диавола? Другими словами: каким образом устанавливается связь между ὁ ποιῶν τὴν ἁμαρτίαν и ἐκ τοῦ διαβόλου ἐστίν, ὅτι ἀπ’ ἀρχῇς ὁ διάβολος ἁμαρτάνει? Разрешение этих вопросов заключается в понятии первого греха – ἀπ’ ἁρχῆς ἁμαρτάνει. Ἁμαρτία в 4 ст. отожествлено с ἀνομία; следовательно, грех необходимо предполагает νόμος, а этот последний – Господа, Который дал его. Отсюда, кто нарушает закон, тот ставит самого себя, свою собственную волю на место Бога и Его воли. Этим самым устанавливается то положение, что кто отпадает от Бога, тот в силу этого отпадения противопоставляет себя Богу, царству Божию – царство зла, хотя бы и в зачаточном состоянии. Но могут быть только два царства – царство добра и царство зла, а потому, если последнее начало существовать, то согрешающий после этого уже не может основывать третьего царства, – чрез грех он вступает в существующее уже царство противобожественного, делается его членом. Грешник может желать этого, или не желать, сознавать или не сознавать, но он необходимо становится в зависимость от князя греховного царства. И это обстоятельство имеет свое глубокое основание в том, что диавол есть живое личное существо и потому всегда деятельное; объектом его деятельности является человек. Таким образом, когда царство Божие и царство диавола оказываются уже основанными, в конкретной действительности человек оказывается среди двух царств и получает возбуждение к действию с обеих сторон. Какому из этих двух влияний подпадает человек, – это зависит от его внутреннего состояния; но во всяком случае его грех в своем корне ἐκ τοῦ διαβόλου. И если грех делается родною ему сферой, то это указывает, что в нем господствуют начала царства диавола, что все его жизненное направление и весь грешник, как таковой, ἐκ τοῦ διαβόλου ἐστίν. Об этом активном участии диавола в происхождении состояния человека, определяемого таким образом, говорит сам Господь Иисус Христос: ὑμεῖς ἐκ τοῦ πατρὸς τοῦ διαβόλου ἐστἐ καὶ τὰς ἐπιθυμίας τοῦ πατρὸς ὑμῶν θέλετε ποιεῖν. Ἐκεῖνος ἀνθρωποκτόνος ἦν ἀπ’ ἀρχῆς... (<a href=\"/bible-index/bible/?b=500&c=8&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Ваш отец диавол; и вы хотите исполнять похоти отца вашего. Он был человекоубийца от начала и не устоял в истине, ибо нет в нем истины. Когда говорит он ложь, говорит свое, ибо он лжец и отец лжи.</span></span>Ин. 8:44</a>). Диавол владычествует над греховным человечеством; настоящий богопротивный мир, в котором все похоть плоти, похоть очей и гордость житейская, – весь κόσμος – ἐν τῷ πονηρῷ κεῖται: он – князь мира сего. В космосе царит его воля, его законы; поэтому принадлежать к этому космосу, т. е. ходить во тьме, творить грех, значит быть ἐκ τοῦ δίαβόλου и совершенно исключить себя из числа сынов Царства Божия, одушевленных принципом божественной жизни – τέκνα Θεοῦ, к которым лукавый не прикасается (<a href=\"/bible-index/bible/?b=690&c=5&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Мы знаем, что всякий, рожденный от Бога, не грешит; но рожденный от Бога хранит себя, и лукавый не прикасается к нему.</span></span>1 Ин. 5:18</a>). Эту противоположность детей Божиих и сущих от диавола или детей диавола (ст. 10) Апостол еще резче оттеняет далее тем, что цель пришествия на землю Сына Божия указывает в разрушении царства диавола, как богопротивного. В одушевленной речи быстро и без переходных частиц в противоположность ὁ διάβολος Апостол ставит Yἱὸς τοῦ Θεοῦ: εἰς τοῦτο ἐφανερώθη ὁ Yἱὸς τοῦ Θεοῦ, ἵνα λύσῃ τὰ ἔργα τοῦ διαβόλου. Хотя Апостол присоединяет новую мысль без всякой внешней связи с предыдущим, но контекст определяет ее значение, как дальнейшего обоснования. Εἰς τοῦτο – для того, на тот конец, и указывает на дальнейшее ἵνα λύσῃ. Ἐφανερώθη, как и в 5 ст., – вообще о пришествии на землю Сына Божия, принимаемом во всем его объеме. Глагол λύειν в своей основной идее значит разлагать что-либо на его составные элементы, разрушать органическое целое (<a href=\"/bible-index/bible/?b=500&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Иисус сказал им в ответ: разрушьте храм сей, и Я в три дня воздвигну его.</span></span>Ин. 2:19</a>; <a href=\"/bible-index/bible/?b=560&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо Он есть мир наш, соделавший из обоих одно и разрушивший стоявшую посреди преграду,</span></span>Еф. 2:14</a>; <a href=\"/bible-index/bible/?b=500&c=5&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И еще более искали убить Его Иудеи за то, что Он не только нарушал субботу, но и Отцем Своим называл Бога, делая Себя равным Богу.</span></span>Ин. 5:18</a>; <a href=\"/bible-index/bible/?b=500&c=7&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Если в субботу принимает человек обрезание, чтобы не был нарушен закон Моисеев, - на Меня ли негодуете за то, что Я всего человека исцелил в субботу?</span></span>Ин. 7:23</a>; <a href=\"/bible-index/bible/?b=500&c=10&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Если Он назвал богами тех, к которым было слово Божие, и не может нарушиться Писание, -</span></span>Ин. 10:35</a>; <a href=\"/bible-index/bible/?b=680&c=3&s=10&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Придет же день Господень, как тать ночью, и тогда небеса с шумом прейдут, стихии же, разгоревшись, разрушатся, земля и все дела на ней сгорят.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Если так всё это разрушится, то какими должно быть в святой жизни и благочестии вам,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> ожидающим и желающим пришествия дня Божия, в который воспламененные небеса разрушатся и разгоревшиеся стихии растают?</span></span>2 Пет. 3:10-12</a>; <a href=\"/bible-index/bible/?b=510&c=22&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> На другой день, желая достоверно узнать, в чем обвиняют его Иудеи, освободил его от оков и повелел собраться первосвященникам и всему синедриону и, выведя Павла, поставил его перед ними.</span></span>Деян. 22:30</a>; <a href=\"/bible-index/bible/?b=510&c=27&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Попали на косу, и корабль сел на мель. Нос увяз и остался недвижим, а корма разбивалась силою волн.</span></span>Деян. 27:41</a>). Эта идея у Апостола Иоанна удерживается всюду. Дела диавола – τὰ ἔργα τοῦ διαβόλου – представляются как органическое целое, проникнутое единством идеи. Это есть весь порядок, строй жизни отчужденного от Бога человечества – κόσμος’у по ближайшим образом грехи, которые дети диавола совершают под его воздействием; на это указывает все течение мысли (5 ст. αἱ ἁμαρτίαι; 9 ст.; cp. 12 ст.). Грехи называются делом диавола не потому только, что он есть основатель греховного царства, но и потому, что он постоянный споспешник в их совершении, и что состояние, из которого проистекают греховные деяния, ἐκ τοῦ διαβόλου ἐστίν. Во Христе и диаволе стоят друг против друга две исторические силы. На эту точку зрения ставит все Свое дето и страдания Сам Иисус Христос (Ин. 8 сл.; <a href=\"/bible-index/bible/?b=500&c=6&s=70\"><span><span class=\"verse-text\"><span class=\"align-super\">70</span> Иисус отвечал им: не двенадцать ли вас избрал Я? но один из вас диавол.</span></span>Ин. 6:70</a>; <a href=\"/bible-index/bible/?b=500&c=14&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Уже немного Мне говорить с вами; ибо идет князь мира сего, и во Мне не имеет ничего.</span></span>Ин. 14:30</a>)703. Цель пришествия Спасителя осудить и изгнать князя мира сего (ср. <a href=\"/bible-index/bible/?b=500&c=12&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Ныне суд миру сему; ныне князь мира сего изгнан будет вон.</span></span>Ин. 12:31</a>; <a href=\"/bible-index/bible/?b=500&c=16&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> о суде же, что князь мира сего осужден.</span></span>Ин. 16:11</a>) и разрушить его царство. Это разрушение совершается посредством созидания и распространения Царства Божия на счет царства диавола. Из величественного здания, созданного тысячелетними усилиями исконного человекоубийцы, посредством ᾆραι τὰς ἁμαρτίας один за другим изъемлются камни и после надлежащего очищения (ст. 3) делаются достойными лежать в стенах иного здания, которого не могут разрушить никакие враждебные силы. Царство диавола в конце концов должно пасть, и объективно его разрушение уже совершил именно Сын Божий – ὁ Yἱὸς τοῦ Θεοῦ. Диаволу Апостол противопоставляет Сына Божия и этим указывает на божественную победоносную силу Того, Кто пришел разрушить дела диавола; ἐκεῖνος было бы слишком слабым и недостаточным. Князь Царства Божия больше князя мира сего (cp. ΙV, 4), и потому цель явления Сына Божия непременно осуществится. Для читателей в этом последнем положении Апостола заключается побуждение к окончательному очищению от греха: грех делает их сущими ἐκ τοῦ διαβόλου. Разрушить дела диавола пришел Сын Божий, и потому творящий грех погибает вместе с диаволом и его делами. С другой стороны, здесь же замечается и ободрение для верующих в борьбе с грехом, так как царство диавола уже разрушено и не может производить на них неотразимого влияния. Совершившееся разрушение дел диавола – факт исторический – аоr. λύσῃ – и отмечается Апостолом только по этой стороне, без указания на продолжение действия его в настоящее время.</div></p>"}