{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div><b>«Всякий, рожденный от Бога, не делает греха» </b>— это выражение следует понимать не в том смысле, что верующий христианин никогда не грешит (это противоречило бы словам самого св. Иоанна в <a href=\"/bible/?b=690&c=1&i=8&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Если говорим, что не имеем греха, - обманываем самих себя, и истины нет в нас.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Если исповедуем грехи наши, то Он, будучи верен и праведен, простит нам грехи наши и очистит нас от всякой неправды.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Если говорим, что мы не согрешили, то представляем Его лживым, и слова Его нет в нас.</span></span>1 Ин. 1:8—10</a>, а в том, что он не отдает себя в рабство греху, но всеми силами борется с искушениями, а если и падает иногда по немощи, то спешит исповедать свои грехи (<a href=\"/bible/?b=690&c=1&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Если говорим, что мы не согрешили, то представляем Его лживым, и слова Его нет в нас.</span></span>1 Ин. 1:10</a>), чтобы больше не повторять их.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Благословение алчущим и жаждущим правды в том, что они насытятся (<a href=\"/bible/?b=470&c=5&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Блаженны алчущие и жаждущие правды, ибо они насытятся.</span></span>Мф. 5:6</a>). Их духовная алчба и жажда будут удовлетворены. При помощи благодати Божией их усилия в борьбе с грехом и в искании правды наконец увенчаются успехом. Благодать Божия не только избавляет их от осуждения за грехи, но внутренне их обновляет и возрождает, так что <b>всякий, рожденный от Бога, не делает греха, потому что семя Его пребывает в нем; и он не может грешить, потому что рожден от Бога. </b>Это не значит, что рожденный от Бога совсем безгрешен, – полная победа над грехом последует в вечном Царстве Славы, – а то, что, если и приражаются к нему греховные помыслы, он ими не соуслаждается благодаря господствующему в нем святому расположению духа, насажденному благодатью, и не дает им обратиться в греховное дело. А в будущей жизни алчущие и жаждущие правды уже совсем не будут иметь нужды в этой борьбе: тогда ни один греховный помысл не возмутит их духовного мира. И если здесь, на земле, они могут достигать равноангельского совершенства в духовной жизни, то на Небесах они еще более смогут в нем утвердиться.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Объяснение Божественной Литургии. Антифоны воскресные.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Семя Его в нем пребывает</b>. Под семенем Божиим разумеется благодать Святаго Духа, получаемая человеком в Крещении и других таинствах и приносящая в нём плоды духовные (<a href=\"/bible/?b=550&c=5&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Плод же духа: любовь, радость, мир, долготерпение, благость, милосердие, вера,</span></span>Гал. 5:22</a>). Апостол Пётр таким семенем называет слово Божие (<a href=\"/bible/?b=670&c=1&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> <i>как</i> возрожденные не от тленного семени, но от нетленного, от слова Божия, живаго и пребывающего вовек.</span></span>1 Пет. 1:23</a>), проповедь о Христе, как первоначальное средство призвания в Царство Божие и к участию в дарах Духа Святаго. <br /><b>И не может согрешати</b>. Прежде Апостол говорил только, что рождённый от Бога не грешит, теперь усиливает это выражение тем, что он и не может грешить, так как живущий в нём Дух Божий более и более удаляет его от грехов и укрепляет его в делании добра настолько, что уклонение от добродетели становится уже невозможным. Определяя различие между детьми Божиими и диавола, Апостол разсматривает признаки тех и других с разных сторон. <br />Прежде он сказал, что, кто делает грех, тот от диавола, теперь он говорит опять то же, но с отрицательной стороны: всяк не творяй правды, несть от Бога. Есть люди, которые, по-видимому, не делают ничего худого, но не делают и ничего добраго; Апостол исключает их из числа чад Божиих. И далее, чтоб не оставлять и тени сомнения на этот счёт, прибавляет: и не любяй брата своего; это для тех случаев, когда подобные люди, в подтверждение своего рождения от Бога, могли бы указать на некоторыя свои добрыя дела.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Всякий, рожденный</b> и проч.: выше апостол выразился, что всякий пребывающий в Боге, то есть во внутреннем живом общении духовном с Ним, не согрешает (<a href=\"/bible/?b=690&c=3&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Всякий, пребывающий в Нем, не согрешает; всякий согрешающий не видел Его и не познал Его.</span></span>1 Ин. 3:6</a>), ту же мысль выражает он и здесь, употребляя вместо понятия — пребывающий понятие — рожденный, что в данном случае почти одно и то же. Выражения — <i>не согрешает</i> и <b>не делает греха</b> (ст. 6 и 9) означают одно и то же и в одном и том же смысле употребляются, в смысле не безгрешности возрожденного, а решительного противодействия греху и очищения себя от греха при исповедании (ст. <a href=\"/bible/?b=690&c=3&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И всякий, имеющий сию надежду на Него, очищает себя так, как Он чист.</span></span>1 Ин. 3:3</a>); <a href=\"/bible/?b=690&c=1&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Если исповедуем грехи наши, то Он, будучи верен и праведен, простит нам грехи наши и очистит нас от всякой неправды.</span></span>1 Ин. 1:9</a>). В возрожденном дела диавола, то есть грехи, разрушены Христом, и потому он не делает греха, а если грешит, то имеет Ходатая о себе Христа (<a href=\"/bible/?b=690&c=2&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Дети мои! сие пишу вам, чтобы вы не согрешали; а если бы кто согрешил, то мы имеем ходатая пред Отцем, Иисуса Христа, праведника;</span></span>1 Ин. 2:1</a>), Которого кровь очищает его от всякого греха (<a href=\"/bible/?b=690&c=1&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> если же ходим во свете, подобно как Он во свете, то имеем общение друг с другом, и Кровь Иисуса Христа, Сына Его, очищает нас от всякого греха.</span></span>1 Ин. 1:7</a>). Следовательно, по мысли апостола, родиться от Бога и грешить, в указанном смысле, — понятия, противоречащие и друг друга исключающие, как добро и зло, как свет и тьма; если они и сопоставимы, то только в факте несовершенства человека в этой жизни, во плоти, а не в идее чистоты и святости возрожденного человека. — В основание, утверждение и разъяснение этой мысли, что рожденный от Бога человек не творит греха, апостол указывает причину сего в том, что семя Его, то есть Бога, от Которого он рожден, пребывает в нем, то есть в человеке. Что это значит? Понятие семени употребляется, главным образом, в двояком значении: в значении рождения и в значении произрастания. Соответственно сему в двояком смысле объясняют это выражение и толкователи, как древние, так и новые, уподобляя возрождение или человеческому рождению (как <a href=\"/bible/?b=500&c=1&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> которые ни от крови, ни от хотения плоти, ни от хотения мужа, но от Бога родились.</span></span>Ин. 1:13</a>), или произрастанию семени в растении (как, например, в притче о сеятеле, Мф. 13).<br />Действующее животворное начало возрождения духовного, по первому толкованию, есть непосредственно Лицо Святого Духа, Который и совершает таинственное возрождение, или новое, духовное рождение, человека излиянием благодати Своей в душу его (ср. <a href=\"/bible/?b=510&c=2&i=16&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> но это есть предреченное пророком Иоилем:</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И будет в последние дни, говорит Бог, излию от Духа Моего на всякую плоть, и будут пророчествовать сыны ваши и дочери ваши; и юноши ваши будут видеть видения, и старцы ваши сновидениями вразумляемы будут.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> И на рабов Моих и на рабынь Моих в те дни излию от Духа Моего, и будут пророчествовать.</span></span>Деян. 2:16—18</a>; <a href=\"/bible/?b=360&c=2&i=28&e=29\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И будет после того, излию от Духа Моего на всякую плоть, и будут пророчествовать сыны ваши и дочери ваши; старцам вашим будут сниться сны, и юноши ваши будут видеть видения.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> И также на рабов и на рабынь в те дни излию от Духа Моего.</span></span>Иоил. 2:28—29</a>). По второму — возрождается человек действием слова Божия (ср. <a href=\"/bible/?b=670&c=1&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> <i>как</i> возрожденные не от тленного семени, но от нетленного, от слова Божия, живаго и пребывающего вовек.</span></span>1 Пет. 1:23</a>), или проповедию Евангельского благовествования, по вере. Первое толкование без сомнения имеет преимущество пред последним. У Иоанна как в Евангелии, так и здесь постоянно возрождение уподобляется естественному рождению (<a href=\"/bible/?b=500&c=1&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> которые ни от крови, ни от хотения плоти, ни от хотения мужа, но от Бога родились.</span></span>Ин. 1:13</a>; <a href=\"/bible/?b=500&c=3&i=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Иисус сказал ему в ответ: истинно, истинно говорю тебе, если кто не родится свыше, не может увидеть Царствия Божия.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Никодим говорит Ему: как может человек родиться, будучи стар? неужели может он в другой раз войти в утробу матери своей и родиться?</span></span>Ин. 3:3—4</a>, 6—7; <a href=\"/bible/?b=690&c=2&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Если вы знаете, что Он праведник, знайте и то, что всякий, делающий правду, рожден от Него.</span></span>1 Ин. 2:29</a>; <a href=\"/bible/?b=500&c=3&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Между фарисеями был некто, именем Никодим, один из начальников Иудейских.</span></span>Ин. 3:1</a>), а не произрастанию. Впрочем, как другая сторона уподобления для объяснения таинственного понятия возрождения может быть приложено и подобие произрастания семени. Последнее объяснение принимают из древних Климент Александрийский и Августин; первое — между другими Златоуст и Феофилакт. Духовно возрожденный как бы оплодотворен духовно божественным семенем, и это божественное семя пребывает в нем, постоянно внутренне присуще ему. — «Всякий, кто делает грех по тому самому, что грешит, есть от диавола и называется сыном диавола... Очевидно, и тот, кто рожден от Бога, как сын Божий, не грешит, потому что семя его — Божие, то есть или Дух, Которого мы получили чрез дар, Которого удостоились и Который, пребывая в нас, соделывает ум наш недопускающим греха, или же — Сам Христос, Который, обитая в верующих, соделывает их сынами Божиими, как и Сам Христос в семени Авраама есть сын Авраамов (<a href=\"/bible/?b=470&c=1&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Родословие Иисуса Христа, Сына Давидова, Сына Авраамова.</span></span>Мф. 1:1</a>). Объяснение Златоуста: всякий раз, как мы грешим, мы рождаемся от диавола, а всякий раз, как совершаем добродетель, рождаемся от Бога, потому что семя Его пребывает в нас (<a href=\"/bible/?b=690&c=3&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Всякий, рожденный от Бога, не делает греха, потому что семя Его пребывает в нем; и он не может грешить, потому что рожден от Бога.</span></span>1 Ин. 3:9</a>). Семенем называет Духа, Которого мы получаем чрез крещение и Который, пребывая в нас, делает ум наш недопускающим греха. Если же кто не родится от Бога, тот не получает Духа Святого» (Феофилакт). И он не может грешить: более усиленное выражение, чем в стихе 6-м; там говорится — <i>не согрешает</i>, здесь — и не может грешить; указывается решительно несовместимость греха с возрождением, совершенная противоположность нового бытия от Бога греху, или, точнее, склонности и стремления к нему. Кто делает грех, тот от диавола, а рожденный от Бога не грешит и не может грешить, именно потому, что рожден от Бога и пребывает в Боге и Бог в нем. Если же и имеет в себе грех (<a href=\"/bible/?b=690&c=1&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Если говорим, что не имеем греха, - обманываем самих себя, и истины нет в нас.</span></span>1 Ин. 1:8</a>), живущий в нем (Рим. 7), то кровию Христовою очищает себя от такового греха (<a href=\"/bible/?b=690&c=1&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> если же ходим во свете, подобно как Он во свете, то имеем общение друг с другом, и Кровь Иисуса Христа, Сына Его, очищает нас от всякого греха.</span></span>1 Ин. 1:7</a>) и делается непорочен (<a href=\"/bible/?b=670&c=1&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> к наследству нетленному, чистому, неувядаемому, хранящемуся на небесах для вас,</span></span>1 Пет. 1:4</a>).<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1349&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сагарда Н.И.</a><div>9-й стих заключает в себе мысль противоположную выраженной в 8 ст. и вызван ею; по способ выражения представляет не маловажную особенность. В противоположность предшествующему: кто делает грех, тот от диавола, следовало бы сказать: всякий не делающий греха рожден от Бога; но Апостол продолжает: всякий, рожденный от Бога, не творит греха. Апостол развивает мысль дальше: он говорит не о внешнем проявлении внутренней сущности нравственной жизни христианина, а о глубочайшем основании этой сущности, определяющем и самое проявление. Этим начатая речь Апостола приводится к своему завершению, и различие детей Божиих и детей диавола устанавливается самым точным и совершенным образом, почему вслед за 9 стихом Апостол с полным сознанием, что вопрос выяснен окончательно, может сказать ἐν τούτῳ φανερά ἐστιν τὰ τέκνα τοῦ Θεοῦ καὶ τὰ τέκνα τοῦ διαβόλου. В πᾶς лежит указание на внутреннюю необходимость следствия, вытекающего из состояния рождения от Бога; и самая форма γεγεννημένος очень важна, так как perfect, обозначает не только простой акт (аоr. ἐγεννήθησαν <a href=\"/bible/?b=500&c=1&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> которые ни от крови, ни от хотения плоти, ни от хотения мужа, но от Бога родились.</span></span>Ин. 1:13</a>; <a href=\"/bible/?b=690&c=5&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Мы знаем, что всякий, рожденный от Бога, не грешит; но рожденный от Бога хранит себя, и лукавый не прикасается к нему.</span></span>1 Ин. 5:18</a>), по непрерывно продолжающийся в своем действии до настоящего времени: тот, кто рожден от Бога, и до ныне остается чадом Божиим. Таким образом, ὁ γεγεννημένος ἐκ τοῦ Θεοῦ – истинный христианин, чадо Божие во всем объеме этого выражения. В противоположность к сущему ἐκ τοῦ διαβόλου, рожденный от Бога ἁμαρτίαν οὐ ποιεῖ. Рождение от Бога и делание греха – взаимно исключающие друг друга противоположности, так как ὁ Θεὸς φῶς ἐστὶν καὶ σκοτία οὐκ ἔστιν ἐν αὐτῷ οὐδεμία (I, 5). Рожденный от Бога делается причастником божественного существа. Начало божественной жизни входит в него, делается его собственным и является основой, из которой развивается жизнь возрожденного человека. Конечная цель христианского развития та, чтобы начала божественной жизни преобразовали все внутреннее существо человека. Отсюда само собою понятно, что где речь идет именно о γεγεννημένος ἐκ τοῦ Θεοῦ, там не может быть места для того, что производит εἶναι ἐκ τοῦ διαβόλου и свидетельствует об этом печальном состоянии; напротив, πᾶς ὁ γεγεννημένος ἐκ τοῦ Θεοῦ ἁμαρτίαν οὐ ποιεῖ. Основание этого Апостол указывает в словах: ὅτι σπέρμα αὐτοῦ μένει ἐν αὐτῷ.<br /> Кто разумеется под αὐτοῦ и ἐν αὐτῷ? Несомненно, что речь идет не об одном и том же лице, но, как требует контекст, в первом случае говорится о Боге (σπέρμα τοῦ Θεοῦ), во втором – о рожденном от Бога (μένει ἐν τῷ γεγεννηνένω ἐχ τοῦ Θεοῦ). Σπέρμα в Свящ. Писании часто употребляется о семенах растений и в переносном смысле обозначает сеяние слова Божия. Здесь невольно припоминается притча Спасителя о сеятеле (Mф. 13:1–9, 18–23; <a href=\"/bible/?b=490&c=7&i=4&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И они, придя к Иисусу, просили Его убедительно, говоря: он достоин, чтобы Ты сделал для него это,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> ибо он любит народ наш и построил нам синагогу.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус пошел с ними. И когда Он недалеко уже был от дома, сотник прислал к Нему друзей сказать Ему: не трудись, Господи! ибо я недостоин, чтобы Ты вошел под кров мой;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> потому и себя самого не почел я достойным придти к Тебе; но скажи слово, и выздоровеет слуга мой.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ибо я и подвластный человек, но, имея у себя в подчинении воинов, говорю одному: пойди, и идет; и другому: приди, и приходит; и слуге моему: сделай то, и делает.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Услышав сие, Иисус удивился ему и, обратившись, сказал идущему за Ним народу: сказываю вам, что и в Израиле не нашел Я такой веры.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Посланные, возвратившись в дом, нашли больного слугу выздоровевшим.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> После сего Иисус пошел в город, называемый Наин; и с Ним шли многие из учеников Его и множество народа.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Когда же Он приблизился к городским воротам, тут выносили умершего, единственного сына у матери, а она была вдова; и много народа шло с нею из города.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Увидев ее, Господь сжалился над нею и сказал ей: не плачь.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И, подойдя, прикоснулся к одру; несшие остановились, и Он сказал: юноша! тебе говорю, встань!</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Мертвый, поднявшись, сел и стал говорить; и отдал его <i>Иисус</i> матери его.</span></span>Лк. 7:4-15</a>), где слово Божие сравнивается с семенем, душа – с полем, в которое семя всевается, различная восприимчивость душ к божественному слову – с различием почвы. Слову Божию, благовестию приписывается возрождающая сила (<a href=\"/bible/?b=660&c=1&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Восхотев, родил Он нас словом истины, чтобы нам быть некоторым начатком Его созданий.</span></span>Иак. 1:18</a>; <a href=\"/bible/?b=670&c=1&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> <i>как</i> возрожденные не от тленного семени, но от нетленного, от слова Божия, живаго и пребывающего вовек.</span></span>1 Пет. 1:23</a>; <a href=\"/bible/?b=530&c=4&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо, хотя у вас тысячи наставников во Христе, но не много отцов; я родил вас во Христе Иисусе благовествованием.</span></span>1 Кор. 4:15</a>). Этим и пользуются некоторые экзегеты для изъяснения σπέρμα в смысле слова Божия и в рассматриваемом месте704. Но весь ход речи исключает такое сопоставление в данном случае; тем более, что слово Божие или благовестие в Свящ Писании представляется только средством рождения, носителем божественного σπέρμα, но не самым σπέρμα. Здесь σπέρμα должно быть взято в связи с γεγεννημένος ἐκ τοῦ Θεοῦ, и рождающим является Сам Бог. Посему эти слова Апостола должны быть сопоставлены с <a href=\"/bible/?b=500&c=1&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> которые ни от крови, ни от хотения плоти, ни от хотения мужа, но от Бога родились.</span></span>Ин. 1:13</a>. Они указывают на процесс рождения от Бога, некоторым образом аналогичный процессу человеческого рождения: семя есть то, что имеет в себе жизненную силу,705 божественный принцип, зерно божественной жизни; из него происходит и развивается в меру совершенства новы! духовный человек. Следовательно, σπέρμα τοῦ Θεοῦ есть не слово Божие, а происходящее от Бога и сообщенное Иисусом Христом чрез Святого Духа творческое начало божественной жизни, которое производить новое рождение, возрождение человека, становящегося чрез это чадом Божиим;706 отсюда возникает новое благодатное родство между Богом и человеком. Это новое зерно жизни так же по своему существу божественно, как чувственная жизнь, которую мы получаем от плотского отца чрез плотское рождение, чувственная. Отсутствие члена при σπέρμα (не τὸ σπέρμα) говорит о том, что Апостол обращает внимание не на частные случаи сообщения божественного принципа, а на общий характер его. Божественная жизнь не только получена от Бога, не на время только оживила христианина, не со вне действует на него, но пребывает и именно в нем, как непрерывно действующее новое начало жизни (σπέρμα τοῦ Θεοῦ μένει ἐν αὐτῷ), служа источником постепенного и постоянного развития до степени совершенной зрелости: христианин неизменно пребывает чадом Божиим, и естественное следствие этого то, что он ἁμαρτίαν οὐ ποιεῖ.<br /> Но Апостол не останавливается на утверждении, что рожденный от Бога не творит греха, а идет далее и отмечает свою мысль еще резче – καὶ οὐ δύναται ἁμαρτάνειν: он не только не творит греха, но для него не остается и внутренней возможности грешить. Οὐ δύναταιо нравственной невозможности очень часто употребляется у Апостола Иоанна (<a href=\"/bible/?b=500&c=5&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Я ничего не могу творить Сам от Себя. Как слышу, так и сужу, и суд Мой праведен; ибо не ищу Моей воли, но воли пославшего Меня Отца.</span></span>Ин. 5:30</a>; <a href=\"/bible/?b=500&c=6&i=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Никто не может придти ко Мне, если не привлечет его Отец, пославший Меня; и Я воскрешу его в последний день.</span></span>Ин. 6:44</a>, 65; <a href=\"/bible/?b=500&c=7&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Вас мир не может ненавидеть, а Меня ненавидит, потому что Я свидетельствую о нем, что дела его злы.</span></span>Ин. 7:7</a>; <a href=\"/bible/?b=500&c=8&i=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> Почему вы не понимаете речи Моей? Потому что не можете слышать слова Моего.</span></span>Ин. 8:43</a>; <a href=\"/bible/?b=500&c=12&i=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Потому не могли они веровать, что, как еще сказал Исаия,</span></span>Ин. 12:39</a>; <a href=\"/bible/?b=500&c=14&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Духа истины, Которого мир не может принять, потому что не видит Его и не знает Его; а вы знаете Его, ибо Он с вами пребывает и в вас будет.</span></span>Ин. 14:17</a>; cp. <a href=\"/bible/?b=500&c=4&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Отцы наши поклонялись на этой горе, а вы говорите, что место, где должно поклоняться, находится в Иерусалиме.</span></span>Ин. 4:20</a>). Эта нравственная невозможность, по Апостолу, основывается на том, что христианин от Бога рожден – ὅτι ἐκ τοῦ Θεοῦ γεγέννηται, и потому согрешение является противным его духовной природе. Эта мысль о нравственной невозможности согрешения для христианина не может быть ослаблена707 без противоречия характеру речи Апостола. В первой половине стиха Апостол отметил понятие рождения, что привело его к понятию σπέρμα αὐτοῦ, а во второй половине он указывает на источник рождения – ἐκ τοῦ Θεοῦ. Предложение с ὅτι повторяет только подлежащее (ὁ γεγέννημένος ἐκ τοῦ Θεοῦ) и таким образом не дает обоснования в собственном смысле, но утверждает, что, при наличности γεγεννῆσθαι ἐκ τοῦ Θεοῦ, дана фактическая, а не логическая только708, невозможность грешить.<br /> На основании изложенного, в связи с точным соблюдением различия в смысле γεγεννῆσθαι и γεννηθῆναι (ср. V, 18), процесс жизни христианина, как его указывает Апостол, представляется в такой последовательности: σπέρμα входит в человека и делает его γεννηθεὶς ἐκ τοῦ Θεοῦ: затем σπέρμα μένον, вместе с постоянным ἁγνίζειν ἐαὐτόν возрожденного, утверждает за ним право на наименование ὁ γεγεννημένος ἐκ τοῦ Θεοῦ; и если ἁμαρτίαν οὐποιεῖ и οὐ δύναται ἁμαρτάνειν для γεννηθεὶς ἐκ τοῦ Θεοῦ есть цель его постоянных нравственных усилий, то для ὁ γεγεννημένος ἐκ τοῦ Θεοῦ является требованием внутренней необходимости. Это – идеальное воззрение Апостола, осуществление которого в земной жизни невозможно; но во всяком случае слова Апостола имеют силу в отношении к человеку и при настоящих условиях бытия: дети Божии, в которых пребывает божественное семя вечной жизни, действительно обладают условиями для невозможности грешить в той именно мере, в какой в них пребывает новая божественная жизнь, безусловно противоположная греху и необходимо обнаруживающаяся в делании правды. Несомненно, грех еще возбуждает к греховным деяниям, но он уже не господствует. Все направление жизни верующего – против греха, ибо рожденный от Бога из раба греха соделался рабом праведности (<a href=\"/bible/?b=520&c=6&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Освободившись же от греха, вы стали рабами праведности.</span></span>Рим. 6:18</a>). Сообразно с пребывающим в нем божественным семенем, он хочет только божественной праведности, хотя еще не всецело умертвил в себе противодействующую ему и возбуждающую ко греху похоть. Но исповедание грехов, очищение кровию Христовою, самоочищение и освящение составляют верный путь к указанной Апостолом конечной цели – нравственной невозможности грешить.</div></p>"}