{"xml":"<p ><div> Но что всячески и во всяком случае он будет подлежать проклятию и понесет наказание за свои нечестивые деяния, проводя на земле несчастнейшую жизнь, это было несомненно, так как Бог ясно говорил: «<b>за то всякому, кто убьет Каина, отмстится всемеро</b>». А семь полагает вместо многого, как бы так говоря: за многие и нечестивые прегрешения наказание братоубийце Каину откроет тот, кто лишит его телесной жизни. Если же кто захотел бы сказать, что отмщение касается именно числа семи, то и в этом нет ошибки. В таком случае первый грех у Каина был тот, что он неправильно разделил и не посвятил Богу того, что было превосходнее всего. Второй – тот, что он, познав грех, не обратился к покаянию и не исправил прегрешения своего обращением к лучшему, но возгорел гневом и раздражен был прославлением ближнего, тогда как должно было бы лучше соревновать последнему, а не считать его врагом и взирать на него неправедными очами. Третий же и как бы какой приступ к совершению дикого убийства – неукротимая зависть. Четвертый – то самое: <i>«пойдем на поле»</i> – доказательство коварства и лести. Пятый – преступление нечестивого скверноубийства. В шестой грех ему может быть вменена ложь перед Богом. В седьмой же – мысль, что он может, вопреки изволению Божию, избежать наказания, будучи лишен телесной жизни недобровольно. <br />Впрочем Каин получил знамение, чтобы никто не убивал его: и Израиль не совсем погиб, но спасен от него «<i>останок</i>», по слову пророка (<a href=\"/bible-index/bible/?b=290&c=10&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Остаток обратится, остаток Иакова - к Богу сильному.</span></span>Ис. 10:21</a>), который, ведая о сем, предвещал, говоря: «<i>Если бы Господь Саваоф не оставил нам небольшого остатка, то мы были бы то же, что Содом, уподобились бы Гоморре</i>» (<a href=\"/bible-index/bible/?b=290&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Если бы Господь Саваоф не оставил нам небольшого остатка, то мы были бы то же, что Содом, уподобились бы Гоморре.</span></span>Ис. 1:9</a>). Сверх того также и божественный Псалмопевец умолял Бога всяческих, чтобы Израиль не совсем был истреблен: «<i>Не умерщвляй их, чтобы не забыл народ мой</i>» (<a href=\"/bible-index/bible/?b=230&c=58&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Не умерщвляй их, чтобы не забыл народ мой; расточи их силою Твоею и низложи их, Господи, защитник наш.</span></span>Пс. 58:12</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Глафиры, или объяснения избранных мест из Пятикнижия Моисея. На Бытие. О Каине и Авеле.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=4&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=4&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}