{"xml":"<p ><div>Итак, обрати внимание и прежде всего прочего на то, как именуются происшедшие от Каина, и как идет повествование о преемстве родов его: здесь не указывается ясно, на какое число лет простиралось время жизни каждого, как это сделано в отношении к происшедшим от Сифа. В отношении к последним точно указывается время жизни каждого, сколько он жил как прежде рождения детей, так и после того, о чем всякий обстоятельно и точно может узнать из Священных Писаний. <br />Итак, это также может служить ясным для решившихся вообще правильно судить о сем указанием на то, что Бог не терпит того, чтобы знать жизнь любителей греха. Они услышат Христа, говорящего с Божественного судилища: «<i>истинно говорю вам: не знаю вас</i>» (<a href=\"/bible-index/bible/?b=470&c=25&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Он же сказал им в ответ: истинно говорю вам: не знаю вас.</span></span>Мф. 25:12</a>) (<a href=\"/bible-index/bible/?b=470&c=7&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И тогда объявлю им: Я никогда не знал вас; отойдите от Меня, делающие беззаконие.</span></span>Мф. 7:23</a>), хотя ничто, подлежащее ведению, не проходит мимо Бога всяческих. Но ведая, Он не ведает любителей греха по причине чрезмерного отвращения к ним. Поэтому-то и умолчано время жизни потомства Каинова: потому что они не сделали ничего достойного памяти; но, по всей вероятности, сделали то, что могло бы служить во вред для тех, которые стали бы читать сведения о них. Таким образом весьма справедливо, что они не удержались в памяти у Бога.<br /> Так речь наша пусть приближается к своей цели. Что иудеи, представляющие собою образ потомства Каинова, существуют, это известно всех Богу, а что они не написаны в книге животной, это может быть ясно из умолчания о жизни потомства Каинова.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Глафиры, или объяснения избранных мест из Пятикнижия Моисея. На Бытие. О Каине и Авеле.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=4&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=4&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}