{"xml":"<p ><div><br /> От Сифа произошел божественный Енос, о котором написано: «<i>тогда начали призывать имя Господа</i>» своего (<a href=\"/bible-index/bible/?b=10&c=4&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> У Сифа также родился сын, и он нарек ему имя: Енос; тогда начали призывать имя Господа [Бога].</span></span>Быт. 4:26</a>), ибо род во Христе свят и священен и живет в уповании славы, которая превыше человека. Хотя мы и от земли, однако призваны к сыноположению у Владыки всех и к тому, чтобы быть братьями Христа, Который ради нас соделался подобен нам, дабы и мы ради Его находились в лучшем положении и приобрели славу, превысшую человека, то есть именовались бы богами, очевидно по благодати и человеколюбию. «<i>Я сказал: вы – боги, и сыны Всевышнего – все вы</i>» (<a href=\"/bible-index/bible/?b=230&c=81&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я сказал: вы - боги, и сыны Всевышнего - все вы;</span></span>Пс. 81:6</a>) (<a href=\"/bible-index/bible/?b=500&c=10&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус отвечал им: не написано ли в законе вашем: Я сказал: вы боги?</span></span>Ин. 10:34</a>). Так и Енос «<b>упова</b>» быть названным от других по имени Господа Бога своего, то есть богом. Поскольку он заслуживал удивление, отличаясь славою святости, то и наименовали его богом некоторые из наиболее благорасположенных, желавшие увенчать его высшею почестью.<br />Напротив, очень великую стяжал славу происшедший от Сифа, то есть Енос: ибо именуется даже и богом. Такою же славою обогатились и мы, с верою прибегающие ко Христу и твердо держащиеся упования на Него.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Глафиры, или объяснения избранных мест из Пятикнижия Моисея. На Бытие. О Каине и Авеле.</span></div><br />***<br />От Адама, после убиения Авеля, родился Сиф, от Сифа же Енос, который «<b>начали призывать имя Господа</b>» своего: ибо Енос от современников своих назван был богом. Удивившись величию присущей ему праведности, они наименовали его богом, думая, что такое наименование более всего приличествует добродетели этого мужа.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Глафиры, или объяснения избранных мест из Пятикнижия Моисея. На Бытие. О Ное и ковчеге.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=4&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=5&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}