{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1006&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тертуллиан</a><div>Толкователи звезд первыми возвестили о Рождении Христовом, первыми Его почтили. В этом, полагаю я, они оказали Христу услугу. Ну и что же? Неужели нынешним звездочетам покровительствует вера тех магов? Будто нынешняя астрология идет от Христа, словно Христовы звезды они наблюдают и предсказывают по ним, а не по звездам Сатурна, Юпитера, Марса и прочих покойников того же рода. Но дело в том, что эта наука допускалась лишь до Евангелия, так что после появления Христа никто уже не должен был толковать ничью судьбу по небу. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Об идолопоклонстве\". § 9.<br /></i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1148&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кесарий Назианзин прав.</a><div>Вопрос. <i> Если не для небесного промышления сотворены звезды, если не наше это – по ним видеть судьбу, то почему на Рождество Христово взошла звезда и была предводителем волхвов? И как же они поняли, что это Царская звезда, и тронулись в путешествие, чтобы воздать поклонение Отрочати – наставляемые звездой?</i> <br /><br />Ответ. Божественный Евангелист по отношению к самарянам и саддукеям, которые не принимают (не признают) Ангелов, назвал прекрасного образом Ангела звездой. И также почитание звезд переносится этим на Христа, отводя людей от заблуждения многобожия, как звезду полагая Ангела предводителем поклонения. Волхвы (греч. маги) не были бы иначе подвигнуты на поклонение Христу, как не явлением в своей вере, а их волхвование при этом должно было быть ничего не могущим и не твердым. Халдеи, заблуждающиеся в связи со звездами, ощутили рождение Бога, положившего основу звездам, и установившего им чин. Они одумались молиться Избавителю от заблуждения; и сами они пришли как благовестники, первыми проповедуя в странах о пришествии Богочеловека. Они послушны пророчеству великого Исайи, который возглашает: «Младенец родился нам, Сын, и дан нам …и нарекут имя Ему: Великого Совета Ангел, Чудный, Советник, Бог крепкий, Властелин, Князь мира, Отец будущего века…» Это было за пятьсот лет до этого проречено богогласным Пророком и передано на деле не слышавшим учащимся в Законе и пророках несмысленным иудеям, чтобы они преуспели в вере. Это была не звезда, но какая-то умственно или словесно понимаемая сила, которая вела волхвов. Этому учит нас само ее движение и остановка. Звезды одни – всегда бегут и не прекращают своего движения, а другие стоят и не сдвинутся. А эта звезда является и тем и другим: и бежит, и стоит, и скрывается порой от тех, кого она ведет, что они разузнают, где родился Царь Иудеев. Пришел в смятение Ирод и весь Иерусалим, когда услышали о рождении Бога, о котором сообщили волхвы, когда звезда от них скрылась. А когда звезда явилась опять, она встала над пещерой, где был Отроча – как говорит великий Матфей. Если бы звезда явилась не умом осмысляемым образом, то Иерусалим не тряс бы волхвов, и Ирод не разгневался, услышав о Царе. Если бы звезда не явилась как некая неосмыслимая и словом понимаемая сила, то она бы не явилась как раб Родившемуся. И сейчас у царей совершается обычай, что когда каких-то людей зовут к царю, то у внутренних ворот дворца позванных оставляют стоять во дворе, пока царю не будет возвещено о их приходе. А потом раб приходит опять, и идет перед ними к трону царя. Под видимой звездой разумеем Ангела, вождя стран. А если вам кажется что это скорее звезда или светило, то в таком случае скажите мне: если это светило, то каково оно, где оно, среди неба текущее. Какой город или село, или какой дом строго укажет; даже пальцем не покажут. Звезда по отношению к солнцу – как мышь по отношению к слону. Божия звезда по отношению к городу, большему всех – как по отношению к верблюду комар. Если даже в великом граде никто не знает, какая звезда проповедует высочество Царя над светилами, то как малая звезда может указать пещеру? Если это был не Ангел, совершающий земной путь и проповедующий величие. Да молчат лишенные ума, которые думают, что с рождением каждого зажигается звезда. Они – кощунники. Они болтают, что звезда умирает вместе со смертью человека. Когда в мире было только два человека: Адам и Ева, небо было полно звезд. А когда при потопе погибла вся одушевленная природа, а был храним только богогласный Ной, не сошли с неба звезды вместе с потонувшими в воде, и нисколько они не подвиглись от своего чина (порядка).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i> Вопросы св. Сильвестра и ответы прп. Антония. Вопрос 107.</i></div> <br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1060&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Петр Хризолог еп.</a><div>Что же означает, что Бог нисходит на землю во времена нечестивого царя, Божество соединяется с плотью, человеческое тело обретает связь с небом? Что же это означает? Когда Тот, Кто не является царем, изгонит тирана, когда Он защитит отечество, обновит лик земли, вернет свободу? Ирод, отступник рода иудейского, захватил царство, отнял свободу, осквернил святыни, разрушил установленный порядок и низложил всякое благочестие и богопочитание. И справедливо к святому народу приходит на помощь Бог, потому что люди были бессильны, и явился Сам Бог, у Которого не было человека, который мог бы помочь. Итак, Христос придет, чтобы свергнуть антихриста, освободить мир, вернуть райскую отчизну, сделать свободу мира вечной и уничтожить все мировое рабство. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Собрание проповедей - Сl. 0227 + SL 24В,156.51.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Зачем евангелист говорит и о месте, и о времени, и о сане Ирода? – О месте, чтобы показать, что исполнилось пророчество Михея, который сказал: <i>и ты, Вифлееме, земле Иудова, ни чимже менши еси во владыках Иудовых: из тебе бо изыдет Вождь, Иже упасет люди Моя Израиля</i> (<a href=\"/bible/?b=400&c=5&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И ты, Вифлеем-Ефрафа, мал ли ты между тысячами Иудиными? из тебя произойдет Мне Тот, Который должен быть Владыкою в Израиле и Которого происхождение из начала, от дней вечных.</span></span>Мих. 5:2</a>). О времени, чтобы равным образом показать, что исполнилось пророчество Иакова, сказавшего: <i>не оскудеет князь от Иуды и вождь от чресл его, дондеже приидут отложенная ему</i> (<a href=\"/bible/?b=10&c=49&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Не отойдет скипетр от Иуды и законодатель от чресл его, доколе не приидет Примиритель, и Ему покорность народов.</span></span>Быт. 49:10</a>). Когда должен был родиться Христос, не было уже князя от Иуды, а управлял иудеями иноплеменник, идумеянин Ирод. О сане же Ирода говорят, потому что был другой Ирод четвертовластник, убивший Предтечу.<br />Волхвы эти были персы, потому что персы больше других народов занимались волхвованием. Смотри, как вначале еще открывается язычникам дверь веры в посрамление иудеям. Так как они, слушая пророков, которые предвозвестили пришествие Христа, обращали на это мало внимания, то, по Домостроительству Божию, пришли варвары, и притом волхвы, из далекой страны и научили их тому, чему они не пожелали научиться от своих пророков, чтобы они были лишены всякой защиты, если бы еще пожелали спорить. И что они могли бы сказать, когда волхвы поверили от видения одной звезды, а они не поверили стольким пророкам?</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1368&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Нестор Летописец прп.</a><div>Как я уже сказал, когда евреи избивали пророков, а цари их преступали законы, предал их (Бог) на расхищение, и выведены были в плен в Ассирию за грехи свои, и были в рабстве там 70 лет. А затем возвратились в свою землю, и не было у них царя, но архиереи властвовали над ними до иноплеменника Ирода, ставшего над ними властвовать.<br /> В правление этого последнего, в год 5500, послан был Гавриил в Назарет к деве Марии, родившейся в колене Давидовом, сказать ей: <i>«Радуйся, обрадованная. Господь с тобою!». </i> (<a href=\"/bible/?b=490&c=1&i=26&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> В шестой же месяц послан был Ангел Гавриил от Бога в город Галилейский, называемый Назарет,</span><span class=\"verse-text\"><span class=\"align-super\">27</span> к Деве, обрученной мужу, именем Иосифу, из дома Давидова; имя же Деве: Мария.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Ангел, войдя к Ней, сказал: радуйся, Благодатная! Господь с Тобою; благословенна Ты между женами.</span></span>Лк. 1:26-28</a>)<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Повесть временных лет, 986</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1078&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иннокентий Херсонский свт.</a><div> Рождество Иисуса Христа окружено было многими событиями сверхъестественными и естественными. К числу сверхъестественных принадлежит, между прочим, и поклонение волхвов, — событие важное по внешнему и по внутреннему своему значению. Мудрецы идут поклониться новорожденному Царю Иудейскому, тогда как Он не имел к ним никакого отношения. Они смущают своим приходом Иерусалим, заставляют Ирода собрать синедрион, потом приносят Ему дары из того, что они имели самого лучшего. В этом — внешнее значение. Внутреннее же значение — в том, что преклоняется в лице волхвов пред Иисусом Христом все язычество, вся древняя мудрость. Но сие событие трудно установить в порядке других событий; трудно определить хронологию его, вследствие чего является как бы не в ряду. Есть еще много и других затруднений нравственных касательно сего события, которые чувствовал еще святитель Иоанн Златоуст: «Многого нам бдения потребно, многих молитв, да возможем уразумети, кто они (волхвы), откуда приидоша, что побудило их прийти, и какая звезда?» Хронологическая трудность, вероятно, святителю Златоусту не представлялась, и может быть потому, что он смотрел на евангелиста Матфея отдельно; а она может легко представиться тогда, когда сравним сего евангелиста с евангелистом Лукой.<br />   В чем же заключается трудность? По Евангелию от Матфея видно, что поклонение волхвов происходило в Вифлееме, в продолжение сорока дней очищения. Но сколько в сии сорок дней долженствовало совершиться событий! Обрезание, бегство в Египет, поклонение волхвов, смерть Ирода. Как же можно было убежать в Египет, не принесши Младенца во храм и не посвятивши 5 го Господу? Для разрешения сего, говорят, было особенное позволение от Господа нарушить закон. Полагают еще, что волхвы через две недели по рождестве Христовом пришли поклониться Ему. Из «Истории» Иосифа Флавия видно, что Ирод в это время находился по болезни на целебных водах, а между тем он у евангелиста Матфея представляется разговаривающим с волхвами. Но если устранить сии трудности, то прочие как пар исчезнут. Посему полагают, что поклонение волхвов совершилось не в течение сорока дней, а уже по принесении во храм. Но зачем Богоматерь опять является в Вифлеем? Говорят, что Она в другой раз была там мимоходом или с намерением. Как же древняя Церковь праздновала поклонение волхвов в тринадцатый день по Рождестве Христовом? <br />   Для разрешения сего говорят, что они действительно поклонялись в тринадцатый день по Рождестве Спасителя, только в другой год. Евангелист Матфей говорит, что волхвы поклонились <b>«Иисусу... рождшуся»</b>, то есть вскоре по рождении, спустя несколько дней, и по связи (событий — ред.) видно, что Иисус Христос был в это время в Вифлееме. Для чего же в Вифлееме? мимоходом? но куда? Вифлеем лежит на юге от Иерусалима и не может вести в Египет; также Богоматерь не могла быть в Вифлееме, ибо все ее родственники жили в Назарете и в Хевроне. Но для чего предполагать, что поклонение волхвов было после принесения во храм? Для избежания трудностей. А все сии трудности и недоумения на чем основываются? На том, что у евангелиста, вслед за поклонением, говорится о бегстве в Египет: <i>«Отшедшым волхвам, се, Ангел Господень во сне явися Иосифу, глаголя: востав пойми Отроча и Матерь Его, и бежи во Египет»</i> (<a href=\"/bible/?b=470&c=2&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Когда же они отошли, - се, Ангел Господень является во сне Иосифу и говорит: встань, возьми Младенца и Матерь Его и беги в Египет, и будь там, доколе не скажу тебе, ибо Ирод хочет искать Младенца, чтобы погубить Его.</span></span>Мф. 2:13</a>). Но это можно разрешить таким образом: мнимая сия непосредственность, в которой за поклонением волхвов представляется бегство в Египет, у евангелиста может означать немалое время, чему много примеров у евангелиста Луки. Ход событий был таков: волхвы приходят поклониться скоро по Рождестве Спасителя и находят Его в Вифлееме, в храмине (<a href=\"/bible/?b=470&c=2&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> и, войдя в дом, увидели Младенца с Мариею, Матерью Его, и, пав, поклонились Ему; и, открыв сокровища свои, принесли Ему дары: золото, ладан и смирну.</span></span>Мф. 2:11</a>), и это дает разуметь, что народ из Вифлеема уже разъехался и открылось свободное место в доме. Это было еще за год до смерти Ирода, и он мог делать, что он делал. По исполнении сорока дней Иосиф и Мария — в Иерусалиме; потом у Ирода родилась мысль избить младенцев. Он не вдруг мог прийти к этому отчаянному средству, а, вероятно, еще прежде он испытал другие, менее жестокие меры; он, конечно, ждал волхвов до сорока дней. <br />   Но что заставило родителей Иисуса Христа бежать в Египет, хотя Ирод имел намерение избить младенцев только в Вифлееме и окрестностях его, а они были тогда в Иерусалиме? Для сего нужно бы предположить, что они были тогда в Вифлееме или около его; но можно и не предполагать сего. Ангел говорит во сне: «хощет бо Ирод искати» — и первоначально он мог устремить удар свой на Вифлеем, потом розыск его мог распространиться и на всю Иудею, и это тем более вероятно, что разнесшиеся вести от пастырей, пророчество Симеона и Анны во Иерусалиме, поклонение волхвов не могли не дойти до Ирода, который в это время, по свидетельству Флавия, так сказать, жил лазутчиками. Следовательно, родителям Иисуса Христа настояла нужда удалиться в Египет. Таким образом, все обстоятельства находятся в порядке. Предположение сие может казаться некрепким с двух сторон: тут разрывается несколько нить событий, но эта нить некрепка у евангелистов; представляется опять бегство не из Вифлеема, но это опять вероятно. <br />   Посмотрим теперь на нравственные затруднения касательно сего предмета и на решение их у святителя Златоуста. Весь древний мир верил влиянию светил небесных на судьбу человека. Ныне верование сие считают предрассудком. В самом деле, не могла ли таким образом явившаяся звезда подтвердить и укоренить предрассудка народного? Святитель Златоуст говорит, что в то время некоторые люди особенно занимались звездословием, посему и Промысл, приспосабливаясь к их понятиям, употребил такое средство. Если бы Он употребил для сего пророков или Ангелов, то их не послушали бы. Сего ради Бог обычными призывает их вещами, — да величием и образом зрения возбудить их к поклонению. Посему и апостол Павел, рассуждая в ареопаге с язычниками, приводит в свидетельство некоторых стихотворцев их, а с Иудеями говорит об обрезании. Святитель Златоуст даже замечает, хотя слишком много и смело, что и самое очищение, и другие обряды, и самый храм Промыслом допущены только ради грубости Иудеев, — и все это заимствовано от язычников. Но можно предположить и большую причину, ибо этой недостаточно. Странно кажется подкреплять суеверие целого мира, приспосабливаясь к понятию известных мудрецов. Но что, в самом деле, есть здесь худого и странного? Многие подробности, мелочи, шарлатанство составляют в науке звездочества худое, но в основании ее лежит глубокое познание природы. Ныне опять начинают верить соотношению неба с землей. Посему сказание евангелиста не будет поддерживать заблуждение. Что светила имеют на нас влияние, это опытным образом доказывают некоторые болезни (лунатизм). Некоторые припадки имеют известное соотношение с известными положениями Венеры и Юпитера. После сего можно ли считать суеверием все астрологические наблюдения? <br />   Далее святитель Златоуст спрашивает: «Что же и волхвы от звезды тоя познаху? Сие, яко рождейся Царь Иудейский бе, но Царство Его не от мира: ниже бо оружия, ниже колесниц, ни воинов, ни ино что от таковых у Себе име; но дванадесять человек с Собою водя». Звезда предсказала явление Мессии. Как же она предсказала? По мнению волхвов, явление звезды должно означать что-либо необыкновенное; частнее: она долженствовала означать рождение какого-либо человека необыкновенного и показывала это необыкновенной своей величиной. Сие показывает, что волхвы уже несколько знали о Мессии; знать же они, без сомнения, могли от Иудеев, которые во множестве были рассеяны повсюду. Притом, если волхвы сии из Халдеи, то они тем более могли знать о Мессии, ибо там жил Даниил, который был главой мудрецов, и которому было точное откровение о Мессии и времени Его явления. Ожидание Мессии в то время было всеобщее; оно было и в Риме, о чем свидетельствуют Тацит и Светоний. По появлению необыкновенной звезды они могли узнать, что родился кто-то высочайший; склонением же своим она могла указать на Палестину, и сближение (близость — ред.) времени, открытого Даниилу, могло прямо обратить внимание волхвов на Царя Иудейского. Следовательно, самое первое явление звезды должно быть истолковано об ожидаемом Царе Иудейском. <br />   При сем надлежит еще допустить особенную благодать, действовавшую на волхвов. Извне они были путеводимы звездой, извнутри — благодатью. Желание определить, каким образом безмолвная звезда могла дать определенное понятие, произвело одно благочестивое сказание, явившееся в IV веке, где говорится, что в новоявившейся звезде отражался образ Девы с Младенцем, и на Младенце — Крест; но кажется, здесь сказано уже много. <br />   Теперь: что побудило волхвов, спросим с святителем Златоустом, идти в такой далекий путь, поклониться чуждому Царю, в чужой земле? Они назвали Его Царем Иудейским, а не показывают своего к Нему отношения; но они должны были подразумевать, и, вероятно, подразумевали, что Он будет иметь отношение не к одной Иудее, но и к Халдее и Персии, откуда они, как можно думать, и пришли. Они верили, что новорожденный Царь будет каким-то преобразователем, — но Учителем ли, или Спасителем, — это трудно точно определить, ибо нет данных. Они имели о Нем высокое понятие, что видно из самого их поклонения; высоту же сего понятия определить трудно. Конечно, они не имели о Нем такого высокого понятия, какое мы теперь имеем. Самые Иудейские праведники и богопросвещенные мужи говорили о судьбе Его как бы только вполголоса. Понятие волхвов можно бы определить источником их знания, но сей источник нам в точности неизвестен. Пророчество о звезде от Иакова чрез предание могло дойти до них еще от Валаама, потом могло усилиться откровением Даниила. Мы ныне составляем себе понятие об Иисусу Христе по Ветхому Завету, но при помощи Нового. Иудеям же в то время трудно было сделать это, ибо Новый Завет еще не существовал, и потому они вообще о Божестве Иисуса Христа имели слабое понятие. Посему, если волхвы могли заимствовать понятие об Иисусе Христе от рассеянных Иудеев, то могли собрать от них только нечистые материалы, — но волхвы поклоняются Ему, яко Богу. Впрочем, они могли поклоняться Ему и принести дары как человеку особенному и наперснику Божию. На востоке и царям приносят дары при рождении. Что же побудило волхвов поклониться Иисусу Христу? Надежда каких-нибудь благ. Они думали, что родившийся Царь Иудейский будет каким-нибудь благодетелем, и потому хотели участвовать в Его благодеяниях, просветиться от Него; только явно, что побуждение должно быть сильное и уверенность несомненная. Святитель Златоуст замечает еще, как они могли прийти в такую землю, где царствовал еще известный царь, и при нем сказать, что они пришли поклониться новорожденному Царю, Который, по всей вероятности, не принадлежал к царской фамилии. Но можно сказать, что они, выходя из дома, еще не видели этой опасности. Пришедши в Иудею и узнав нечто обстоятельно, они могли задуматься; но они все еще не могли предполагать ненавистного отношения Ирода к Младенцу. Да Ирод и не осердился на них. Впрочем, хотя бы они и видели такую опасность, то у них могло быть дерзновение на основании пророчеств. Они видели, что событие сие находится под особенным покровительством неба. «Что же, — вопрошает святитель Златоуст, — и Сущему в пеленах покланяхуся?» Могли бы они поклониться Ему, когда Он придет уже в возраст. Но явно, что при рождении они могли оказать больше чести и усердия. Явление звезды могло быть для них приглашением к скорейшему отшествию; кроме сего, благочестивое любопытство могло побудить поспешить поклонением, а притом это Лице долженствовало казаться им не зависящим от слабостей и возрастов человеческих. <br />   Скоро ли они ушли после поклонения? Но что же им было и делать? Они свое дело сделали. Увидев Младенца в убогом виде, они могли, так сказать, разочароваться в своих мечтательных видах, ибо, вероятно, они думали найти Его в чертогах. И Промысл чрез них сделал свое дело: заставил Ирода страшиться, собрать синедрион и заглянуть в пророков. Кто были сии волхвы? «<b>Волхв</b>» — слово, означающее мудреца, какого бы то рода ни было. В частности же, под именем волхва можно разуметь человека, занимающегося естественными науками, например: звездочетством, знанием трав, лечением болезней, и к этому нужно присовокупить некоторое знание будущего. К званию волхва относилась еще политика, как то было в Персии и Египте. Волхвы также могли быть, и бывали, советниками царей, опекунами, а иногда и царями. В это же время, в которое родился Спаситель, волхв, собственно, означал мудреца. Но древняя Церковь верила, что волхвы, поклонявшиеся Иисусу Христу, были цари, и потому изображали их с венцами. Мнение сие вытекало, так сказать, из многих источников. Повод к сему могло подать пророчество Давида: «<i>Царие... Аравстии и Сава дары приведут»</i> (<a href=\"/bible/?b=230&c=71&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> цари Фарсиса и островов поднесут ему дань; цари Аравии и Савы принесут дары;</span></span>Пс. 71:10</a>). Также могло привести к сему древнее понятие о волхве; могло содействовать сему и благочестивое желание увеличить (приукрасить -ред.) это дело. Но твердой опоры мнение сие не имеет, и оно явилось уже в IV веке. В Римско-Католической Церкви оно особенно сильно. Но почему не принять его? Потому что нет основания. С другой стороны, зачем увеличивать дело? Когда они пришли в Иерусалим, то, конечно, не так были бы приняты, если бы были царями. Можно, впрочем, думать, что они были некоторые князья Аравийские. <br />   Откуда <b>«приидоша!.. От восток»</b>. Святитель Златоуст говорит, что страна, из которой они пришли, была Персия, лежащая от Палестины на восток. На восток от нее лежит также Месопотамия и Халдея. В одной из церковных песней говорится: «отроцы Халдейстии возвратишася в Вавилон». Посему думают, что они или из Халдеи, или из Месопотамии. В Церкви есть два мнения: армяне указывают у себя один город, или село, из которого, будто бы, произошли сии волхвы, и в котором один из них был мучен; аравитяне указывают один город у себя, в котором, будто бы, все они мучены. Что они мучены, это правда. Мощи их были сперва в Константинополе, потом перенесены на Запад и там ныне хранятся.<br /><b>«Иисусу же рождшуся (когда родился Иисус) в Вифлееме Иудейстем, </b>ибо был другой Вифлеем в Галилее,<b> — во дни Ирода царя»</b>. Евангелист не сказывал прежде, когда происходили дела, описываемые им, а теперь говорит, что это было во дни Ирода царя, и сим тайно намекает на исполнение пророчества, что князь от чресл Иуды отнят уже. Святой евангелист не напрасно употребил сие указание, ибо сие происшествие стоит особенного внимания. <b>«От восток</b>», — вероятно, иерусалимляне и после не узнали, из какой страны пришли волхвы, да и трудно было узнать тогда, ибо тогда многие государства как бы слились в одно под скипетром Римских кесарей. <b>«Во Иерусалим»</b>, — ибо где искать царя, ежели не в столице? <br /><i>Чтение Евангельских сказаний об обстоятельствах земной жизни Иисуса Христа, до вступления Его в открытое служение спасению рода человеческого. Путешествие волхвов и поклонение их Иисусу Христу.</i></div></p>"}