{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1006&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тертуллиан</a><div>Несомненно, что по воле Бога привиделся им сон, чтобы они шли обратно к себе, но не той же дорогой, которой пришли. Это надо понимать как знак того, что им следовало оставить свою секту, а не так, что необходимо было избежать преследования Ирода, поскольку он их и не преследовал и не подозревал, что они отправились по иной дороге, так как не знал и той, по которой они пришли, так что под дорогой надо понимать секту и учение. Потому магам и было предписано, чтобы оттуда они шли по-ином.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Об идолопоклонстве\". § 9.<br /></i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Анонимный комментарий</a><div>О, вера волхвов! Они не противились увещанию ангела и не сказали: «Мы прошли такой большой путь, через многие земли, без всякого страха перед их грозными царями. Но вот мы тут и, исполнившись веры, исповедали Царя, Который был рожден, и как Богу принесли Ему достойные дары. И ты велишь, чтобы мы, как рабы, теперь тайно бежали; придя одним путем, уходили бы другим?» Но, утвержденные в вере, они не побоялись принять это и не устыдились тайно уйти, ибо тем, кто пришел от Ирода ко Христу, невозможно было возвратиться к Ироду. Потому что тот, кто, оставив Христа, идет к Ироду, нередко ко Христу возвращается, а кто, оставив Ирода, приходит ко Христу в полноте сердца, тот никогда не возвращается к Ироду. То есть те, кто, согрешив, переходит от Христа к дьяволу, покаявшись, нередко возвращаются ко Христу; но тем, кто, отринув дьявола, приходит ко Христу, трудно возвратиться обратно к дьяволу. Ибо тот, кто никогда не был во зле и пребывал в невинности, пока не знает, что есть зло, легко уловляется дьяволом и переходит к нему. Но если он был искушен во зле, которое обрел, и отвратился от блага, которое потерял, то мучаясь раскаянием, возвращается к Богу, Которого оставил. Ведь кто был во зле и обратился ко благу, тот радуется благу, которое обрел, и отвращается от зла, которого избежал, и ему трудно вернуться ко злу.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>PG 56:643</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1070&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Хроматий Аквилейский еп.</a><div>Нам предоставлен пример целомудрия и веры, чтобы, познав Христа Царя и поклонившись [Ему], мы оставили направление прежнего пути, то есть старое заблуждение, и вступили на другой путь, где проводником нам Христос, и возвратились в нашу землю, то есть рай, откуда был изгнан Адам. Об этой стране говорится в псалме: <i>Буду угождать Господу на земле живых </i>(<a href=\"/bible/?b=230&c=114&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ты избавил душу мою от смерти, очи мои от слез и ноги мои от преткновения.</span></span>Пс. 114:8</a>). Итак, предупрежденные волхвы возвращаются другим путем, оставив тщетной жестокость тирана. Таким образом, они узнают и Младенца, родившегося Царя, и побеждают коварство тирана Ирода. Об этом триумфе, который будет иметь наш маленький Господь и Спаситель в самом начале Своего телесного рождения, прежде пророчествовал Исайя, говоря: Ибо, прежде нежели дитя будет уметь выговорить: «отец», «мать», оно получит богатства Дамаска и добычи Самарийские пред лицом царя Ассирийского (<a href=\"/bible/?b=290&c=8&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> ибо прежде нежели дитя будет уметь выговорить: отец мой, мать моя, - богатства Дамаска и добычи Самарийские понесут перед царем Ассирийским.</span></span>Ис. 8:4</a>). Под богатствами Дамаска, которые принял родившийся Младенец — Сын Божий, понимается золото, которое принесли волхвы. Добычи же Самарийские — те же волхвы, которых Он отвратил от «суеверия самарийского», то есть от почитания идолов. Те, кто прежде были добычей дьявола из-за ложной религии, позже стали добычей Бога через познание Христа. Царь же Ассирийский обозначает Ирода или дьявола, которому волхвы стали противниками, вознеся молитвы Сыну Божию, Господу и Спасителю нашему.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i> Трактат на Евангелие от Матфея.<br />С1. 0218, 5.51; CCSL 9А:217-18.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Прежде чем они увидели Младенца, звезда указывает им путь, а после того как они увидели, Ангел беседует с ними, как бы уже посвященными. Весть приемше, т.е. приняв наставление, отыдоша повинуясь, как верные, во страну свою, будущие провозвестники того, что случилось; и не возвратились они к Ироду, чтобы он понял, что напрасно злоумышляет, и чтобы отказался от своего предприятия.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1078&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иннокентий Херсонский свт.</a><div>   Долго ли волхвы были в Вифлееме? Не видно. Вероятно, они не вдруг расстались с Божественным Младенцем, не скоро, так сказать, насытились Его лицезрением. Когда решились возвратиться, то хотели идти в Иерусалим, дабы исполнить поручение Ирода. Но в ту ночь они получают «<b>весть... во сне</b>» — χρηματιςθεντες, — слово, употребительное в ответах оракулов; точнее оно значит: «получили во сне откровение». В славянском переводе слово сие взято частно «<b>весть приемше во сне»</b> —, а в русском еще частнее (<b>«получив во сне повеление»</b>). Каким образом они получили весть?.. Не через Ангела, ибо евангелист о нем не говорит здесь ничего. Притом, если получили весть во сне, то как они поверили ей? Могли поверить, как и все принимали верой. Им, вероятно, не было открыто, что сделает Ирод, а только велено не возвращаться прежним путем, дабы не смущать их более и не искушать их веры. Как сон пересилил льстивые слова Ирода? Надобно заметить, что сны и обыкновенные иногда производят в нас сильные впечатления, а когда они бывают от Бога, то бывают чрезвычайно сильны. Примером сему может служить сон, виденный Навуходоносором (см.: Дан. 2). Бывали примеры, что люди самые беззаконные обращались к добродетели посредством снов. Есть в житиях святых пример, что некто видел сон, потрясший все существо его, но забыл его по своем пробуждении. Единственный отголосок, оставшийся в его душе, был тот, чтобы он обратился от порока к добродетели. Он послушался сего внушения и сделался святым. <br />   Какой же был другой путь, которым волхвы могли возвратиться? Можно было не возвращаться к Ироду и проходя Иерусалимом; но они так были послушны гласу Божию, что не хотели возвратиться тем же самым путем. Они пошли от Вифлеема на юг и должны были обойти Мертвое море. Путь сей труднейший и менее проходимый, однако же они пошли им. Сказав, что волхвы иным путем возвратились в страну свою, евангелист тем и оканчивает свое повествование о них. <br />   Что с ними было потом? В истории Евангельской они не являются более. Древнее предание говорит, что их усердие к вере Иудейской и вера в новорожденного Царя и по возвращении их нимало не уменьшились, а еще возросли. Когда же проповедники Христа рассеялись по всему свету, то волхвы, услышав их учение, первые приняли христианскую веру, и сделались проповедниками оной, а наконец и мучениками за Христа. Таким образом, если они были украшены венцами земными, то после украсились венцами небесными. Такие люди не могли отпасть от своей веры, а возрастали в ней более и более, почему и были собраны мечом в житницу Христову. Ибо впоследствии оправдались опытом над последователями Иисуса Христа слова апостола: <i>«вси же хотящии благочестно жити о Христе Иисусе, гоними будут»</i> (<a href=\"/bible/?b=620&c=3&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Да и все, желающие жить благочестиво во Христе Иисусе, будут гонимы.</span></span>2 Тим. 3:12</a>). <br />   Но бросим еще взгляд на сие событие. Как мудро в нем распоряжение Промысла! Иудейский народ недостоин был того, чтобы ему открыт был непосредственно Мессия. Были, конечно, среди его некоторые избраннейшие, но в сих сосудах заключались только доброта и благочестие. Надлежало, однако же, весть о Мессии довести до сведения Ирода и синедриона. Как это сделать? Если бы для сего употреблен был какой-либо Иудей, то его подвергли бы бесконечным расспросам, а от этого Божественный Младенец подвергся бы опасности. Промысл призывает для сего людей с востока, кои являются в Иерусалим странниками, приводят его в смущение. Так являет себя Бог Своему народу, и так делает его безответным! Ибо торжественнее сего явления и быть не могло; все от мала до велика могли узнать Мессию. Промысл свое дело сделал и предоставил на произвол: или поклониться Мессии вместе с волхвами и пастырями, или обратить предмет сей в предмет допросов и любопытства, принять с сердцем холодным и идти своим путем, а не путем до Вифлеема. Здесь особенно примечательно то, что Иудеи услышали о явлении Мессии от язычников. Посему святитель Златоуст и называет волхвов «первенцами церковным». Точно, они сами были дар от язычества: злато, ливан и смирна. Но то, что было тогда, может быть и теперь. Тогда Иудеи, почивая на законе, думали, что только в их руках спасение (так и ныне одна Церковь думает о себе); им и на мысль не приходило, что Мессия будет открыт язычникам прежде Иудеев. Но язычники пришли к Нему и сделали свое дело, а Иудеи только смотрели на это и — больше ничего. Так и ныне некоторые из христиан думают, что за пределами христианства нет спасения, что там мрак и тьма, между тем как Бог везде. Как небо простирается над землей, так Промысл Божий бдит над вселенной. И ныне есть язычники, кои могут преподать уроки благочестия христианам, по крайней мере, некоторым и в некоторых добродетелях, если не в догматах веры. История представляет сему примеры.<br /><i>Чтение Евангельских сказаний об обстоятельствах земной жизни Иисуса Христа, до вступления Его в открытое служение спасению рода человеческого. Путешествие волхвов и поклонение их Иисусу Христу.</i></div></p>"}