{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1060&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Петр Хризолог еп.</a><div>А что же Христос? Зная наперед будущее, ведая тайное, Судия намерений, Надзиратель помышлений, почему Он оставил тех, которых, как Он знал, станут разыскивать из-за Него и ведал, что из-за Него убьют? Новорожденный Царь и Царь Небесный, почему Он пренебрег Своими воинами ради собственной безопасности? Почему Он пренебрег войском Своих ровесников? Почему Он оставил стражей, вынутых из своих колыбелей, так что враг, намеревавшийся разыскать только царя, выступил против всего войска? Братья, Христос не презрел, но превознес Своих воинов, которым дал [возможность] торжествовать прежде, чем жить, которым позволил одержать победу без сражения, которых Он одарил венцами прежде, чем членами [тела], и которые по Его воле путем страданий прошли мимо пороков, обрели Небесное прежде земного и сочетались с божественным еще прежде земного. Следовательно, Христос выслал вперед Своих воинов, а не бросил; Он принял Свое войско, а не оставил.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Петр Хризолог, Собрание проповедей 152.7<br />Сl. 0227 +, SL 24В, 152.57; CCSL 24b:953.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1070&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Хроматий Аквилейский еп.</a><div>В самом деле, Ирод, желая погубить Спасителя мира, как мы сказали, послал в Вифлеем и приказал убить всех младенцев от двух лет и менее — согласно времени, которое он узнал от волхвов, полагая, что он доберется до Самого Господа, Создателя жизни. Еще прежде, предвидя его подлость, Святой Дух через Соломона от лица Церкви утверждал, говоря: <i>Кто даст тебе брата моего, сосущего грудь матери своей </i>(<a href=\"/bible-index/bible/?b=260&c=8&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> О, если бы ты был мне брат, сосавший груди матери моей! тогда я, встретив тебя на улице, целовала бы тебя, и меня не осуждали бы.</span></span>Песн. 8:1</a>)<a href=\"#656119_1\" class=\"interpretation-note-link\"><sup>1</sup></a>? Словами <i>Кто даст тебе</i> он показывал, что Ирод не будет иметь власти над Тем, Кто есть Господь и Владыка над всеми властями. Поэтому не без основания и Сам Господь через того же Соломона так свидетельствовал о Себе, говоря: <i>Будут искать меня злые и не найдут. Ибо они возненавидели мудрость, не приняли слова Господа и не желали его</i> (<a href=\"/bible-index/bible/?b=240&c=1&s=28&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Тогда будут звать меня, и я не услышу; с утра будут искать меня, и не найдут меня.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> За то, что они возненавидели знание и не избрали [<i>для себя</i>] страха Господня,</span><span class=\"verse-text\"><span class=\"align-super\">30</span> не приняли совета моего, презрели все обличения мои;</span></span>Притч. 1:28-30</a>)<a href=\"#656119_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Ибо и через Давида Он говорит: <i>На тебе утверждался я от утробы; Ты извел меня из чрева матери моей</i> (<a href=\"/bible-index/bible/?b=230&c=70&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> На Тебе утверждался я от утробы; Ты извел меня из чрева матери моей; Тебе хвала моя не престанет.</span></span>Пс. 70:6</a>). Также и святой Моисей свидетельствовал о том, что Господь Христос, [как] младенец, еще сосущий грудь, не мог быть убит, в таких словах: <i>Не вари агнца в молоке матери его </i>(<a href=\"/bible-index/bible/?b=20&c=23&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Начатки плодов земли твоей приноси в дом Господа, Бога твоего. Не вари козленка в молоке матери его.</span></span>Исх. 23:19</a>)<a href=\"#656119_3\" class=\"interpretation-note-link\"><sup>3</sup></a>, подразумевая, что наш Господь Христос, истинный Агнец Божий, не должен претерпеть страдания раньше срока.<br /><br />Итак, в Вифлееме убивают всех младенцев. Они, невинно умирающие за Христа, стали первыми Христовыми мучениками. Давид подразумевает их, когда говорит: <i>Из уст младенцев и грудных детей Ты устроил хвалу; ради врагов Твоих, чтобы сделать безмолвным врага и мстителя </i>(<a href=\"/bible-index/bible/?b=230&c=8&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Из уст младенцев и грудных детей Ты устроил хвалу, ради врагов Твоих, дабы сделать безмолвным врага и мстителя.</span></span>Пс. 8:3</a>). Ибо в этом преследовании младенцы и грудные дети погибают за Христа и стяжают совершенную славу мучеников. Повергается враждебный царь Ирод, который присвоил себе право защищать царство против Царя Небесного. Поэтому не без основания те младенцы стали блаженными, удостоившись первыми умереть за Христа.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"656119_1\" class=\"note-item\" href=\"#656119_1\">1</a> Песн. 8:1. В Синод. переводе:... О, если бы ты был мне брат, сосавший груди матери моей! - <i>Прим. пер</i>.<br /></li><li><a id=\"656119_2\" class=\"note-item\" href=\"#656119_2\">2</a> Пртич. 1:8-30. В Синод. переводе: ...с утра будут искать меня, и не найдут меня. За то, что они возненавидели знание и не избрали [для себя] страха Господня, не приняли совета моего, презрели все обличения мои. - <i>Прим. пер</i>.<br /></li><li><a id=\"656119_3\" class=\"note-item\" href=\"#656119_3\">3</a> Исх. 23:19. В Синод. переводе: не вари козленка в молоке матере его. - <i>Прим. ред</i>.<br /></li></ul></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Трактат на Евангелие от Матфея.<br />С1. 0218, 6.42; CCL 9А:221-22. <br /></i></div><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul></ul></div><i></i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1210&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Антиох Палестинский прп.</a><div>Ведь яростные к врагам Христовым причисляются, как в другом месте сказано: <i>начаша князи яритися </i>(<a href=\"/bible-index/bible/?b=350&c=7&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> \"День нашего царя!\" [<i>говорят</i>] князья, разгоряченные до болезни вином, а он протягивает руку свою к кощунам.</span></span>Ос. 7:5</a>). И Ирод, увидев себя осмеянным волхвами, весьма разгневался, и послал избить всех младенцев в Вифлееме и во всех пределах его из-за многозавидной и драгоценной Жемчужины (<a href=\"/bible-index/bible/?b=470&c=13&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> который, найдя одну драгоценную жемчужину, пошел и продал всё, что имел, и купил ее.</span></span>Мф. 13:46</a>) — Господа нашего Иисуса Христа. Ему же слава во веки. Аминь.<br /><i>Пандекты, 24. О ярости</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Тогда..., когда? Очевидно, после того как бывшие с Иисусом убежали в Египет. До того времени Ирод был занят другими заботами, как замысел против своей жены и детей, – и, по Промыслу Божию, забыл о волхвах, чтобы Младенец мог спастись в Египет. Волхвы, повинуясь Ангелу, возвратились; а он подумал, что они насмеялись над ним, потому что не исполнили того, что он приказал. Но ему следовало не разгневаться, а убояться и поразмыслить, что он напрасно употребляет старание. Прежде он слышал от волхвов, что Рожденного открыла звезда, а потом от первосвященников и книжников, что о Нем предсказали пророки; но он так сильно безумствовал, чтобы открылось его нечестие и безумие.<br />Некоторые на основании этого говорят, что Христу было два года, когда волхвы поклонились Ему, так как звезда явилась одновременно с Его рождением, а два года употреблено на путешествие волхвов. Но Златоуст заставляет молчать говорящих так. Вероятно ли, чтобы они путешествовали целых два года, если даже они шли чрез чужие государства? Чего оставались бы в Вифлееме бывшие со Христом два года после переписи, ради которой они пришли туда? Но звезда явилась прежде на столько времени, на сколько они, путешествуя, могли прийти и предстать пред только что родившимся Христом. Посему звезда предупредила, чтобы выйдя прежде, они нашли Его в пеленах. Конечно, это дело исполнено таинственности. Посему неизвестно, они ли прежде пастырей, или пастыри прежде их видели Христа; скажешь ли ты то или другое, скажешь безопасно. Не удивляйся тому, что Ирод избивает младенцев от двух лет и ниже. Он подозревал, что звезда не тотчас явилась волхвам, но, может быть, предупредила рождение Его. Посему ради безопасности он расширил время и простер убийства и на окрестности Вифлеема, чтобы повсюду обыскать то, что хотел поймать, и во множестве убитых убить и Христа. От двою лету он убил, чтобы время имело пространство, как выше сказали, – а нижайше, это – сообразно с временем, которое выведал от волхвов; так что и время, которое он узнал от волхвов, наблюдал и сам прибавил другую широту. Итак, слова: по времени еже известно испыта от волхвов нужно понимать не по отношению к словам от двою лету, но по отношению к нижайше. Следовательно, после: от двою лету нужно остановиться, а потом все последующее читать вместе. Если бы, как говорят, он узнал от волхвов, что исполнилось время двух лет, то он не убивал бы тех, которые были младшего возраста. Но некоторые недоумевают, почему несправедливо убитые за Христа младенцы были оставлены в пренебрежении, тогда как Он Сам предпринял бегство. Таким мы скажем, что хотя многие несправедливо поступают, но никто не страдает несправедливо. Всякий, кто по видимому несправедливо страдает, страдает или для того, чтобы омыть свои прегрешения, и посему не испытывает зла, а скорее благодеяние,– или для того, чтобы иметь причину получить венец, и тоже благодетельствуется, получая за перенесение временного несчастья вечное успокоение. Итак, наносящий другому обиду, конечно, причиняет эту обиду,– но для претерпевающего она не служит несчастьем. Так как эти младенцы убиты не ради очищения своих грехов, то ясно, что они пострадали, чтобы быть увенчанными, и посему не страдали несправедливо. Может быть, эти младенцы и не были бы полезными. Если Бог даже грешников удерживает в жизни, ожидая их обращения, то гораздо более нужно верить, что никаким образом Он не лишил бы жизни тех, которые должны быть великими в добродетели. И немного спустя после убийца младенцев – Ирод потерпел наказание за насильственное убийство, окончив жизнь горькою смертью, как пишет Иосиф (Флавий).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1065&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тихон Задонский свт.</a><div>Видим, что беззаконный царь Ирод, чтобы убить неповинного Иисуса, пришедшего спасти мир, устремился гневом своим на убийство неповинных<b> младенцев в Вифлееме и во всех пределах его</b> и убил, по преданию Церковному, четырнадцать тысяч младенцев, замышляя, чтобы при этом между прочими младенцами был убит и родив­шийся младенец Иисус, Царь Иудейский. Но не удалось этого достигнуть беззаконному убийце. Пострадали младенцы от убийцы и венчались как мученики. Иисус же, Божиим советом сохраненный, был отнесен святою Матерью Своей в Египет. И так, еще младен­цем Господь был пришельцем на земле чужой и находился там до возвращения в землю Израилеву (см. <a href=\"/bible-index/bible/?b=470&c=2&s=13&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Когда же они отошли, - се, Ангел Господень является во сне Иосифу и говорит: встань, возьми Младенца и Матерь Его и беги в Египет, и будь там, доколе не скажу тебе, ибо Ирод хочет искать Младенца, чтобы погубить Его.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Он встал, взял Младенца и Матерь Его ночью и пошел в Египет,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и там был до смерти Ирода, да сбудется реченное Господом через пророка, который говорит: из Египта воззвал Я Сына Моего.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Тогда Ирод, увидев себя осмеянным волхвами, весьма разгневался, и послал избить всех младенцев в Вифлееме и во всех пределах его, от двух лет и ниже, по времени, которое выведал от волхвов.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Тогда сбылось реченное через пророка Иеремию, который говорит:</span><span class=\"verse-text\"><span class=\"align-super\">18</span> глас в Раме слышен, плач и рыдание и вопль великий; Рахиль плачет о детях своих и не хочет утешиться, ибо их нет.</span></span>Мф. 2:13-18</a>).<br /><br />Примечай, христианин:<br /><br />1) Что делает властолюбие. Ирод, боясь ли­шиться царской чести, устремляется на невин­ного, только что родившегося Царя Иудейс­кого Иисуса, и ради этого столько тысячей не­повинных младенцев убивает. О, каким страшным и великим злом является властолю­бие! Властолюбивый и беззаконный царь столько неповинной крови пролить не ужас­нулся?! Ради чего? Чтобы чести не лишиться. Видим и ныне зло это в мире. Властолюбие не боится поднимать меч на монархов и порфиры их обагрять кровью, и иным образом умерщв­лять помазанников Божиих, и производить в обществе великие нестроения и замешатель­ства. Столько у Царя врагов, сколько окружа­ющих его властолюбивых сердец, хотя они и ласкают его.<br /><i>Сокровище духовное, от мира собираемое. 108. Он сделал дело свое — и ушел</i></div></p>"}