{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1097&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Макарий Египетский прп.</a><div>Так, Писание таинственно говорит: «Глас в Раме слышан бысть, плач и рыдание велие: Рахиль плачущися чад своих, и не хотяще утешитися, яко не суть». Это пророчество стало явным при Господе, когда Ирод убивал детей; а таинственным образом это так понимается: «глас в Раме», на возвышенности — то есть на небесах — «слышан, плач и рыдание великое»; Рахиль — истинная Мать, небесная Благодать, Дух Святой — оплакивает взятие в плен людей, горестным образом попавших под власть злого князя и закованных во мраке; оплакивает же Он их по той причине, что они не пребывают в жизни Духа, в свете добра. Когда же Господь соблаговолил, по благости Своей великой, излить Духа Своего на верующих и породил их от Духа Своего, тогда была радость и веселие и ликование на высоте небесной у Ангелов Божиих, по написанному: «Тако радость будет на небеси о едином грешнице кающемся» (<a href=\"/bible/?b=490&c=15&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Сказываю вам, что так на небесах более радости будет об одном грешнике кающемся, нежели о девяноста девяти праведниках, не имеющих нужды в покаянии.</span></span>Лк. 15:7</a>). Посему Небесная Мать, Иерусалим, бывшая прежде бесплодной, родила чад людских, которых у нее не было раньше, по написанному: «А вышний Иерусалим свобод есть, иже есть Мати всем нам». Если же кто не родился от Небесной Матери, но еще носит в себе образ ветхого человека и находится под темным покрывалом греха и в плену и в горьком рабстве и до сих пор связан узами греха, то он является виновником плача и великого сетования Матери Рахили, небесного Града святых: потому что она сетует, видя людей, поверженных в вечной смерти и связанных нерешимыми узами, и то теперь, когда настало время освобождения. Потому что она, сердобольная Мать, призвала всех людей и пожелала быть их Родительницей и сделать их небесными; посему она послала глашатаев, призывая всех и побуждая родиться от Нее; и тот, кто уверовал и возымел надежду и возлюбил свет больше, чем тьму, получил обещанное и божественное возрождение.<br /><br /><i>Собрание рукописей типа I. Слово 61.</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Рама было название места в Вифлееме. Назвал же он Вифлеем Рахилью – от Рахили, жены Иакова, которая была погребена в Вифлееме. Сказав: глас в Раме слышан бысть, поясняет далее, что это был за глас, именно рыдание и плач, и вопль великий, по причине весьма жестокого умерщвления младенцев. И Вифлеем не желал утешиться, потому что его младенцев не было, т.е. в живых. Этим показал величие страдания.</div></p>"}