{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011\">Анонимный комментарий</a><div>Сказав <i>через пророков</i>, а не «через пророка», евангелист показывает, что он опирается на авторитет не одного какого-то пророка, но сказал так, совокупно передав мнение всех пророков. Ибо Иисус всеми пророками называется <i>назарянином</i><a href=\"#656126_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, что означает «святой». Или, быть может, они читали также и других пророков, говорящих о том же, которые не вошли в наш канон. Ведь и другие пророчествовали и записывали, как, например, Нафан и Ездра. И поскольку это было у пророков, то же самое мы находим в словах Филиппа, когда он говорит Нафанаилу: <i>Мы нашли Того, о Котором писали Моисей в законе и пророки, Иисуса, сына Иосифова, из Назарета</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> Филипп находит Нафанаила и говорит ему: мы нашли Того, о Котором писали Моисей в законе и пророки, Иисуса, сына Иосифова, из Назарета.</span></span>Ин. 1:45</a>). Поэтому и Нафанаил, зная об этом пророчестве, сказал в подтверждение: <i>из Назарета может ли быть что доброе</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Но Нафанаил сказал ему: из Назарета может ли быть что доброе? Филипп говорит ему: пойди и посмотри.</span></span>Ин. 1:46</a>)?<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"656126_1\" class=\"note-item\" href=\"#656126_1\">1</a> См. <a href=\"/bible-index/bible/?b=470&c=2&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> и, придя, поселился в городе, называемом Назарет, да сбудется реченное через пророков, что Он Назореем наречется.</span></span>Мф. 2:23</a>. В Синод. переводе: <i>Он Назореем наречется</i>. Видимо, автор связывает понятия назорей (евр. назир, т.е. «посвященный») и назарянин, т.е. родом из г. Назарета. Пророки обычно говорят о назорее, см. <a href=\"/bible-index/bible/?b=370&c=2&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Из сыновей ваших Я избирал в пророки и из юношей ваших - в назореи; не так ли это, сыны Израиля? говорит Господь.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> А вы назореев поили вином и пророкам приказывали, говоря: \"не пророчествуйте\".</span></span>Ам. 2:11-12</a>, либо об <i>отрасли</i> (евр. нецер) <i>от корня Иессеева</i>, см. <a href=\"/bible-index/bible/?b=290&c=11&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И произойдет отрасль от корня Иессеева, и ветвь произрастет от корня его;</span></span>Ис. 11:1</a>. Ср. <a href=\"/bible-index/bible/?b=300&c=23&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Вот, наступают дни, говорит Господь, и восставлю Давиду Отрасль праведную, и воцарится Царь, и будет поступать мудро, и будет производить суд и правду на земле.</span></span>Иер. 23:5</a>, <a href=\"/bible-index/bible/?b=450&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Выслушай же, Иисус, иерей великий, ты и собратия твои, сидящие перед тобою, мужи знаменательные: вот, Я привожу раба Моего, ОТРАСЛЬ.</span></span>Зах. 3:8</a>. - Прим. пер. 79 <br /><br /><br /><br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>PG 56:644.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1070\">Хроматий Аквилейский еп.</a><div>Назореем же Господь и Спаситель наш назван как от названия места, то есть от города Назарет, так и из-за таинства закона. Ибо по закону <i>назореями </i>назывались те, кто посвящал свою непорочность Богу [и давал] необычный обет, отращивая волосы на голове, с тем чтобы по священному закону принести их в жертву<a href=\"#656125_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. А поскольку Господь Христос есть Создатель всякой святости и целомудрия, Который говорит через пророка: <i>Будьте святы, ибо Я свят</i><a href=\"#656125_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, Он не без основания назван <i>назореем</i>, потому что Он действительно по предначертанию закона — обещанная жертва Богу Отцу, принес в жертву Свое тело ради нашего спасения. Об этой жертве говорит Давид, говоря о Господе: <i>Как он клялся Господу, давал обет Сильному Иакова</i> (<a href=\"/bible-index/bible/?b=230&c=131&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> как он клялся Господу, давал обет Сильному Иакова:</span></span>Пс. 131:2</a>). Так же ясно Господь показывает, что Он должен быть назван <i>назореем</i> по плоти.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"656125_1\" class=\"note-item\" href=\"#656125_1\">1</a> См. Чис. 6<br /></li><li><a id=\"656125_2\" class=\"note-item\" href=\"#656125_2\">2</a> См. <a href=\"/bible-index/bible/?b=30&c=11&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> ибо Я - Господь Бог ваш: освящайтесь и будьте святы, ибо Я [Господь, Бог ваш] свят; и не оскверняйте душ ваших каким-либо животным, ползающим по земле,</span></span>Лев. 11:44</a>, <a href=\"/bible-index/bible/?b=30&c=19&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> объяви всему обществу сынов Израилевых и скажи им: святы будьте, ибо свят Я Господь, Бог ваш.</span></span>Лев. 19:2</a>, <a href=\"/bible-index/bible/?b=30&c=20&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Освящайте себя и будьте святы, ибо Я Господь, Бог ваш, [свят].</span></span>Лев. 20:7</a><br /></li></ul></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Трактат на Евангелие от Матфея.<br />С1. 0218, 7.28; CCL 9А:224-25. <br /></i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Но если он боялся идти в Иудею ради Архелая, то должен был бы бояться и Галилеи ради брата его Ирода, который был четвертовластником в ней, как говорит Лука. Но Вифлеем, находящийся в Иудее, возбуждал подозрение.<br />\"<b>Он Назореем наречется</b>\". И какие это пророки сказали? Не ищи; ты не найдешь этого, потому что многие из пророческих книг потеряны, некоторые во время пленений, некоторые по нерадению евреев, и некоторые по злонамеренности.</div></p>"}