{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Ирод, конечно, смутился, боясь за царскую власть свою и своих сыновей; но отчего смутился весь город, так называемый Иерусалим? Напротив, следовало скорее радоваться, что родился Царь, о котором издревле пророки предвозвестили, как о Спасителе и Искупителе Израиля и, как сродникам, хвалиться, что тотчас с колыбели Он привлек персов на поклонение. Но зависть ослепила их, и тотчас услышав, они смутились, как бы боясь того, что каким-нибудь образом не наследуют спасения. Персы, хотя были чужие, не только не завидовали рожденному, напротив, из пределов своей страны пришли даже в Вифлеем ради Него. А иудеи, будучи сродниками, завидовали даже Его славе, – что Он будет великим, и хотя имели Вифлеем у себя в соседстве, не пошли. Так они были завистливы и мстительны.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1078&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иннокентий Херсонский свт.</a><div>Можно представить, какое смятение произвел в Иерусалиме приход их и расспросы. Во всякое время приходом своим они могли смутить сию столицу, тем паче в сие, когда вся Иудея жила, так сказать, ожиданием Мессии. И потому-то, <b>«слышав же Ирод царь смутися».</b> Царь здесь как будто первый услышал; да так и долженствовало быть, ибо Ирод везде имел шпионов, кои, услышав эту весть, для царя небезопасную, тотчас решились передать ему оную, и она стрелой полетела во дворец его. «Смутися» — сердцем, задумался. Правда, в это время он оканчивал бурную долговременную жизнь свою, но все же ему не хотелось, чтобы застал его новый порядок дел. Он привык не отдавать другим власть, а отнимать ее у других. Верил ли он действительному рождению Мессии? Ему надлежало ожидать для себя неприятных действий со стороны Промысла. Почитал ли он это вымыслом Иудейских партий, кои хотели выдать кого-либо за Мессию и низвергнуть его с престола? Так ли, иначе ли, а все-таки ему надлежало опасаться возмущения от подданных, ибо в лице Мессии ожидали не только Спасителя, но и Судию; а совесть Ирода не могла не беспокоиться. Таким образом, политика, совесть, болезнь и старость — все должно было смущать Ирода. Но зачем Иерусалим участвует в его смущении? Смутились, без сомнения, царедворцы, — партия Иродиан. Это та самая партия, с которой согласившись, многие из Иудеев спрашивали Иисуса Христа: <i>«достоит ли... Кесареви дань даяти, или ни!» </i>(<a href=\"/bible-index/bible/?b=490&c=20&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> позволительно ли нам давать подать кесарю, или нет?</span></span>Лк. 20:22</a>). С счастьем или несчастьем Ирода соединено было счастье или несчастье и этой партии. Смутились также многие клиенты Ирода, которых судьба сопряжена была с его участью. Наконец, должен был смутиться весь народ. Верил он рождению Мессии, он должен был страшиться Его неумытного Суда; притом древнее мнение было, что с явлением Мессии явятся многие беды, опасности и нестроения в нравственном и гражданском отношениях. Если же и не верили они действительному рождению Мессии, все же должно было опасаться мятежей и нестроений от партии, решившейся выдать известного Младенца за Мессию, и вместе страшиться наказания за такие смуты от римлян, а не менее и от Ирода, в то время особенно подозрительного. Вообще, в столицах такие явления производят чрезвычайные волнения.<br /><i>Чтение Евангельских сказаний об обстоятельствах земной жизни Иисуса Христа, до вступления Его в открытое служение спасению рода человеческого. Путешествие волхвов и поклонение их Иисусу Христу.</i></div></p>"}