{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Но волхвы не сказали, что они ищут Христа, как же Ирод спрашивает о Христе? Так как он давно уже слышал, что должен родиться Христос, Царь Израиля; а теперь слыша, что в Иудее родился Царь и что звезда открыла Его персам, понял, что это и есть так называемый Христос. И созывает первосвященников и книжников, как имеющих всегда на устах пророческие книги и изречения, и спрашивает, где Христос рождается, т.е. в каком месте земли Он находится, потому что рождается. Они называют место и приводят, как свидетеля, пророка. Должно знать, что яснее других Даниил написал, что именно Христос есть Бог.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1078\">Иннокентий Херсонский свт.</a><div>   Ирод смутился, однако не потерял политического благоразумия. Он предлагает синедриону вопрос волхвов на разрешение. По видимому это дело не политики. Лучше бы ему, кажется, скорее удалить волхвов из столицы, чтобы они не делали шума и не смущали народ, а не заставлять синедрион рассуждать. Но, с другой стороны, сей поступок Ирода есть дело чрезвычайно тонкой политики. Шума народного уже нельзя было остановить. Ирод захотел показать, что он ничего не боится, что он хочет дать сему делу надлежащий ход и гласность, хочет действовать так, как должен действовать царь народа, как действовал бы всякий ревностный Иудей. Он, хотя был иноплеменник, но постоянно показывал себя самым жарким ревнителем и чтителем Еврейского закона. Во второй части Талмуда есть сказание, будто бы он еще при вступлении на престол спрашивал синедрион, не противно ли их законам то, что он восходит на престол, будучи иноплеменником, и это делает тогда, как он был поставлен царем Римлянами и признан в сем достоинстве самими Иудеями. Синедрион отвечал будто ему неодинаково. Одни говорили, что восшествие его на престол не противно их законам; другие утверждали противное, говоря, что лучше было бы, если бы он отдал престол кому-либо из потомков Маккавеевых. Ирод будто бы сначала ничего не сделал сим последним, а после тайно велел их умертвить. Что он был, или казался, приверженным к Иудейскому закону, это видно из его речи, сохраненной в Деяниях, говоренной при перестройке храма Иерусалимского, где он говорил к Иудеям: «Мужие, братие...». Итак, неудивительно, что Ирод мог спрашивать синедрион. <br />    <b>«И собрав вся первосвященники и книжники людския».</b> В синедрионе были собрания полные и неполные. Ирод делает собрание полное, «собрав вся». Первосвященник, собственно, был один, но у него был помощник, который во время его болезни заступал его место; тогда же могли быть названы сим именем и начальники двадцати четырех священнических черед; притом и отставные первосвященники все еще назывались, сим именем. Книжники составляли в Иудейском народе особенный класс людей, нечто полудуховное. Занятием их было изучение законов Божиих и человеческих; они занимали места писцов, адвокатов, советников священнических. Они воспитывались иногда на общественное иждивение. Некоторые из них, более достойные, после занимали важные места в синедрионе. В это время различие между книжниками людскими и священниками доходило почти до взаимной вражды, и книжники принадлежали к партии народной. <br />   Ирод спрашивает: <b>«где Христос рождается?</b>». Замечательно, как изменяется тон вопроса. Волхвы предполагают это дело сбывшимся уже и спрашивают: «где есть рождейся Царь Иудейский?» — а Ирод спрашивает, где должно родиться Христу. Чрез сие давал он разуметь, что он не верит волхвам. Может быть, думал он, Христос еще не родился. Он предполагает, что священники должны знать места из пророков, где говорится о явлении Мессии. Да и кому приличнее и нужнее знать сей предмет? И синедрион на основании пророчеств действительно думал, что Иисус Христос родился в Вифлееме. Переиначением вопроса Ирод сделал удобным ответ синедриону. Если бы он спросил: «где Христос Царь родился?» — то первосвященники долженствовали бы отвечать: «знаем», а это было бы преступление против величия царского, ибо почему они, зная о новородившемся Царе, не донесли царю своему Ирод в своем вопросе не называет Иисуса Христа Царем. Святитель Иоанн Златоуст замечает при сем, что всякое имя Царя для Ирода ненавистно было.<br /><i>Чтение Евангельских сказаний об обстоятельствах земной жизни Иисуса Христа, до вступления Его в открытое служение спасению рода человеческого. Путешествие волхвов и поклонение их Иисусу Христу.</i></div></p>"}