{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011\">Анонимный комментарий</a><div>Когда Ирод услышал ответ [волхвов], вдвойне достоверный (ибо, во-первых, это были слова жрецов, а во-вторых, они были подтверждены пророками), то не намерен был склониться в благоговении пред Царем, Который должен был родиться, а злоумышлял убить Его хитростью: ибо злой человек может понять, что есть от Бога, но не может поступить по-Божьему, ибо способность понимать дана человеку Богом, а поступки он совершает по собственной воле. Ирод увидел великое благоговение волхвов пред Христом, и поскольку не мог ни склонить их лестью, ни устрашить угрозами, ни подкупить золотом, чтобы они согласились [помочь] ему в убийстве будущего Царя, то решил обмануть их. Но никак не могло произойти то, чтобы, соблазнившись льстивыми посулами, волхвы предали Того, ради Кого предприняли столь трудное путешествие. Они не могли никого устрашиться и предать Его: те, кто невзирая ни на Ирода, ни на кесаря, пришел в самое сердце их владений, возвещая иного Царя. Что же большего они могли желать, чем Христос: те, кто нес Ему из столь дальних краев драгоценные дары. Когда же Ирод увидел, что ничего другого не может поделать, то пообещал поклониться [Царю] — тот, кто заострял меч и под личиной смирения скрывал злобу своего сердца. Так обычно поступают злодеи: когда они хотят втайне как можно сильнее уязвить кого-нибудь, то изображают перед ним смирение и дружеское расположение.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>PG 56:640</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1060\">Петр Хризолог еп.</a><div><b>Пойдите, разведайте и, когда найдете, известите меня.</b> Не случайно Ирод сказал: <i>Известите меня</i>, поскольку тот, кто стремится ко Христу, всегда отрекается от дьявола. Будущий христианин на вопрос священника: «Отрекаешься ли от сатаны?» — отвечает: «Отрекаюсь»<a href=\"#656060_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Ведь, действительно, Ирод велел волхвам известить его, поскольку знал, что занимает место дьявола, и понимал, что исполняет роль сатаны. <b> Чтобы и мне пойти поклониться Ему.</b> Он хочет солгать, но не может. Тот, кто притворился, будто хочет поклониться, придет, чтобы неистовствовать, предать пытке, отдать на казнь, подвергнуть мучениям. Но, когда прошли облака иудейского вероломства, в ясную погоду христианской веры волхвы вновь увидели звезду, которую уже видели [прежде], и под ее предводительством пришли к священному месту рождения Господа.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"656060_1\" class=\"note-item\" href=\"#656060_1\">1</a> См. последование крещения в Православной Церкви. - <i>Прим. ред.</i>.<br /><br /><br /></li></ul></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Петр Хризолог, Собрание проповедей 158.8-9 <br />Сl. 0227 +, SL24B.158.84; CCSL 24b:983.</i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Обрати внимание на хитрость Ирода и поразмысли о его безумии. Если действительно он хотел поклониться Ему, то зачем он тайно приказывал это? Если же он намеревался убить Его, то как он не понимал, что тайным приказанием он необходимо приведет их к подозрению в коварстве? Прежде он тщательно выведал относительно звезды, и тогда уже приказал с тем, чтобы, если они не возвестят о том, о чем приказано, – самому привести в исполнение коварство, зная о времени (явления) звезды. Но опомнись, сражающийся с Богом: каким образом ты готовишься убить Неуловимого? Как ты не понимаешь, что совершенно невозможно превзойти Того, Которого издревле предвозвестили пророки, Которого открыла звезда и для поклонения Которому были приведены волхвы!</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1078\">Иннокентий Херсонский свт.</a><div>  «<b>Шедше испытайте известно о Отрочати»</b>. Не называет он Его ни Царем, ни Мессией, а просто: «<b>Отрочати</b>». «Возвестите ми», — дает им поручение. Для чего он не посылает «известно испытать о Отрачати» синедрион? Не изменяет ли он здесь обыкновенной своей хитрости? Точно, здесь есть отчасти изменение обычному своему притворству. И неудивительно, если у больного деспота личина постепенно упадает с лица. Ирод занимался сим событием как бы мимоходом, нехотя. Когда воображение его представляет живо следствия сего дела и трогает его самолюбие, то он принимает меры против опасности, а после забывает об ней. Впрочем, волхвам и самим нужно было возвратиться в Иерусалим, но Ирод просит их о сем и делает это весьма хитро. Он мог извиниться тут же, что не посылает с волхвами синедрион или отряд воинов. Он мог сказать, что сие событие находится под особенным распоряжением Промысла; к нему и великие мира сего допускаются только по изволению Божию, и поелику волхвы первые удостоены чести видеть и поклоняться Новорожденному, то он им и поручает, исполнив это, возвестить и ему, «да и он шед поклонится Ему». Тогда, говорит он, и я, несмотря ни на величие свое, ни на старость, пойду и повергнусь к ногам Царя рожденного, а дотоле мне неблагоразумно смущать народ. <br />    «<b>Поклонюся</b>», — а не говорит: «возьму в чертог свой»; язык изменяет сердцу, он и здесь высказывает чувства своего сердца в отношении к Мессии: не возьму в чертог и не отдам Ему престола; Промысл судил Ему родиться в неизвестном месте, пусть же Он там и живет, нечего окружать Его царским величием обыкновенным: Ему прилично только поклонение! Таков был, в сущности, разговор Ирода с волхвами, разговор лисицы самой хитрой (как и Спаситель после назвал одного из сынов его) с душами простыми.<br /><i>Чтение Евангельских сказаний об обстоятельствах земной жизни Иисуса Христа, до вступления Его в открытое служение спасению рода человеческого. Путешествие волхвов и поклонение их Иисусу Христу.</i></div></p>"}