{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Анонимный комментарий</a><div><b>И се, звезда, которую видели они на востоке, шла перед ними</b>: так что, размышляя о покорности звезды, они понимали достоинство Царя и говорили себе: «Что за царь такой на земле, которому служит звезда?» Но что ж удивительного, что Божественная звезда служила восходящему Солнцу правды<a href=\"#656099_1\" class=\"interpretation-note-link\"><sup>1</sup></a>? Она шла перед ними, чтобы показать, что людям, ищущим Бога, так служат все стихии. И если ты сочтешь чем-то необычайно великим, что звезда покорствовала Христу, то посмотри, сколь более велики те стихии, которые служат тебе, тварному человеку. Ведь вот, для тебя восходит, ходит и не перестает сиять луна. И если тебе, тварному человеку, служат стихии, то что удивительного, что звезда покорствовала Христу? Если тебе, грешному, служат стихии, то что дивного в том, что звезда шествовала перед теми, кто искал Христа? И если ангелы служат человекам, которых Бог сотворил в услужение не человекам, а Себе, то что великого, если людям служат те стихии, что были сотворены ради человеков? Услышав о таком, мы должны и радоваться, и страшиться, ибо сколь большие милости дарованы людям, тем более тяжкие суды уготованы согрешающим. И встала она над головой Младенца, будто бы говоря: «Вот Он», чтобы, остановившись, указать на то, о чем не могла сказать словами.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"656099_1\" class=\"note-item\" href=\"#656099_1\">1</a> Cм. <a href=\"/bible/?b=460&c=4&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> А для вас, благоговеющие пред именем Моим, взойдет Солнце правды и исцеление в лучах Его, и вы выйдете и взыграете, как тельцы упитанные;</span></span>Мал. 4:2</a></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>PG 56:641. </div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div>Читаемое в Божественном Писании о звезде: \"<b>пришедши ста верху, иде же бе Отроча</b>\", – яснее покажет тебе, что сия звезда, благовестница Божественного рождения, совершала свой путь не как обычно звездам. Потому что звезды отстоят далеко в высоте и не было бы удобным обретение искомого. Напротив того, течение ее было какое-то иное и новое, и необычайным своим шествием, как перстом, указывала она и святую пещеру, и в ней досточтимые, вмещавшие в себе Господа ясли.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Письма\". 378. Комиту Олимпию.<br />О звезде, путеводившей волхвов.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Зачем опять им явилась звезда, после того как они уже узнали место? Чтобы указать Младенца, ибо как они могли бы узнать Его, рожденного в пещере и не имеющего знатной матери? Посему придя, она остановилась над тем местом, где был Младенец, показывая, что рожденное есть Божество.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1078&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иннокентий Херсонский свт.</a><div>  «<b>Они же послушавше царя, идоша» </b>. «Выслушав царя» — в греческом подлиннике: αχουσαντες, — может означать: «выслушать весть» и «принять поручение», ибо волхвам не было причины еще подозревать Ирода в умысле против вифлеемского «<i>Отрочати</i>». Слышали они, конечно, от Иудеев о жестокости Ирода, но судя по тому, как тщательно он отдал на исследование синедриона вопрос волхвов, как беседовал с ними, они не могли составить о нем невыгодного понятия. Ирод действует по видимому набожно, но что в душе его? каких он мыслей насчет известных событий? Не без труда можно гадательно указать, что скрывалось в мрачной душе Иродовой. Сколько (насколько -ред.) можно историческими соображениями объяснить состояние души Иродовой, вероятно что, во-первых, Ирод вовсе не верил рождению Мессии. Читал он, конечно, хоть из любопытства, книги пророков, но все предсказания о Мессии мог считать выдумкой, произошедшей от разных причин. Свидетель таковой возможности — Иосиф Флавий, любивший справедливость, уверенный в бессмертии души, сражавшийся с Римлянами за свободу отечества. Но и сей самый Флавий, когда зашла речь о рождении Мессии, говорит, что все пророчества о Мессии сбылись над Веспасианом и Титом. А если так, то Ирод, привившийся недавно к древу Иудейства в лице предков своих, живший пронырством придворным, мог просто не поверить рождению Божественного «Отрочати». Он видел, может быть, в этом «Отрочати» Младенца хотя необыкновенного, но все-таки не больше, как простого Человека, а не Мессию, в Котором сосредотачивались надежды народа и политические и религиозные, а эти надежды легко могли произвести фанатизм. <br />   Во-вторых, однако, предполагать Ирода неверующим совершенно в пророчества и обетования о Мессии, кажется, много. Сколько можно видеть из строгого сличения обстоятельств его образа мыслей и чувств, он не казался только Иудеем, а был таким и в самом деле, держался закона Моисеева и пророков и, кажется, ожидал Мессию. Но как же он решился на убийство Мессии? Это значит — покушаться на невозможное, пойти против Бога! Но Ирод способен был на это. Фараон видел в Боге только Бога еврейского, чужеземного, сильнейшего его богов; думал, что и его боги, собравшись с силами, так сказать, отомстят еврейскому Богу. Такое мнение его видно уже из его вопросов: «<i>кто есть Бог Израиля, Егоже послушаю»?</i> (<a href=\"/bible/?b=20&c=5&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Но фараон сказал: кто такой Господь, чтоб я послушался голоса Его и отпустил [сынов] Израиля? я не знаю Господа и Израиля не отпущу.</span></span>Исх. 5:2</a>). Но Ирод имел понятие об одном Боге, он не был многобожник. Для объяснения сей кажущейся несообразности может служить следующее вероятное предположение: Ирод верил пророкам, следовательно, ожидал Мессию, хотя ожидание сие для него не было приятно. Несмотря на сие, он мог решиться на убиение Мессии по неверию, мог думать, что родившийся не есть Мессия, а какое-нибудь необыкновенное отроча, которое какая-либо партия, неблагоприятствующая Ироду, хочет обратить в орудие себе против него. Незадолго пред сим, действительно, одна партия распространила слух, что царство от Ирода будет отнято и дано одному из потомков Маккавеевых. Но как не вразумила его виденная волхвами необыкновенная звезда? Надобно знать, что и на волхвов он мог смотреть, как на участников заговора. Волхвы пришли от востока. За Евфратом, на восток от Иерусалима, тогда жили многие Иудеи. А мы видим из истории Иосифа Флавия, что палестинские Иудеи, коим нелегко было заградить уста страхом, вооружались против Ирода и распускали на его счет многие невыгодные слухи и толки, и для удобнейшего исполнения своих неприязненных замыслов могли подговорить волхвов распустить ложную молву о родившемся Царе. Как мог Ирод своим неверием помрачить сияние звезды? Явление и наблюдение ее относились к астрологии, и Ирод, привыкший все астрологические наблюдения считать произведением суеверия, мог предположить это и в рассуждении звезды, виденной волхвами. В противном случае невероятно, чтобы он покусился на явную войну против Бога; невероятно, чтобы он решился убить Мессию, если бы был уверен в Божественности вифлеемского Отрочати.<br />   Подобное неверие можно предположить и в распинателях Иисуса Христа. Прямого неверия у них не было, посему апостол говорит, что они сделали это по неведению; и в другом месте говорит: «<i>если бы знали, то не распяли бы Господа славы»</i>. Апостол Петр говорит: <i>«вем, яко по неведению... сотвористе» </i>(<a href=\"/bible/?b=510&c=3&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Впрочем я знаю, братия, что вы, как и начальники ваши, сделали это по неведению;</span></span>Деян. 3:17</a>), и это говорит не к простому народу, а к священниками. Бывают, конечно, изверги, кои прямо идут против Бога и сим как бы повторяют тайну возмущения люцифера, но к чести людей или, лучше, к чести Самого Творца, сии случаи бывают очень редки, и сия брань с Богом бывает порывом минутным, выражающимся более в словах, а не в самых действиях. <br />   Но подумает кто-либо: диавол пошел прямо против Бога, обладая притом, большой добротой нравственной. Но это — тайна падения ангельского. Писание представляет уже в развитии это дело; но в начале было ли оно бранью? Та же ли бездна открывалась с самого начала между Богом и человеком, какую мы видим после? Надобно здесь предположить постепенность.<br />   Теперь обратимся к волхвам. <b>«Идоша»</b>, — в какое время? Они видели звезду, следовательно, шли, кажется, ночью; но они могли видеть звезду и днем. Есть довольно древнее предание, будто звезда сия показывалась днем. Но нет нужды делать это предположение, ибо они могли путешествовать и ночью, по обычаю восточных жителей. Когда они входили в Иерусалим и были в нем, то звезды не видно было; но вот, они выходят из него, и звезда опять является. Для чего? Путь им указан, а от Иерусалима до Вифлеема только два часа пути. Чтобы указать дом, в котором находится родившийся Царь? Но они и сами могли найти Его в таком небольшом городке. Но звезда указывает больше, нежели дом. Она говорит, что Отроча, Которое они увидят, Божественно. Если бы они нашли отроча без звезды, то могли бы прийти в некоторое сомнение. Кроме того, после пребывания их в Иерусалиме им нужно было особенное указание свыше. Все, что они видели в Иерусалиме, не могло, конечно, поколебать веру их, но не могло и утвердить оной. В Иерусалиме никто не знал о рождении Царя своего. Теперь они идут в бедное (можно сказать) село; чувства, конечно, могли родиться нерадостные и мысли смутные.<br />И при самом конце сего водительства звезда является, так сказать, еще чудеснее, забывает свою природу и яснее приспосабливается к их нужде. <b>«Идяше пред ними»</b>, — значит, она была не очень высоко от земли, иначе не могла быть видима. Звезда сия шла от севера к югу вопреки закону движения звезд.<b> «Дондеже пришедши ста верху, идеже бе Отроча»</b>, — значит, звезда опустилась еще ниже, ибо если бы она была высоко, то стала бы над Вифлеемом. Но, может быть, опущение ее заменено было лучом, как некоторые отцы и думали. Благочестивая мечтательность простерла свои догадки далее, и говорит, будто лучи сей звезды падали на Самого Младенца.<br /><i>Чтение Евангельских сказаний об обстоятельствах земной жизни Иисуса Христа, до вступления Его в открытое служение спасению рода человеческого. Путешествие волхвов и поклонение их Иисусу Христу.</i></div></p>"}