{"xml":"<p ><div>Голосом нашей слабости, которую Господь взял на Себя, говорится в Псалме: <i>Боже мой! Боже мой! внемли мне; для чего Ты оставил меня?</i> (<a href=\"/bible-index/bible/?b=230&c=22&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. Господь - Пастырь мой; я ни в чем не буду нуждаться:</span></span>Пс. 22:1</a><a href=\"#669582_1\" class=\"interpretation-note-link\"><sup>1</sup></a>) Молящийся, Он оставлен в том, что не был услышан. Этот голос взял Себе Иисус; то есть голос тела Его, то есть Церкви Его, которая ветхого человека преобразует в человека нового. То есть голос человеческой немощи, которой надлежало оставить блага Ветхого Завета и научиться желать и надеяться на новозаветные блага. Из благ Ветхого Завета человек особенно желает наибольшего продления земной жизни, ибо вечно жить все равно не может. Все знают, что день смерти настанет, и все, или почти все, пытаются отодвинуть его, даже те, кто верит, что после смерти будет более счастлив. Такова сила сладкого союза плоти и души (Ср. <a href=\"/bible-index/bible/?b=560&c=5&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ибо никто никогда не имел ненависти к своей плоти, но питает и греет ее, как и Господь Церковь,</span></span>Еф. 5:29</a>). <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"669582_1\" class=\"note-item\" href=\"#669582_1\">1</a> в переводе Вульгаты</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский Послания. С1. 0262, 140.44.6.166.11.</span></div><br />***<br />В Его высочайшем сострадании к человеку и в принятии облика раба человек Христос и Бог Христос дает нам возможность научиться тому, что в этой жизни достойно презрения и на что возможно надеяться в жизни иной. Во время самого страдания, когда враги Его торжествовали победу, Он взял голос немощи нашей (Ср. <a href=\"/bible-index/bible/?b=520&c=6&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> зная то, что ветхий наш человек распят с Ним, чтобы упразднено было тело греховное, дабы нам не быть уже рабами греху;</span></span>Рим. 6:6</a>), в которой был распят наш ветхий человек и разрушено тело греха, сказав: <i>Боже Мой! для чего Ты оставил меня?..</i> (<a href=\"/bible-index/bible/?b=230&c=21&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Боже мой! Боже мой! [внемли мне] для чего Ты оставил меня? Далеки от спасения моего слова вопля моего.</span></span>Пс. 21:2</a>; <a href=\"/bible-index/bible/?b=470&c=27&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> а около девятого часа возопил Иисус громким голосом: Или, Или! лама савахфани? то есть: Боже Мой, Боже Мой! для чего Ты Меня оставил?</span></span>Мф. 27:46</a>) Так начинается двадцать первый псалом, говорящий о Его страдании и об откровении благодати, которую Он явил для воскрешения и освобождения верующих.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, Послания. С1. 0262, 140.44.5.165.16.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=480&c=15&v=33\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=480&c=15&v=36\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}