{"xml":"<p ><div>Итак, когда отложились десять колен и над ними воцарился нечестивый Иеровоам, – он сильно опасался, как бы они, ходя во Иерусалим ради совершения праздников, установленных законом, постепенно не получили расположения – опять подчиниться власти Иуды, и, вспомнив о древних обычаях, не убили его или насильственно не отняли наконец у него власть над собою. По этой причине он, ненавистный Богу и жалкий, замышляет освятить для них золотых телиц и придумывает способ нечестивого идолослужения и решается установить новые праздники телицам, как говорит об этом предание Евреев. Итак в начале он не мало боялся, как бы сочувствующие древнему и от отцов преданному им служению не отложились от его власти, или не убили его, как я сказал, и отвергнув его замысел, опять не решились возвратиться к прежнему царю, испытывая скорбь и справедливое негодование при виде оскорбления Моисея и попрания ими божественной заповеди. Посему-то, будучи лукав как лисица, он рассылает во Израиле многих, которые внушали и говорили, что им следует сделать тельца и вновь установить собственные праздники и просить об этом самого царя. Когда же он увидел, что народ весьма расположен к этому, единодушен и согласен с умыслившими это, то в собрании всех открыто провозгласил, что следует покланяться золотым телицам и назначил днем праздника пятнадцатый день восьмого месяца, как написано. Когда же Иеровоам говорил это, народ одобрял его и восклицал: “это день царя, и потому и мы послушаем его намерения”, – и решился утешить его и другими подобными же одобрениями. За народом последовали и власть имеющие, соглашаясь и одобряя его.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Толкование на книгу пророка Осии, 7</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=110&c=12&v=30\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=110&c=13&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}