{"xml":"Продолжая изображать блага следования путями премудрости, Давид теперь вместе с тем предостерегает Соломона от уклонения на пути нечестия (<i>ст.</i> 14-19).<p/>Наставления о путях премудрости становятся более специальными - указывают самый характер жизненного следования путями премудрости; премудрость открывает для ревнителя ее долгоденствие (<i>ст.</i> <a href='B:240 4:10'>10</a>) и правильное течение жизни - благоприятные жизненные условия (<i>ст.</i> <a href='B:240 4:11'>11</a>) и отсутствие непреодолимых преград на жизненном пути (<i>ст.</i> <a href='B:240 4:12'>12</a>). Переходя затем к новой группе наставлений - предостережений, Давид еще раз усиленно призывает (<i>ст.</i> <a href='B:240 4:13'>13</a>) сына к неослабному хранению его наставлений мудрости, так как в них заключается истинная жизнь для соблюдающего их, - призывает ввиду опасных для юноши соблазнов. Дальнейшее изображение (<i>ст.</i> 14-17) пути нечестивых имеет не мало общих черт с характеристикой их в 1-19. Если пути нечестивых, способствуя безмерному расширению и усиленно низменных страстей человеческой природы, навсегда лишают человека мира душевного и спокойствия и на каждом шагу готовят ему всякие опасности (<i>ст.</i> 16-17, 19), то, напротив, путь праведных или нравственное поведение их сравнивается (<i>ст.</i> <a href='B:240 4:18'>18</a>) со светом восходящего и постепенно приближающегося к полудню солнца (<i>ср.</i> <a href='B:290 60:3'>Ис 60:3</a>; <a href='B:290 62:1'>Ис 62:1</a>; <a href='B:290 2:5'>Ис 2:5</a>; <a href='B:240 6:23'>Притч 6:23</a>; <a href='B:240 28:5'>Притч 28:5</a>), как солнечный свет начинается с появления утренней зари, постепенно усиливается и к полудню достигает своего наивысшего напряжения, так, подобно этому, и жизнь праведных представляет ряд постепенных успехов в деле нравственного преуспеяния: по мере движения их на жизненном пути, жизнедеятельность их становится все чище и светлее (<i>ср.</i> <a href='B:470 5:16'>Мф 5:16</a>), от низшей ступени нравственного совершенства они восходят к высшей, пока, наконец, не достигнут состояния, о котором предрек Спаситель: <i>тогда праведницы просветятся, яко солнце, в царствии Отца их</i>, <a href='B:470 13:43'>Мф 13:43</a> (<i>см.</i> у <i>еп. Виссариона</i>, с. 56-57)."}