{"xml":"Снова (<i>ст.</i> <a href='B:240 4:20'>20</a>) слушатели побуждаются (<i>ср.</i> <a href='B:240 3:21'>Притч 3:21</a>; <a href='B:240 2:2'>Притч 2:2</a> и др.) к особенно внимательному восприятию наставлений мудрости, которые для исполняющих их являются не только питающими и поддерживающими истинную жизнь духа, но также благотворными для самого тела (<i>ст.</i> 22: мысль подобная выраженной в словах Апостола, <i>\"благочестие на все полезно, имея обетование жизни настоящей и будущей\"</i>, <a href='B:610 4:8'>1Тим 4:8</a>). Но чтобы человек получил надлежащую устойчивость в добре и неодолимость со стороны приражений зла, всякому ревнителю мудрости - благочестия необходимо со всею тщательностью, более всяких других сокровищ, хранить свое <i>сердце</i> (евр. <i>лев</i>): <i>\"потому что из него источники жизни\"</i> (евр. <i>тоцео хаим</i>, LXX: <b>ε&#958;οδοι &#950;ωης</b>). Сердце, по библейскому представлению служит центром, средоточием как физически органической природы человека (<a href='B:230 21:27'>Пс 21:27</a>; <a href='B:230 101:5'>Пс 101:5</a>; <a href='B:290 1:5'>Ис 1:5</a>; <a href='B:300 4:18'>Иер 4:18</a>), так и душевной и духовной жизни его (<a href='B:230 83:3'>Пс 83:3</a>; <a href='B:300 11:20'>Иер 11:20</a> <a href='B:300 17:10'>Иер 17:10</a>), частнее - не только разного рода ощущений, чувств и эмоций (<a href='B:240 31:11'>Притч 31:11</a>; <a href='B:240 5:12'>Притч 5:12</a>; <a href='B:240 13:12'>Притч 13:12</a>; <a href='B:70 16:15'>Суд 16:15</a>), но и высших обнаружений духа, как то: решений воли (<a href='B:90 14:7'>1Цар 14:7</a>; <a href='B:110 8:17'>3Цар 8:17</a> и др.), ведения и силы разумения (<a href='B:110 10:2'>3Цар 10:2</a> <a href='B:70 16:17'>Суд 16:17</a>; <a href='B:240 17:16'>Притч 17:16</a>; <a href='B:240 15:14'>Притч 15:14</a>; <a href='B:240 7:7'>Притч 7:7</a>; <a href='B:240 9:4'>Притч 9:4</a>), наконец, как центр и носитель нравственной жизни (<a href='B:230 50:12'>Пс 50:12</a>; <a href='B:110 3:6'>3Цар 3:6</a>; <a href='B:110 9:4'>3Цар 9:4</a>; <a href='B:240 7:10'>Притч 7:10</a> и мн. др.). В этом последнем значении ветхозаветно-библейское \"сердце\" ближе всего подходит к христианскому понятию \"совесть\"; в этом смысле, в смысле чистого нравственного сознания (<i>ср.</i> новозаветное <b>αγαθη συνειδησις</b> <a href='B:610 1:5,19'>1Тим 1:5,19</a>; <a href='B:670 3:16'>1Пет 3:16</a>), сердце употреблено и здесь <a href='B:240 4:23'>Притч 4:23</a> (<i>ср.</i> <a href='B:230 50:12'>Пс 50:12</a>; <a href='B:220 27:6'>Иов 27:6</a>; <a href='B:90 25:31'>1Цар 25:31</a>), как показывают и дальнейшие стихи 24-25, предостерегающие от всякого лукавства, от всякого лицемерия и под. (<i>ср.</i> <a href='B:240 6:13'>Притч 6:13</a>; <a href='B:240 10:10'>Притч 10:10</a>; <a href='B:240 16:30'>Притч 16:30</a>; Сир 27:25, сн. <a href='B:470 6:22-23'>Мф 6:22-23</a>), чем извращается нормальное течение нравственной жизни, регулируемой доброй совестью. Только при условии неповрежденности последней, пути нравственной жизни человека могут быть тверды (<i>ст.</i> 26. Сн. <a href='B:230 108:133'>Пс 108:133</a>; <a href='B:650 12:13'>Евр 12:13</a>). Ст. 27 представляет сжатое обобщение всех отеческих увещаний к пути мудрости и добродетели и по форме выражения напоминает подобное же увещание законодателя Моисея, <a href='B:50 5:32'>Втор 5:32</a>. LXX удлиняют этот стих сравнительно с еврейским текстом словами: <b>οδους γαρ τας εκ δε&#958;ιων οιδεν ο θεος</b>, <b>διεστραμμενοι δε εισιν αι ε&#958; αριστερων αυτος δε ορθας ποιησει τας τρο&#967;ιας σου</b>, <b>τας δε πορειας σου εν ειρηνη προα&#967;ει</b>. Прибавка эта имеется и в Вульгате, а равно и в славянском и русском - синодальном перев. кн. Притчей (в переводе архим. Макария слова эти отсутствуют). По мысли слова эти представляют повторение и развитие мысли ст. <br/> 26-27.Ввиду устойчивости разных код. греческого текста в передаче этого добавления, а также ввиду авторитета Вульгаты, можно думать, слова эти могли находиться и в том еврейском оригинале, с которого был сделан перевод LXX-ти (<i>ср.</i> <i>Franz Delitzsch</i>. Das Salomonische Spruchbuch. Leipzig. 1873, s. 39)."}