{"xml":"Преступление Ахана открыто было не тотчас после его совершения, а спустя некоторое время, в продолжение которого израильтян постигло неожиданное несчастье, служившее наказанием за его преступление. Оно сделалось известным не прежде постигшей израильское оружие неудачи для того, чтобы через это со всею ясностью открылась не только важность совершенного греха, но и необходимость неуклонного исполнения божественных заповедей для получения божественной помощи при завоевании Ханаана, без которой израильское оружие не могло иметь никакого успеха. Несчастие произошло при завоевании небольшого города Гая, находившегося в недалеком расстоянии от Иерихона, <i>близ Беф-Авена, с восточной стороны Вефиля</i>. Что после взятия Иерихона Иисус Навин направил свое оружие на ту часть ханаанской земли, в которой находился Гай и которая составляет срединную ее полосу, в этом справедливо усматривается <SMALL>[<i>Cook</i>. Commentary, 2:4–5.]</SMALL> замечательный стратегически план, состоявший в том, чтобы, овладев этой полосой, разъединить южную и северную части страны и затем действовать против каждой из них отдельно. Известное положение Вефиля на месте нынешнего Бейтина, к северу от Иерусалима, делает известным и общее положение Гая. Исследователями библейской географии место этого города указывается к востоку от Бейтина, на холме около деревни Дейр Дюван, носящем в настоящее время название «Телль» («груда камней»), которое напоминает указанное в <a href='B:60 8:28'>Нав 8:28</a> обращение Гая в вечные развалины <SMALL>[<i>Tristram</i>. Bible Places, 10. Другие указывают, впрочем, место Гая на вершине другого холма, находящегося также вблизи Бейтина и называемым Телль-ель-Гаджар (<i>Keil</i>. Iosua, 55).].</SMALL> Какая местность разумеется под <i>Беф-Авеном</i> в <a href='B:60 18:12'>Нав 18:12</a>, названным <i>пустынею</i>, остается неизвестным с точностью; предполагают, что местность, носившая это название, значившее <i>«дом пустоты»</i>, т. е. <i>«идолов»</i>, находилась так близко к Вефилю, что в последующее время ее названием стало заменяться название Вефиль (<i>«дом Божий»</i>), как не соответствовавшее, по воззрению пророков (<a href='B:350 4:15'>Ос 4:15</a>; <a href='B:350 5:8'>Ос 5:8</a>), совершавшемуся в Вефиле идолослужению. Такая замена одного названия другим не даст, однако, права смотреть на название Беф-Авен как на внесенное в текст книги Иисуса Навина кем-либо в позднейшее время <SMALL>[<i>Прот. М. Херасков</i>. Обозрение исторических книг Ветхого Завета, 22.].</SMALL> Неправильность такого предположения видна из того, что Беф-Авен назван в <a href='B:60 18:12'>Нав 18:12</a> при описании границы Вениаминова колена как совершенно определенная и известная местность; равно как в <a href='B:90 13:5'>1Цар 13:5</a> и <a href='B:90 14:23'>1Цар 14:23</a> он назван в таком же значении при описании войны Саула с филистимлянами. Несмотря на незначительность Гая, о чем предварительно осведомился Иисус Навин через особо посланных лиц, нападение совершенно не удалось; израильский отряд был отражен с потерей 36 человек и преследуем до <i>Севарима</i>, как назывались, вероятно, каменоломни на спуске с горы. В греко-славянском переводе словам <i>до Севарима</i> соответствуют <i>дондеже сокрушиша</i> (<b>συνετρι&#968;αν</b>), что показывает, что еврейское слово «Севарим» читали иначе и принимали за форму «шавар» — <i>«ломать, разбивать»</i>. Неточность этого перевода признана была уже в древнее время, как показывает один из греческих списков, в котором вместо приведенного греческого переводе на поле поставлено <b>εως &#931;εβαρεμι</b> — <i>«до Севарима»</i> (Field). У блаж. Иеронима равным образом читается ad Sabarin. <i>Сердце народа растаяло и стало как вода —</i> образное выражение, сходное с употребленными во <a href='B:60 2:11'>Нав 2:11</a>, но еще более сильное, указывающее на совершенный упадок духа, уподобляемый пролитой воде: как последняя пропадает, так и мужество исчезло из сердца народа."}