{"xml":"Весь народ в лице, конечно, своих представителей участвовал в наказании Ахана, потому что своим преступлением он навлек гнев Господа на весь народ. По закону на израильском народе лежала обязанность истреблять зло из среды своей через наказание виновных (<a href='B:30 20:1'>Лев 20:1</a>; <a href='B:30 24:16'>Лев 24:16</a>; <a href='B:50 17:7'>Втор 17:7</a> и др.). Что вместе с Аханом были побиты камнями его сыновья и дочери, особо не сказано в библейском тексте; но это справедливо выводится из того, что они приведены были на место казни со всем имуществом отца (<i>ст.</i> <a href='B:60 7:24'>24</a>), и из того, что после слов <i>побили его</i>, т. е. Ахана, <i>все израильтяне камнями</i> непосредственно следует: <i>и сожгли их огнем и наметали на них камни</i>; здесь местоимение <i>их</i> вместо <i>его</i> в предшествующих им словах относится, очевидно, к названным прежде сыновьям и дочерям Ахана, которые, следовательно, также побиты были камнями и затем преданы сожжению. А основанием для наказания детей вместе с отцом, который, собственно, совершил преступление, при существовании закона о наказании только за свое преступление (<a href='B:50 24:16'>Втор 24:16</a>), служит то, что сыновья и дочери Ахана знали об этих похищенных из заклятого вещах, хранившихся в шатре, видели, когда отец зарывал их в землю. Это объяснение принадлежит древнехристианскому времени и высказано Прокопием Гасским. <SMALL>[<i>Migne</i>. Patrologia. S. gr. t. L60VII, p. 1017: <b>τους δε προσηκοντας &#913;&#967;αρ ως συνειδιτας απωλεσε</b> — «и близких Ахара, как знавших, погубил».]</SMALL> У LXX-ти по древнейшим спискам (Ватиканский, Александрийский и другие унциальные) последние слова 25-го стиха <i>и сожгли их огнем и наметали на них камни</i> не читались; в Гекзаплах Оригена греческий перевод этих слов отмечен астериском, указывающим на восполнение здесь греческого перевода; это дополнение, соответствующее еврейскому тексту, сохранилось в некоторых позднейших греческих списках, а из изданий — в Комплютенской Полиглотте, в которых читается: <b>κατεκαυσαν αυτα εν πυρι και ελιθοβοησαν αυτους ενλιθοις</b> <SMALL>[В Московской греческой Библии эти слова читаются, хотя в Александрийском списке их нет.]</SMALL> — <i>«сожгли это в огне и побили их камнями»</i>. Этому дополненному чтению греческих стихов и следует славянский перевод с той особенностью, что <i>«это»</i> в нем заменено словом <i>вся</i>, что читается только в латинском переводе (et cuncta quae illius erant, igne consumpta sunt — <i>«и все, что у него было, сожжено огнем»</i>). <p/>Таким образом, несмотря на некоторые колебания в передаче данного места по спискам греческого перевода путем исправления последнего достигнуто согласие его с еврейским текстом."}