{"xml":"Такое сильное уныние народа произвело не самое поражение, как незначительное по числу убитых, а оставление его Богом, лишение божественной помощи, которое он справедливо увидел в этом поражении. Поэтому Иисус Навин и народные старейшины, поверженные в крайнюю печаль и с обычными ее внешними знаками на одежде и на головах (<a href='B:30 10:6'>Лев 10:6</a>; <a href='B:40 20:5'>Чис 20:5</a>) обратились к Господу: в Скинии Собрания они <i>пали лицом своим на землю пред Ковчегом Господним</i>. Молитва Иисуса Навина служит выражением души потрясенной, теряющейся в недоумениях пред совершившимся печальным событием, терзаемой страхом за будущее, но души верующей, ревнующей о славе Божией, а потому смело и искренно выражающей свои тревожные мысли пред Богом. Только что испытанное поражение привело израильского вождя в такое уныние, что для него перестала быть ясной цель великих дел Божиих, совершившихся перед его глазами, и он оказывается в состоянии обратиться к Господу с вопросом, напоминающим жалобы прежнего поколения (<a href='B:40 14:2,3'>Чис 14:2,3</a>) о том, для чего Господь перевел народ через Иордан. Цель этого для него в то время сделалась столь неясной, что при размышлении о ней не исключается возможность предания израильтян в руки Аморреев, ввиду чего высказывается даже сожаление о том, что народ не остался за Иорданом. Выражая такие мрачные мысли, Иисус Навин чувствует, однако, всю их несообразность и, как бы в оправдание себя, говорит: <i>О, Господи! что сказать мне после того, как Израиль обратил тыл врагам своим?</i> Это поражение было так неожиданно и столь мало согласовалось с бывшим доселе, что невольно наводило на мрачные мысли и заставило страшиться за будущую судьбу народа. Страх так овладел душой молящегося, что ему представляются уже, как неизбежные, последствия поражения, состоящие в том, что, услышав об этом, хананеи и все жители этой земли окружат израильский народ и истребят его. Но это представление о следствиях поражения, при всей подавленности духа Иисуса Навина, не овладело всецело его душой, так как оно не согласовалось с великим именем Божиим, т. е. с Его божеским величием!.. Сознанием этого несоответствия, выраженным в виде вопроса, и заканчивается молитва: <i>и что сделаешь имени Твоему великому</i>, т. е. как, если истреблен будет израильский народ, сохранишь Ты от поношения со стороны других народов великое имя Твое, которое Ты показал в событиях израильской истории? На величие имени Божия указывал и Моисей в своих ходатайствах за народ (<a href='B:40 14:15'>Чис 14:15</a>; <a href='B:50 9:28'>Втор 9:28</a>)."}