{"xml":"<p ><div>Так окончив cиe сказание, состоящее в связи с пророчествами, Иеремия припоминает прежнее предречение, которое во дни Иоакима, по Божию повелению, изрек он Варуху. Господь Бог Израилев сказал: (<a href=\"/bible-index/bible/?b=300&c=45&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> ты говоришь: \"горе мне! ибо Господь приложил скорбь к болезни моей; я изнемог от вздохов моих, и не нахожу покоя\".</span></span>Иер. 45:3</a>) «<b>яко рекл ecи</b>» Варуше: о «<b>люте мне! Яко приложи Господь труд к болезни моей: успох со стенанием, покоя не обретох</b>.» (<a href=\"/bible-index/bible/?b=300&c=45&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Так скажи ему: так говорит Господь: вот, что Я построил, разрушу, и что насадил, искореню, - всю эту землю.</span></span>Иер. 45:4</a>). «<b>Тако рцы ему, сице» рече «Господь: се яже Аз» «соградих, Аз разорю:» и яже насадих Аз, исторгну, и всю землю Мою</b>.» (<a href=\"/bible-index/bible/?b=300&c=45&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> А ты просишь себе великого: не проси; ибо вот, Я наведу бедствие на всякую плоть, говорит Господь, а тебе вместо добычи оставлю душу твою во всех местах, куда ни пойдешь.</span></span>Иер. 45:5</a>). «<b>И ты» «ли взыщеши себе великих? не ищи; яко се Аз наведу злая на всяку плоть, глаголет Господь: и дам душу твою в» «корысть во всяком месте, амо же аще пойдеши</b>.»<br /> Владыка утешает Варуха, который был служителем Пророка, писал его пророчества, утешает, когда он огорчился и сетовал, советует ему скорбную жизнь свою пере­носить мужественно, и говорит: если целый на­род, который Я извел из Египта, и насадил в этой земле, теперь исторгаю и посекаю, и стольким предаю наказаниям; то почему же смущаешь­ся, что не живешь ты один в радости? Тебе не надлежит так вести себя; впрочем позабочусь о тебе, и налагая на них наказание, не оставлю тебя без утешения; где ни будешь жить, везде будешь под Моим о тебе попечением.<br /><br />Посему и нам, дознав cиe, надлежит не огор­чаться, когда встречается с нами что-либо горе­стное, но хотя и просить у Бога лучшаго, однако же и настоящее переносить терпеливо; ибо Влады­ка, видя в нас такое терпите, «<i>не оставит искуситися паче, еже можем, но сотворит со искушением и избытие, яко возмощи</i>» нам поне­сти (<a href=\"/bible-index/bible/?b=530&c=10&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Вас постигло искушение не иное, как человеческое; и верен Бог, Который не попустит вам быть искушаемыми сверх сил, но при искушении даст и облегчение, так чтобы вы могли перенести.</span></span>1 Кор. 10:13</a>). Ему подобает слава и велелепие, с единородным Его Сыном и Всесвятым Духом ныне и всегда, и во веки веков! Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=300&c=44&v=29\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=300&c=46&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}