{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1020&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Богослов свт.</a><div>Если же есть какой-нибудь злой и дикий зверь, совершенно не способный понять умозрительного и богословского учения, то пусть он не скрывается в своем логове в лесу с тем злым умыслом, чтобы, внезапно набросившись, схватить какой-нибудь догмат или какое-нибудь слово и своим оскорбительным отношением растерзать здравое учение, но пусть он встанет еще дальше и отойдет от горы,<i> иначе будет побит он камнями </i>(<a href=\"/bible-index/bible/?b=650&c=12&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> ибо они не могли стерпеть того, что заповедуемо было: если и зверь прикоснется к горе, будет побит камнями (или поражен стрелою);</span></span>Евр. 12:20</a>) и сокрушен будет, «злодей злой смертью погибнет»(<a href=\"/bible-index/bible/?b=470&c=21&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Говорят Ему: злодеев сих предаст злой смерти, а виноградник отдаст другим виноградарям, которые будут отдавать ему плоды во времена свои.</span></span>Мф. 21:41</a>) , потому что истинные и твердые учения для звероподобных - камни.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О богословии (Слово 28), TLG 2022.008, 2.13-20.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Употреблены же всякая осторожность и предусмотрительность, чтобы ни одно бессловесное не всходило на гору. А если бы случилось как это, было повелено народу побивать камнями все, что ни появилось бы на горе из естества бессловесного. <br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О жизни Моисея Законодателя. Часть 1-ая (изложение жизни Моисея)</i></div> <br />***<br />Исправив это, и как можно дальше, отогнав от горы стадо бессловесных, приступает потом человек к восхождению до высоких понятий. А что ни одному бессловесному не дозволяется являться у горы, это, по моему предположению, значит, что в созерцании умопредставляемого превышается знание, доставляемое чувством. Ибо природе бессловесных свойственно распоряжаться по одному чувству без участия ума: ими руководит зрение: нередко и слух приводит в стремление к чему-нибудь, и все иное, от чего чувство приходит в деятельность, имеет великую силу в бессловесных. Созерцание же Бога совершается не по видимому, и не по слышимому, и никаким из обыкновенных понятий не объемлется; ибо сего «<i>не видел... глаз и не слышало ухо»,</i> и это не есть что-либо из входящего обыкновенно <i>«на сердце человеку»</i> (<a href=\"/bible-index/bible/?b=530&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но, как написано: не видел того глаз, не слышало ухо, и не приходило то на сердце человеку, что приготовил Бог любящим Его.</span></span>1 Кор. 2:9</a>). Напротив того, намеревающемуся приступить к уразумению высокого, надлежит предочистить нрав свой от всякого чувственного и бессловесного движения, омыв ум от всякого мнения, составляемого по какому либо предположению.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О жизни Моисея Законодателя. Часть 2-ая (взгляд на жизнь Моисееву)</div></div></p>"}