{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Посему когда, как некое бремя, сложив с себя боязнь народа, пришел он в себя; тогда осмеливается вступить и в самый мрак, и пребывает внутри незримого, став уже невидимым для взирающих на него (ибо, проникнув в неисповедность Божественного тайноводства, там, и сам уже незримый, сопребывает с Незримым). А тем, что сделано им, научает он, как думаю, что намеревающемуся быть в единении с Богом, должно выйти из всего видимого, напрягая разумение свое к Незримому и Непостижимому, как бы к какой вершине горы, уверовать, что Божество – там, куда не восходит понятие. В сем-то состоянии Моисей приемлет заповеди Божии. <br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О жизни Моисея Законодателя. Часть 1-ая (изложение жизни Моисея)</i></div> <br />***<br /> Что же означается тем, что Моисей пребывает во мраке, и в нем только видит Бога? Ибо повествуемое ныне кажется несколько противоположным первому богоявлению. Тогда Божество видимо было во свете, а теперь – во мраке. И этого не почитаем выходящим из ряда представляющегося высшему нашему взгляду. Учит же сим слово, что ведение благочестия в первый раз бывает светом для тех, в ком появляется. Почему представляемое в уме противоположно благочестию есть тьма, а отвращение от тьмы делается причастием света. Ум же, простираясь далее, с большею и совершеннейшею всегда внимательностью углубляясь в уразумение истинно постижимого, чем паче приближается к созерцанию, тем более усматривает несозерцаемость Божественного естества. Ибо оставив все видимое, не только, что восприемлет чувство, но и что видит, кажется, разум, непрестанно идет к более внутреннему, пока пытливостью разума не проникнет в незримое и непостижимое, и там не увидит Бога. Ибо в этом истинное познание искомого; в том и познание наше, что не знаем, потому что искомое выше всякого познания, как бы некиим мраком, объято отовсюду непостижимостью. Посему, и возвышенный Иоанн, бывший в сем светозарном мраке, говорит: <i>«Бога же не видел никто никогда» </i>(<a href=\"/bible/?b=500&c=1&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Бога не видел никто никогда; Единородный Сын, сущий в недре Отчем, Он явил.</span></span>Ин. 1:18</a>), решительно утверждая сими словами, что не людям только, но и всякому разумному естеству, недоступно ведение Божией сущности. Посему Моисей, когда стал выше ведением, тогда исповедует, что видит Бога во мраке, то есть, тогда познает, что Божество в самом естестве Своем то самое и есть, что выше всякого ведения и постижения. Ибо сказано: видел Моисей<i> «во мраке Бога»</i> (<a href=\"/bible/?b=20&c=20&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И стоял [весь] народ вдали, а Моисей вступил во мрак, где Бог.</span></span>Исх. 20:21</a>). Кто же Бог? Тот, Кто <i>«положи тму покров Свой»</i> (<a href=\"/bible/?b=230&c=17&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И мрак сделал покровом Своим, сению вокруг Себя мрак вод, облаков воздушных.</span></span>Пс. 17:12</a>), как говорит Давид. В этом мраке и посвященный в тайны. <br /> Но бывший там, чему предварительно наставлен был мраком, тому снова обучается мраком же, чтобы, как думаю, для нас стало тверже это учение, засвидетельствованное Божиим гласом. Ибо слово Божие, во-первых запрещает людям уподоблять Божество чему либо познаваемому (<a href=\"/bible/?b=20&c=20&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Не делай себе кумира и никакого изображения того, что на небе вверху, и что на земле внизу, и что в воде ниже земли;</span></span>Исх. 20:4</a>); так как всякое понятие, согласно с каким либо удобопостижимым представлением составляемое по некоему естественному уразумению и предположению, созидает Божий кумир, а не возвещает о Самом Боге. Но добродетель по благочестию делится на два вида, относясь частью к Божеству, а частью к преспеянию нравов; потому что и чистота нрава есть часть благочестия. Посему, дознав во-первых, что надлежало познать о Боге (а познанием было не знать о Боге ничего познаваемого человеческим разумением), потом научается Моисей и второму виду добродетели, дознав, какими упражнениями достигаем преспеяния в добродетельной жизни. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О жизни Моисея Законодателя. Часть 2-ая (взгляд на жизнь Моисееву)</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Моисей один восходит на самую вершину горы, где сияла Божественная слава в огне и дыму, поскольку, разумеется, воспринимать и служить высшим и глубочайшим тайнам Закона могут лишь посвященные; народ же, довольствуясь видимостью мертвой буквы, находясь как бы вовне и внизу, внимал звуку небесного глагола.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Гомилии на Евангелия 11.17, CCSL 122:307.</div><br /></div></p>"}