{"xml":"(<i>Ср.</i> <a href='B:480 1:12-13'>Мк 1:12-13</a>; <a href='B:490 4:1-2'>Лк 4:1-2</a>.)<p/><i>«Тогда»</i> служит и здесь не столько для обозначения времени, сколько для связи речи. Однако из сравнения с показаниями других евангелистов можно заключить, что искушение Христа было непосредственно после крещения. У Марка (<a href='B:480 1:12'>Мк 1:12</a>) вместо <i>«тогда»</i> - <i>«немедленно»</i> (<b>ε&#8016;θ&#8059;ς</b>), у Луки указывается не на время, а на обстоятельства, поставляющие искушение и крещение в ближайшую связь (<a href='B:490 4:1'>Лк 4:1</a>). Лука говорит как бы так: на Иисуса Христа во время крещения сошел Дух Святой в виде голубя, и в то время, как Он исполнился Духа Святого, Он возвратился от Иордана и т.д. <p/>Таким образом, мы не должны предполагать, что между крещением и искушением был промежуток. То, что у одного Матфея представлялось бы неясным, делается ясным из показаний других евангелистов.<p/><i>«Иисус возведен был Духом в пустыню»</i>. Матфей заменяет словом <i>«возведен»</i> (<b>&#7936;ν&#8053;&#967;θη</b>) более резкое выражение Марка <b>&#7952;κβ&#8049;λλει</b>, смягченно переведенное в русской Библии - <i>«ведет»</i>, точный смысл - выбрасывает, выталкивает. У Луки - <i>«поведен был»</i> (<b>&#7972;γετο</b>) - выражение по смыслу одинаковое с выражением Матфея, с той только разницей, что у Матфея глагол, сложенный с <b>&#7936;ν&#8049;</b>, означает - подниматься снизу вверх, восходить (собственно, быть отводимым вверх). Следуя Матфею, мы должны понимать какую-нибудь возвышенную местность сравнительно с той, где было крещение.<p/><i>«В пустыню»</i>. Неизвестно, какая пустыня здесь подразумевается. Мы видели, что Иоанн проповедовал в пустыне Иудейской (<a href='B:470 3:1'>Мф 3:1</a>), и под этим словом нельзя понимать пустыни в собственном смысле (вроде, например, Сахары), но - местность, хотя и мало, но населенную и не лишенную совсем всякой растительности. Говоря об отведении Христа, евангелисты о пустыне Иудейской не упоминают. Ввиду такой неопределенности некоторые экзегеты имеют в виду здесь ту пустыню, по которой евреи странствовали сорок лет. К такому предположению приводят несомненные параллели, существующие между странствованием евреев по пустыне и обстоятельствами искушения, и именно следующие:<p/>1) переход евреев через Иордан и крещение Иисуса Христа;<p/>2) голод в пустыне и голод Иисуса Христа;<p/>3) испытания евреев в пустыне для их нравственного очищения и возвышения - и искушение Христа диаволом;<p/>4) утоление голода евреев манной и искушение превратить камни в хлебы для утоления голода;<p/>5) медный змей и крест Спасителя, и именно в зависимости от пребывания в пустыне.<p/>Однако против мнения, что Христос был на Синайском полуострове, можно возразить, что евангелисты, вероятно, упомянули бы об этом факте, если бы это было так. Показание Марка, что Спаситель немедленно отведен был в пустыню и что там, вероятно, также немедленно начался Его сорокадневный пост, служит, хотя и отчасти, подтверждением, что эти события произошли в ближайшие и неотдаленные один от другого промежутки времени, между тем как на одно путешествие на Синай потребовалось бы по крайней мере три дня (Илия шел туда сорок дней и сорок ночей - <a href='B:110 19:8'>3Цар 19:8</a>). Предполагают, что местом искушения было какое-нибудь уединенное и возвышенное место поблизости от места, где крестил Иоанн. Слово <i>«Духом»</i> неясно. В греческом оно употреблено с артиклем. Можно понимать здесь и Духа Святого и собственный дух Христа. В первом случае выражениеозначало бы, что Иисус Христос возведен был в пустыню некоторой посторонней силой, именно силой Святого Духа, во втором - что Он удалился в пустыню вследствие внутренних требований Своего собственного духа, по собственному желанию или влечению. Выражение у Марка также двусмысленно. У Луки более определенно: <b>πλ&#8053;ρης πνε&#8059;ματος &#7937;γ&#8055;ου</b>, <i>«исполненный Духа Святого»</i> и (буквально) «в этом Духе» возведен был... Поэтому мы должны отнести возведение в пустыню к посторонней (это выражение, конечно, неточно) силе Духа Святого, потому что, хотя и собственный дух Христа был свят, однако сближение с обстоятельствами крещения дает право утверждать, что Христос возведен был Духом Святым, Который сошел на Него в виде голубя.<p/><i>«Для искушения от диавола»</i>. Сама возможность искушения основывается на том, что человек может совершить какой-нибудь грех. По-видимому, искушение Иисуса Христа было бы напрасно, если бы Он не грешил и прежде искушения и не мог допустить никакого греха во время искушения. Если верно, что Он Сам рассказал ученикам о Своем искушении и ученики верно передали Его слова, то возникает вопрос: говоря о Своем искушении, Сам Он предполагал ли в Себе возможность греха и падения? Вопросы эти представляют одну из глубочайших богословских проблем. Принимая церковное учение, что Христос был безгрешен и не только безгрешен, но и не мог согрешить (<i>см.</i> Православное догматическое богословие митрополита Макария. СПб., 1868. Т. II. С. 79), мы оставляем этот вопрос и ограничимся только исключительно небольшим анализом употребленных в Евангелии выражений и отчасти самих фактов искушения.<p/>Выражение: <i>«для искушения»</i> - указывает на цель, с которой Иисус Христос был возведен Духом в пустыню, и притом цель особенную, исключительную. Он возведен был и удалился в пустыню исключительно для этой цели. Если бы имелась в виду какая-нибудь иная цель, то евангелисты, конечно, сказали бы об этом. Мы видели, что, приняв крещение, Христос принял на Себя образ раба. Это был величайший подвиг в истории человечества. Затем Он отводится в пустыню и подвергается искушению, не как Бог, не просто как человек, а как человек-раб, добровольно принимающий на Себя обязанности рабскогослужения человечеству, чтобы чрез это служение господствовать над людьми. Здесь видна связь искушения с предшествовавшим ему событием, крещением. Как раб-Израиль, вышедший из Египта, искушен был в пустыне, так и Христос, пройдя чрез воды крещения (которые соответствуют водам Чермного моря) подвергается такому же искушению.<p/>Слово <i>«диавол»</i> означает буквально: тот, который разбрасывает, отделяет один предмет от другого или одних людей от других. В этом смысле употреблено это слово, например, у Ксенофонта в начале его «Анабасиса»: Тиссаферн разбрасывает (так почти буквально) Кира и его брата, внушая Киру, будто брат его злоумышляет против него (I, 1, 3). <p/>Таким образом, слово <i>«диавол»</i> означает вообще такую личность, которая производит раздор, разделение, смуту в мышлении и чувствах. Так как это делается преимущественно при помощи клеветы или обольщений, то отсюда обычное (хотя и переносное) значение слова диавол - клеветник или обольститель. Отсюда в переносном же значении - противник, враг. Диавол является врагом людей, потому что разрывает связь (как бы разбрасывает, разъединяет) их между Богом и человеком (Кремер). В Новом Завете диавол вообще не различается от сатаны, за исключением нескольких случаев (<a href='B:730 12:9'>Откр 12:9</a>; <a href='B:730 20:2'>Откр 20:2</a>), где оба слова помещаются рядом и, очевидно, служат только разными названиями одного и того же «древнего змия». Сатана - слово еврейское и означает противник. В Новом Завете слово прилагается иногда к людям (<a href='B:470 16:23'>Мф 16:23</a>; <a href='B:480 8:33'>Мк 8:33</a>). Но в других случаях оно всегда означает «древнего змия», диавола, бесплотного духа, который противодействует Богу и производит зло в мире."}