{"xml":"Речь в данных стихах (на <i>греч.</i>) отличается необыкновенной красотой, почти ритмическая, размеренная, звучная и музыкальная. Стихи эти взяты из <a href='B:290 9:1-2'>Ис 9:1-2</a>. При сравнении с переводом Семидесяти заметны сильные отступления. У Семидесяти буквально так: «Это сначала пей, скоро делай, страна Завулона, ты, земля Неффалима, и остальные, которые в области приморской и за Иорданом, Галилее языков. Народ, ходящий во тьме, смотри на свет великий; живущие в стране, тени смерти, свет засветит для вас (над вами)». В переводе Семидесяти еврейский текст переведен совершенно неправильными греческими выражениями, но при этом склад речи у них остался скорее еврейский, чем греческий. Отличия между переводом LХХ и текстом Матфея заставляют предполагать, что в настоящем случае Матфей взял текст не с греческого, а с арамейского или еврейского. На это указывает и форма <b>&#8001;δ&#8057;ν</b> (винительный падеж), свойственная еврейскому языку. «Смысл еврейского текста (8.23 - 29.1) отличается и сам по себе темнотой, и его еще более темным сделал перевод Семидесяти» (Цан, 1905). Буквально с еврейского: «В прежнее время считал Он (Бог) малой землю Завулона и землю Неффалима, а в последующее считает ее важной, - путь приморский, по ту сторону Иордана, Галилею языков. Народ, ходящий во тьме, увидит свет великий, живущие в стране могильного мрака, - свет воссияет им».<p/>Греческий текст Матфея можно читать двояко, смотря по тому, как будет поставлена запятая: <i>«на пути приморском, за Иорданом»</i>, или: «на пути приморском за Иорданом». Вероятнее первое. Как видно, здесь обозначаются различные местности, центром которых сделался Капернаум, именно: 1) земля Завулонова и Неффалимова на пути приморском, т. е. не вся, а только местности, прилегающие к озеру; верхняя Галилея, часть ее, принадлежащая к колену Неффалимову, где были перемешаны язычники с иудеями (1Мак 5:15); 2) местности, лежащие за Иорданом, т. е. Перея. Жители этих местностей характеризуются как народ, живущий «во мраке» (<b>&#7952;ν σκ&#8057;τει</b>) и в стране и сени смерти (неизвестно, почему Мейер относит слово <b>θαν&#8049;του</b> только к <b>&#967;&#8061;ρα</b>). Если такими были они во время Исаии, то остались ли они такими же во время Христа? Одичание их пророк приписывает, конечно, варварским нашествиям (Ис 8) и затем переходит к изображению лучших дней. Во времена Христа едва ли было так, что жители перечисленных стран находились в большем мраке, чем другие, хотя суд над лежащими близ озера городами (<a href='B:470 11:21'>Мф 11:21</a> сл.) и свидетельствует о развитии среди них неестественных пороков, которые никогда, конечно, не служат признаком высокого умственного и нравственного развития. Евангелист противопоставляет здесь относительный свет народного развития великому свету, который воссиял с пришествием и деятельностью Спасителя. Первый свет, народный, мог казаться евангелисту мраком и сенью смертной в сравнении с этим великим светом."}