{"xml":"(<i>Ср.</i> <a href='B:490 4:2'>Лк 4:2</a>.)<p/>Буквально: «и постившись дней сорок и сорок ночей». Это, по-видимому, не значит приблизительно сорок дней, т.к. для обозначения приближения в греческом языке употребляются особые наречия. Относительно поста Спасителя можно, по-видимому, поставить только единственный вопрос: возможно ли для человека пробыть такое продолжительное время вовсе без пищи и может ли он остаться после этого жив? Известно, что несколько лет тому назад в Америке произвели ряд подобных опытов и эти опыты под наблюдением врачей доказали, что человек, даже и обыкновенный, может выдержать полный сорокадневный пост. О том, каково было душевное состояние Спасителя в пустыне, судить, конечно, трудно. Но всего более естественным представляется нам объяснение, по которому это время проведено было в непрестанной молитве. Такое объяснение ставит прежде всего в связь сорокадневное пребывание в пустыне с обстоятельствами самого крещения. <i>«Иисус, крестившись, молился»</i>, сказано в Евангелии от Луки (<a href='B:490 3:21'>Лк 3:21</a>). Почему же не предположить, что и дальнейшее пребывание Его в пустыне было продолжением этой молитвы крещения? Он и после много раз уходил в уединенные места для молитвы. Нет надобности предполагать, что все время сорока дней и ночей Он провел совершенно без сна, как думают некоторые экзегеты. По человечеству это едва ли могло быть. Во всяком случае, в Евангелиях на это нет никакого намека. Но что Он не вкушал никакой пищи, это видно из свидетельства Луки, который говорит, что Он <i>«ничего не ел в эти дни»</i> (<a href='B:490 4:2'>Лк 4:2</a>). В Евангелиях Матфея и Луки указывается, что Он <i>«напоследок взалкал»</i>. Объясняют, что только в конце Своего долговременного поста Он почувствовал голод, но можно думать и так, что Он в течение всего поста чувствовал голод, который усиливался прогрессивно к концу поста и сделался напоследок самым сильнейшим и невыносимым. На это и указывают слова <b>&#8020;στερον &#7952;πε&#8055;νασεν</b>."}