{"xml":"(<i>Ср.</i> <a href='B:490 4:3'>Лк 4:3</a>.)<p/>Буквально: «и, подойдя, искуситель сказал Ему». Относительно формы, которую принял при этом диавол, у экзегетов - полное разногласие. Одни думают, что это было реальное, внешнее, но чисто духовное явление, и диаволу незачем было принимать какого-либо внешнего образа, что возбудило бы только подозрение в искушаемом Лице, и потому искушение не имело бы большой силы. Другие - что диавол, подойдя к Спасителю, принял какую-либо внешнюю форму (скорее всего, человека), оставаясь диаволом.<p/>Первое мнение опирается на наш собственный духовный и внутренний опыт, когда мы иногда подвергаемся сильнейшим искушениям, вовсе не замечая искусителя, и, однако, свои искушения относим именно к нему. Если обратить внимание на то, что ударение ставится в Евангелиях больше на искушениях, чем на личности искусителя, которая ясно не описывается, то можно допустить, что, искушая Христа, диавол не принимал внешнего образа. Этому, по-видимому, не препятствуют и выражения, по крайней мере, намекающие на некоторый реализм явления, как <i>«приступил», «берет Его», «поставляет», «говорит»</i> и т. п., потому что все они могут быть объяснены антропоморфически, как объясняются подобные выражения и относительно Самого Божества. Если, однако, принять такое объяснение, то нужно будет допустить, что все искушение полностью происходило в пустыне, что поставление Христа на кровлю храма и затем возведение Его на высокую гору были явлениями только мнимыми. Возражая против этого, экзегеты допускают, что диавол принимал действительный, реальный образ человека.<p/><i>«Если Ты Сын Божий, скажи, чтобы камни сии сделались хлебами»</i>. Справедливо замечают, что в условном <i>«если»</i> здесь не выражается диаволом сомнения в достоинстве Христа как Сына Божия. Если бы диавол сомневался в этом, то не мог бы предлагать Христу совершить такое чудо, как превращение камней в хлебы. <p/>Таким образом, слова диавола имели возбуждающий смысл. Ты (как Раб, олицетворение раба-человека) почти умираешь с голоду, но Ты не должен умереть, потому что и Тебе Самому, и мне хорошо известно, что Ты - Сын Божий. Ты недавно открыто признан Сыном Божиим во время крещения. Для Тебя, поэтому нисколько не трудно позаботиться о Себе. Тебе нужно сказать только слово и эти камни, которые Ты видишь, тотчас сделаются хлебами."}