{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1345&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Патерий Брешийский еп.</a><div>С пустыми руками оказывается в очах Господних тот, кто не несет с собой ничего от плода своих трудов. Один волнуется из-за увеличения средств, другой стремится заслужить похвалы. Но все это, умирая, каждый оставляет и является пред Господом с пустыми руками, ибо с собой к Судии не принес ничего. Потому-то Закон здраво увещевает нас, говоря: <b>Да не явишься пред лице Господа с пустыми руками</b>. Кто не заслуживает своей доброй жизнью плату, является перед лицом Бога с пустыми руками. Потому Псалмопевец говорит о праведных: <i>Приходя, придут с радостью, неся снопы свои</i> (Ср. <a href=\"/bible/?b=230&c=125&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> С плачем несущий семена возвратится с радостью, неся снопы свои.</span></span>Пс. 125:6</a>(LXX). И на испытание суда приходят, неся снопы, те, кто в самих себе показывает добрые дела, которыми они заслуживают жизнь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Изъяснение Ветхого и Нового Заветов 6.<br />PL 79:776. <br />Цитируя Григория Великого, <i>Нравственные поучения на Книгу Иова 7.29.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1222&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Онуфрий (Гагалюк) сщмч.</a><div> Богу не нужны наши дары и жертвы. Но нам они нужны. Что означают наши дары в храм Божий: свечи или хлебные приношения, или деньги и прочее? Они говорят о чувстве благодарности нашей Богу, о сознании нашей зависимости от Господа. Это есть открытое наше исповедание живого Бога, укрепление веры нашей в Бога. Принимающий от нас дары Господь не есть какая-то абстрактная субстанция, а живой, личный, любвеобильный, всемогущий Бог наш. Здесь выявляется наше определенное отношение к Богу, конкретное, реальное. Здесь живые люди имеют общение с живым Богом через молитвы и жертвоприношения. Здесь видим близость к нам, грешным и слабым, великого многомилостивого Бога. Но есть из вас некоторые неверующие. Ибо Иисус от начала знал, кто суть неверующие и кто предаст Его (<a href=\"/bible/?b=500&c=6&i=64\"><span><span class=\"verse-text\"><span class=\"align-super\">64</span> Но есть из вас некоторые неверующие. Ибо Иисус от начала знал, кто суть неверующие и кто предаст Его.</span></span>Ин. 6:64</a>). О ком здесь говорит Христос Спаситель? О своих учениках, следовавших за Ним, а этих учеников было много, кроме двенадцати и семидесяти. И вот оказывается, что среди этих учеников были неверующие во Христа Бога и предатели.<br />   Ни это ли видим и в наши дни? Немало прежних православных священников и даже епископов, не говоря уже о мирянах, которые теперь порвали связь с Богом и Церковью, и выявилось, что они не веровали в Бога, легко приносят интересы святой веры и Церкви в жертву своему внешнему положению.<br /><i>В защиту Христианской веры</i></div></p>"}