{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1065&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тихон Задонский свт.</a><div>«<b>Кто будет веровать и креститься, спасен будет</b>» (<a href=\"/bible-index/bible/?b=480&c=16&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Кто будет веровать и креститься, спасен будет; а кто не будет веровать, осужден будет.</span></span>Мк. 16:16</a>)<br /><br /> Слово это сказал Спаситель наш Господь для укрепления и утешения нашего: «<i>Кто будет веровать и креститься, спасен будет</i>». Что может быть утешительнее для верной и крещеной души, чем эти слова, которые обещают ей вечное спасение? Возлюбленные христиане! Богу слава, и мы веруем в Евангелие и святым Крещением просвещены. Но посмотрим на силу святого Крещения и поглядим, какими мы были до Крещения и какими стали после Крещения, дабы и от этого получить живое утешение. Через святое Крещение мы избавились от великого бедствия и все истинное блаженство получили благодатью Божией. До Крещения мы были удалены от Бога, но через Крещение приблизились к Богу. До Крещения мы были врагами Божиими, но Крещением примирились с Богом, и Бог с нами примирился. До Крещения мы были чадами гнева Божия, но после Крещения сосудами милости Божией сделались. До Крещения мы были чадами тьмы и чадами дьявола, но, крестившись, стали чадами света и чадами Божиими. До Крещения мы были оскверненными грехами, но Крещением <i>«омылись, освятились и оправдались»</i> (<a href=\"/bible-index/bible/?b=530&c=6&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И такими были некоторые из вас; но омылись, но освятились, но оправдались именем Господа нашего Иисуса Христа и Духом Бога нашего.</span></span>1 Кор. 6:11</a>). До Крещения мы были погибшими, но, крестившись, стали спасенными. До Крещения для нас были закрыты двери к вечной жизни и небесному царствию, но Крещением отворились, и входят туда беспрепятственно хранящие благодать святого Крещения. Эти и прочие благодеяния Божии через святое Крещение получаем, и получаем даром, без всяких наших заслуг, по одному только человеколюбию Божию. Ибо что погибший может заслужить? Слава благости Божией, слава человеколюбию Его, слава милосердию Его, слава щедротам Его! Да будет имя Господне благословенно отныне и до века! Всю эту высочайшую Божию милость заслужил для нас Единородный Сын Божий Иисус Христос, Спаситель наш, заслужил драгоценной Кровью и смертью своей. Возлюбленные христиане! Вспомним святое Крещение и осмотримся, достойно ли святого Крещения живем, чтобы это самое Крещение не было нам в большее осуждение в день Страшного Суда Христова, где судится всякое законопреступное слово, дело и помышление. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Краткие нравоучительные слова\". <br />Слово второе. О святом крещении.<br /></i></div><br />* * *<br />На вопрос твой: «Неужели все и спасаются, если ради всех Христос пришел в мир?» — отвечаю тебе кратко. Воля Божия хочет всем спасения, и Христос всех спасти пришел, как я писал тебе, но не все спасаются. Христос Господь по воскресении Своем сказал апостолам: «<i>Идите по всему миру и проповедуйте Евангелие всей твари</i>. <b>Кто будет веровать и креститься, спасен будет; а кто не будет веровать, осужден будет</b>» (<a href=\"/bible-index/bible/?b=480&c=16&s=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И сказал им: идите по всему миру и проповедуйте Евангелие всей твари.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Кто будет веровать и креститься, спасен будет; а кто не будет веровать, осужден будет.</span></span>Мк. 16:15-16</a>). Потому, кто Его верой принимает и крестится «<i>во имя Отца, и Сына и Святаго Духа</i>» (<a href=\"/bible-index/bible/?b=470&c=28&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа,</span></span>Мф. 28:19</a>), тот спасается, а кто Его не принимает, тот погибает. Так не приняли Его Иудеи, будучи Его народом, как пишется: Господь Иисус «<i>пришел к своим, и свои Его не приняли</i>» (<a href=\"/bible-index/bible/?b=500&c=1&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Пришел к своим, и свои Его не приняли.</span></span>Ин. 1:11</a>). Так не принимают Его магометане и прочие народы, и идолопоклонники, и ложные христиане, которые на языке веру имеют, но в сердце безбожие, о каковых апостол писал: «<i>Они говорят, что знают Бога, а делами отрекаются, будучи гнусны и непокорны и не способны ни к какому доброму делу</i>» (<a href=\"/bible-index/bible/?b=630&c=1&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Они говорят, что знают Бога, а делами отрекаются, будучи гнусны и непокорны и не способны ни к какому доброму делу.</span></span>Тит. 1:16</a>). Спасайся.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Письма келейные.\" <br />Письмо 8 (Господь пришел спасти всех людей)</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1262&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Серафим (Соболев) свт.</a><div>Не все человечество может участвовать во всех благах искупления, а только истинно-верующие люди. Только они могут иметь участие в спасении, а не все человечество. Кто не имеет истинной веры, тот не только не может иметь этого участия, но подпадает Божественному осуждению. <br />Вот почему Господь сказал: <b>Иже веру имет и крестится, спасен будет, а иже не имет веры, осужден будет</b>.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i> «Идея Царства Божия» протоиерея П. Я. Светлова.</i></div></div></p>"}