{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1230&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Апостольские Постановления</a><div>Справедливо Он говорит всем нам как посвященным о дарах Святого Духа: <i>Уверовавших же будут сопровождать сии знамения: именем Моим будут изгонять бесов; будут говорить новыми языками; будут брать змей; и если что смертоносное выпьют, не повредит им; возложат руки на больных, и они будут здоровы.</i> Прежде всего эти дары проявились в нас, апостолах, когда мы готовились проповедовать Евангелие всей твари; позднее же они должны были быть сообщены также тем, кто уверовал через нас. Не на пользу творящих их даны они были, но для убеждения неверующих, чтобы тех, кого не убедило слово, устыдила сила знамений. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Апостольские постановления. PG 1:1061.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div><b>Знамение веровавшим сия последуют: именем Моим бесы ижденут</b> (<a href=\"/bible/?b=480&c=16&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Уверовавших же будут сопровождать сии знамения: именем Моим будут изгонять бесов; будут говорить новыми языками;</span></span>Мк. 16:17</a>). <br />Молитва Иисусова и открывает присутствие бесов в человеке и изгоняет их из человека. При этом совершается нечто подобное тому, что совершилось при изгнании беса из беснующегося отрока, после преображения Господня. Когда отрок увидел пришедшего Господа, дух стрясе отрока, и пад на земли, валяшеся пены теща. Когда Господь повелел духу выйти из отрока, дух, от злобы и лютости движения, при которых он вышел, возопил, сильно и продолжительно потрясал отрока, от чего отрок сделался как бы мертвым. Сила сатаны, пребывающая в человеке при его рассеянной жизни непримечаемой и непонимаемой, когда услышит имя Господа Иисуса, призываемое молящимся, приходит в смятение. Она воздвизает все страсти в человеке, посредством их приводить всего человека в страшное колебание, производит в теле различные, странные болезни. В этом смысле сказал преподобный Иоанн Пророк: \"Нам немощным остается только прибегать к имени Иисуса: ибо страсти, как сказано, суть демоны — и исходят от призывания сего имени\". Это значит: действие страстей и демонов — совокупное: демоны действуют посредством страстей. Когда увидим при упражнении Иисусовой молитвой особенное волнение и воскипение страстей, не придем от этого в уныние к недоумение. Напротив того, ободримся и уготовимся к подвигу к тщательнейшему молению именем Господа Иисуса, как получившие явственное знамение, что молитва Иисусова начала производить в нас свойственное ей действие. Говорит святой Иоанн Златоуст: “Памятование имени Господа нашего Иисуса Христа раздражает на брань врага. Ибо нудящаяся к молитве Иисусовой душа все может обрести этой молитвой, и злое и благое. Во-первых, она может усмотреть зло во внутренности сердца своего, а потом добро. Молитва эта может привести в движение змея, и молитва эта может смирить его. Молитва эта может обличить живущий в нас грех, и молитва эта может истребить его. Молитва эта может привести в движение всю силу врага в сердце, и молитва эта может победить и искоренить ее мало-помалу. Имя Господа Иисуса Христа, сходя в глубину сердца, смирит владеющего пажитями его змея, а душу спасет и оживотворит. Непрестанно пребывай в имени Господа Иисуса, да поглотят сердце Господа и Господь сердце, и да будут сии два во едино. <br /><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><br /><br />Между непостижимыми, чудными свойствами имени Иисуса находится свойство и сила изгонять бесов. Это свойство объявлено Самим Господом. Он сказал, что верующие в Него <b>именем Его бесы ижденут </b>(<a href=\"/bible/?b=480&c=16&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Уверовавших же будут сопровождать сии знамения: именем Моим будут изгонять бесов; будут говорить новыми языками;</span></span>Мк. 16:17</a>). На это свойство имени Иисуса необходимо обратить особенное внимание, потому что оно имеет важнейшее значение для упражняющихся молитвою Иисусовою. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Аскетические опыты\". Том 2.<br /> Слово о молитве Иисусовой<br /></div><br /></div><br /><br />Имя Господа нашего Иисуса Христа — Божественно, сила и действие этого имени — Божественны, они — всемогущи и спасительны, они — превыше нашего понятия, недоступны для него. С верой, упованием, усердием, соединенными с великим благоговением и страхом, будем совершать великое дело Божие, преподанное Богом: будем упражняться в молитве именем Господа нашего Иисуса Христа. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Аскетические опыты\". Том 1.<br /> Отдел III. О упражнении молитвою Иисусовою <br /></div><br />***<br /><br />Учение о Божественной силе имени Иисусова имеет полное достоинство основного догмата и принадлежит к всесвятому числу и составу этих догматов. Невежественное богохульное умствование против молитвы Иисусовой имеет весь характер умствования еретического.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Аскетические опыты\". Том 1.<br />О молитве Иисусовой.<br /><br />Отдел I. О молитве Иисусовой вообще. Беседа старца с учеником.</div></div></p>"}