{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393\">Беда Достопочтенный св.</a><div>Эта самая священная ночь почтена была славою победы Господа над смертью; а на исходе ночи, когда зарождался новый день, верные Христу женщины заступали прислуживать Ему (Ср. <a href=\"/bible-index/bible/?b=470&c=28&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> По прошествии же субботы, на рассвете первого дня недели, пришла Мария Магдалина и другая Мария посмотреть гроб.</span></span>Мф. 28:1</a>; <a href=\"/bible-index/bible/?b=490&c=24&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В первый же день недели, очень рано, неся приготовленные ароматы, пришли они ко гробу, и вместе с ними некоторые другие;</span></span>Лк. 24:1</a>.). Ведь Господь - Творец и Распорядитель времен, воскреснув в последнюю часть ночи, всю ее светом Своего воскресения сделал праздничной и блистательной.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беда Достопочтенный, Гомилии на Евангелия. C1. 1367, 2.7.47 [CCSL 122:226].</div><br />***<br />В евангельском тексте сказано, что праведные женщины пришли взглянуть на гроб вечером, когда уже рассветало, в первый день недели. Это надо понимать так, что они готовились вечером и на рассвете первого дня недели пришли туда; то есть вечером они приготовили благовония, которыми хотели помазать тело Господа, но принесли приготовленные ароматы ко гробу утром. Что Матфей в силу краткости изложения передал не так ясно (Ср. <a href=\"/bible-index/bible/?b=470&c=28&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> По прошествии же субботы, на рассвете первого дня недели, пришла Мария Магдалина и другая Мария посмотреть гроб.</span></span>Мф. 28:1</a>.), другие евангелисты указали более четко, в каком порядке все было сделано (<a href=\"/bible-index/bible/?b=480&c=16&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> По прошествии субботы Мария Магдалина и Мария Иаковлева и Саломия купили ароматы, чтобы идти помазать Его.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И весьма рано, в первый <i>день</i> недели, приходят ко гробу, при восходе солнца,</span></span>Мк. 16:1-2</a>; <a href=\"/bible-index/bible/?b=490&c=24&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В первый же день недели, очень рано, неся приготовленные ароматы, пришли они ко гробу, и вместе с ними некоторые другие;</span></span>Лк. 24:1</a>.). После того как Господь был погребен в шестой день, вернувшиеся от гроба женщины готовили благовония и масти, покуда можно было работать; с наступлением же субботы они оставались в покое, согласно заповеди (Ср. <a href=\"/bible-index/bible/?b=20&c=12&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И в первый день да будет у вас священное собрание, и в седьмой день священное собрание: никакой работы не должно делать в них; только что есть каждому, одно то можно делать вам.</span></span>Исх. 12:16</a>; <a href=\"/bible-index/bible/?b=20&c=20&s=8&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Помни день субботний, чтобы святить его;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> шесть дней работай и делай [в них] всякие дела твои,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> а день седьмой - суббота Господу, Богу твоему: не делай в оный никакого дела ни ты, ни сын твой, ни дочь твоя, ни раб твой, ни рабыня твоя, ни [вол твой, ни осел твой, ни всякий] скот твой, ни пришлец, который в жилищах твоих;</span></span>Исх. 20:8-10</a>.), о чем Лука говорит прямо (Ср. <a href=\"/bible-index/bible/?b=490&c=23&s=56\"><span><span class=\"verse-text\"><span class=\"align-super\">56</span> возвратившись же, приготовили благовония и масти; и в субботу остались в покое по заповеди.</span></span>Лк. 23:56</a>.). Когда прошла суббота и настал вечер, снова можно было работать и женщины, в благоговении своем пребывая, купили недостающие ароматы, как упоминает Марк, чтобы пойти и помазать Его тело. Очень рано в первый день недели они пришли ко гробу.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беда Достопочтенный, Гомилии на Евангелия. С1. 1367, 2.7.26 [CCSL 122:226].</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div>И весьма рано, в первый день недели, приходят ко гробу, при восходе солнца. Все Евангелисты сходятся в том, что сей первый день недели, или седмицы (во едину от суббот – в первый день недели) есть день Воскресения Господня, то есть день, следующий за субботою, как четко и говорит Евангелист Марк: по прошествии субботы (и минувшей субботе). Наконец, все сходятся и в том, что в этот день жены посетили гроб Господень весьма рано. С сим последним как будто несколько расходится Евангелист Марк, который говорит: при восходе солнца (возсиявшу солнцу). Очень вероятно, что женщины посещали гроб несколько раз, как из любви к Усопшему, так и из опасения, чтобы бесстыдные враги Христовы не осквернили каким-либо образом гроб и тело. («Они то приходили, то уходили, в нетерпении не желая на долгое время оставлять гроба Господня». Блж. Иероним. Толкование на Евангелие от Матфея.) К чему бы и Марк стал сам себе противоречить, говоря и весьма рано (зело заутра), и при восходе солнца (возсиявшу солнцу), если он здесь под солнцем не подразумевает не физическое солнце, но Самого Господа, согласно с пророком, который глаголет: «взойдет Солнце правды» (<a href=\"/bible-index/bible/?b=460&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> А для вас, благоговеющие пред именем Моим, взойдет Солнце правды и исцеление в лучах Его, и вы выйдете и взыграете, как тельцы упитанные;</span></span>Мал. 4:2</a>), имея в виду Мессию? Солнце правды уже поднялось из подземной тьмы в сей ранний час, когда жены-мироносицы пришли ко гробу. Как Солнце правды сияло прежде солнца сотворенного при первом сотворении мира, так и ныне, при втором сотворении, при обновлении мира, Оно воссияло над историей человеческой, прежде нежели солнце физическое засияло над природою земной.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>святитель Николай Сербский. Беседы. Неделя третья по Пасхе. Евангелие о женах-мироносицах</div></div></p>"}