{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1259&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Роман Сладкопевец прп.</a><div>Но, может быть, кто-нибудь скажет: откуда, о, человек, это видно, что Петр, который пал, был восстановлен? — Теперь я ясно укажу вам, чрез кого этот дар был послан Петру. Так, ангельский глас, вещая женам-мироносицам, сказал им: «Когда вы возвестите всем, возвестите также<b> и Петру:</b> Не бойся, — сказал Владыка, — но воззови: Ускори, Святе, спаси овцу Твою». <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Кондак на отречение Апостола Петра, икос 21</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div>Потом ангел посылает женщин сообщить эту радостную новость апостолам и Петру. <b>Почему и Петру?</b> Несомненно потому, что Петр находился в большем смятении, чем все прочие ученики. Его, конечно, мучила совесть за то, что он трижды отрекся от Господа и в конце концов бежал от Него. Верность апостола Иоанна, с которым они ближе всего были ко Господу, должна была еще усилить в Петре угрызения совести. Ибо Иоанн не бежал, но остался под Крестом распятого Спасителя. Одним словом, Петр не мог не чувствовать себя в некоторой степени предателем своего Господа, и ему, должно быть, было весьма неловко в обществе апостолов, наипаче же в обществе Пречистой Богородицы. Петр был камень по имени, но не был еще камнем по вере. Его нерешительность и боязливость заставляли его презирать самого себя. Нужно было снова поднять его на ноги и возвратить ему достоинство человеческое и апостольское. Человеколюбивый Господь это ныне и делает: потому ангел упоминает Петра особо, по имени.<br /><br />Почему ангел говорит о явлении Господа в Галилее, а не о Его более раннем явлении в Иерусалиме и недалеко от Иерусалима? Там Его увидите, как Он сказал вам (<a href=\"/bible/?b=480&c=14&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> По воскресении же Моем, Я предваряю вас в Галилее.</span></span>Мк. 14:28</a>). Потому что Галилея была более языческим, нежели израильским краем, и Господь хочет Своим явлением там, в земле языческой, показать ученикам Своим путь Своего Евангелия, главную среду апостольских трудов и созидания Церкви Божией. Еще и потому, что там Он явится не среди страха, в котором они жили в Иерусалиме, но на свободе; и не в ночи и во мраке, но средь бела дня. Чтобы не говорили: у страха глаза велики, и, угнетаемые страхом, обезумев от него, ученики видели Господа живого в Иерусалиме. Наконец, ангел Божий говорит о явлении Господа в Галилее, мудро умалчивая о Его явлениях в Иерусалиме, дабы выбить оружие из рук злобных безбожников, которые иначе сказали бы, будто ученики видели призрак по внушению ангела, то есть видели Господа потому, что напряженно этого ожидали. (Почему и ангел, и Господь говорят именно о явлении в Галилее? «Потому что сие явление в Галилее было самым очевидным и самым главным: там Господь явился не в доме, при запертых дверях, но на горе, явно и очевидно. Там, увидев Его, ученики поклонились Ему; там Иисус объявил им с великою откровенностью о власти, данной Ему от Отца, говоря: дана Мне всякая власть на небе и на земле». Никифор). По воскресении же Моем, Я предварю вас в Галилее, – рек Господь. То есть: как Победитель Я предварю вас в мире языческом, а вы следуйте за Мною. И куда бы Дух ни посылал вас на проповедь, зрите на Меня пред собою – Я буду идти впереди и прокладывать вам путь.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>святитель Николай Сербский. Беседы. Неделя третья по Пасхе. Евангелие о женах-мироносицах</div></div></p>"}