{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div>На небе ли они были или на земле? С кем они говорили? Что слышали? Такое и во сне не приснится; здесь же не сон, а явь; яснее ясного, что это было наяву. О блаженный трепет и ужас, охватывающий человека, когда для него отверзнется небо, и он услышит глас из бессмертного и славного отечества своего, истинного отечества своего! Вещь немалая – увидеть одного из бессмертных ангелов Божиих; вещь немалая – услышать глас из бессмертных уст. Лице и шум всей вселенной, смертной и тленной, легче вынести, нежели лице и глас одного из бессмертных, сотворенных прежде сотворения вселенной, блистающих красотою и юностью ярче вешней зари. Пророк Даниил, человек Божий, говорит о себе: когда он услышал глас ангела, то во мне «<i>не осталось крепости, и вид лица моего чрезвычайно изменился, не стало во мне бодрости. И услышал я глас слов его; и как только услышал глас слов его, в оцепенении пал я на лице мое и лежал лицем к земле</i>» (<a href=\"/bible/?b=340&c=10&i=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И остался я один и смотрел на это великое видение, но во мне не осталось крепости, и вид лица моего чрезвычайно изменился, не стало во мне бодрости.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И услышал я глас слов его; и как только услышал глас слов его, в оцепенении пал я на лице мое и лежал лицем к земле.</span></span>Дан. 10:8-9</a>). Как же сим немощнейшим женам не быть объятыми трепетом и ужасом? Как им не побежать от гроба? Как открыть уста и заговорить? Где взять слова, чтобы наименовать это видение? Господи, сколь неизреченна дивная слава Твоя! Молчанием и слезами нам, смертным, легче выразить ее, чем языком.<br /><br />И никому ничего не сказали, потому что боялись. То есть никому ничего не сказали по дороге; никому из врагов и убийц Христовых, коими кишел весь Иерусалим. Но, конечно, они сказали апостолам. Ибо они не смели, не могли не сказать, когда сие было заповедано им бессмертным. Как бы они дерзнули не исполнить повеление Божие? Таким образом, ясно: жены сказали тем, кому и должны были сказать (<a href=\"/bible/?b=490&c=24&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> То были Магдалина Мария, и Иоанна, и Мария, <i>мать</i> Иакова, и другие с ними, которые сказали о сем Апостолам.</span></span>Лк. 24:10</a>), и ничего не сказали никому из тех, которым не надо было говорить и которых они боялись.<br /><br />Вот так завершилось это утреннее воскресное посещение женами-мироносицами гроба Христова. Бедные их ароматы, коими они хотели сохранить от тления Того, Кто Собою сохраняет от тления небо, и коими они хотели облагоухать Того, от Коего небо благоухает! О благоуханный Господи, единое благовоние человеческого существа и человеческой истории, сколь дивно Ты вознаградил сии преданные и верные души, которые не забыли Тебя и мертвого во гробе! Из мироносиц сделал Ты их благовестницами Твоего Воскресения и Твоей славы! Не они помазали Твое мертвое тело, но Ты помазал их живые души елеем радости. Безутешные горлицы стали ласточками новой весны. Плакальщицы с Твоего гроба стали святыми во Царствии Твоем Небесном. Их молитвами, Воскресший Господи, спаси нас и помилуй! Да славим Тебя со Отцем и Святым Духом – Троицу Единосущную и Нераздельную, ныне и присно, во все времена и во веки веков. Аминь.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>святитель Николай Сербский. Беседы. Неделя третья по Пасхе. Евангелие о женах-мироносицах</div></div></p>"}