{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>Рай орошаем был рекою, которая брала свое начало в стране Едемской, и по выходе из рая разделялась на четыре начала, т. е. на четыре рукава, воды которых в дальнейшем течении образовали четыре реки. Моисей так повествует о них:<br /><br /><a href=\"/bible-index/bible/?b=10&c=2&s=11&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Имя одной Фисон: она обтекает всю землю Хавила, ту, где золото;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> и золото той земли хорошее; там бдолах и камень оникс.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Имя второй реки Гихон [Геон]: она обтекает всю землю Куш.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Имя третьей реки Хиддекель [Тигр]: она протекает пред Ассириею. Четвертая река Евфрат.</span></span>Быт. 2:11-14</a>. <i>Имя единей Фисон: сия окружающая всю землю Евилатскую: тамо убо есть злато. Златоже оныя земли доброе: и тамо есть анфракс, и камень зеленый. И имя реце второй Геон: сия окружающая всю землю Ефиопскую. И река третия Тигр: сия проходящая прямо Ассириом. Река же четвертая Евфрат</i>.<br /><br />Моисей говорит, что все четыре реки, у верховья которых находился рай, произошли из одной реки. Ныне видим не то. Тигр и Евфрат, Рион и Аракс вытекают из разных отдельных источников, разделенных горами, хотя не очень в дальнем расстоянии. С исчезновением земного рая время значительно изменило местность, где он был. Разные перевороты на земном шаре (землетрясения, навод­нения) разделили сии реки в самих источниках. <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131\">Даниил Сысоев свщ.</a><div>Это удивительнейшее место орошается прекрасной рекой, воды которой облауханы благодатью Творца. Они струятся и до ныне и своей святостью сохраняют наш падший мир. Этот чудесный поток описывает зревший его в видении св. Андрей юродивый (память его 2 октября). - \"Когда я с сердечной радостью ходил между садами, то увидел большую, протекающую по середине рая реку, которая орошала прекрасные те сады. По обоим берегам реки рос виноград, распространяя лозы, украшенные листьями и златовидными гроздьями\"</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1103\">Серафим (Роуз) иером.</a><div>Этот отрывок подчеркивает, что до грехопадения рай находился в определенном месте на земле. Св. Отцы возбраняют просто аллегорические толкования этих четырех рек. Так, свят. Иоанн Златоуст говорит: <br /><br />«Может быть, любящие говорить от своей мудрости и здесь не допускают ни того, что реки – действительно реки, ни того, что воды – точно воды, но внушают решающимся слушать их, чтобы они (под именем рек и вод) представляли нечто другое. Но мы, прошу, не станем внимать этим людям, заградим для них слух наш, а будем верить Божественному Писанию» (Беседы на книгу Бытия, XIII, 4, с. 107).<br /><br />В общем, св. Отцы понимают под этими четырьмя реками Тигр, Евфрат, Нил (<a href=\"/bible-index/bible/?b=10&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Имя второй реки Гихон [Геон]: она обтекает всю землю Куш.</span></span>Быт. 2:13</a>) и Дунай (<a href=\"/bible-index/bible/?b=10&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Имя одной Фисон: она обтекает всю землю Хавила, ту, где золото;</span></span>Быт. 2:11</a>)(или по словам иных, Ганг); посему, область земного рая находится в колыбели древней цивилизации. <br /><br />В другом трактате свят. Иоанн Златоуст говорит об этом отрывке Писания вот что: <br /><br />«Отсюда узнай, что рай был не маленьким садом, имевшим незначительное пространство. Его орошает такая река, что от полноты ее выходят четыре реки» (О творении мира, V, 5, Творения, ч.б, СПб., 1900, с.791). <br /><br />Рассуждать о том, как одна река рая разделялась на четыре реки, которые, какими мы их знаем сегодня, имеют четыре раздельных источника, было бы бесплодно. Нынешний мир так отличен от мира до грехопадения, и даже от допотопного, что не следует намечать такие географические вопросы. <br /><br />Что представляет большую трудность для нашего современного склада ума, сформированного буквалистской наукой, это то, как могут Отцы говорить, не различая рай как географическое место (до грехопадения), и рай как духовную обитель праведных (в настоящее время). Так, свят. Иоанн Златоуст говорит в только что процитированном трактате, что райская река была столь полноводной, потому что она была приготовлена также и для патриархов, пророков и других святых (начиная с Благоразумного разбойника – <a href=\"/bible-index/bible/?b=490&c=23&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> И сказал ему Иисус: истинно говорю тебе, ныне же будешь со Мною в раю.</span></span>Лк. 23:43</a>). Очевидно, наши современные представления стали слишком дуалистическими: мы слишком легко делим вещи на «дух» или «материю», в то время как действительность рая причастна обоим.</div></p>"}