{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Если человек введен был в рай, это значит, что он сотворен был вне рая. То же видно из приговора об изгна­нии его из рая: «<i>изгна его Господь из рая сладости делати землю, от неяже взят бысть</i>» (<a href=\"/bible-index/bible/?b=10&c=3&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И выслал его Господь Бог из сада Едемского, чтобы возделывать землю, из которой он взят.</span></span>Быт. 3:23</a>). Введение Адама в рай могло быть делом одной милости Божией и напоми­нало ему, что в случае непослушания Богу он мог лишиться ее. Рай сладости обещал, по-видимому, одни наслаждения, но Адам введен был в него не для одних наслаждений, не для того, чтобы быть только созерцателем красот райской природы, но вместе для того, чтобы «<b>делати рай</b>», т. е. возделывать землю, и иметь уход за произрастениями ее, не допускать их до повреждения и до одичания. Этот труд не мешал, а споспешествовал блаженному состоянию жи­теля рая. Без труда, без упражнения телесных сил в соот­ветствующей им деятельности, они только тяготили бы человека и могли бы породить в нем чувство скуки, свой­ственное людям праздным. Труд возвышал наслаждение дарами райской природы по тому общему закону, что при­обретенное трудом мы больше ценим и любим, чем достав­шееся даром. Притом труд в раю, на благословенной его почве, усладителен был человеку и потому, что легко был вознаграждаем успехом. На изнурительный труд осужден был человек уже по грехопадении. Телесный труд имел и духовное значение для человека, ибо, поставляя его в особенную близость к предметам природы, давал ему случай изучать проявленные в них совершенства Творца и увели­чивал благоговение пред Ним и любовь к Нему. Возделывая рай, Адам обязан был в то же время «<b>хранить его</b>», т. е. оберегать его от порчи и опустошений со стороны стихий и животных, и преимущественно от вторжения искусителя, который имел пробраться в рай самым лукавым способом, и потому потребна была особенная бдительность, чтобы не попасть в его сеть.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1103&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Серафим (Роуз) иером.</a><div> <b>«И взя Господь Бог человека, егоже созда, и введе его в рай сладости, делати его и хранити»</b>. <br /><br />В этом отрывке, как это толкуется св. Отцами, можно понять кое-что о духовном занятии Адама в Раю. До грехопадения не было нужды в физическом возделывании и взращивании Рая; это относится к духовному состоянию Адама. Свят. Иоанн Златоуст пишет (его учение совершенно совпадает с учением преп. Ефрема Сирина, см. Толкование на книгу Бытия, гл. 2, с. 232):<br /><b>«Делати»</b>. Чего же не доставало в Раю? Но если даже делатель и нужен был, то откуда плуг? Откуда другие орудия земледелия? Дело Божие состояло в том, чтобы делать и хранить заповедь Бога, оставаться верным заповеди... Как веровать во Христа есть дело Божие (<a href=\"/bible-index/bible/?b=500&c=6&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Иисус сказал им в ответ: вот дело Божие, чтобы вы веровали в Того, Кого Он послал.</span></span>Ин. 6:29</a>), так делом было и верить заповеди, что если коснется (запрещенного дерева), умрет, а если не коснется, будет жить. Делом было соблюдение духовных слов... <b>«Делати»</b>, говорится, <b>«его и хранити»</b>. От кого хранити? Разбойника не было, прохожего не было, злоумышленника не было. От кого хранить? Хранить его для себя самого; не потерять его преступлением заповеди; хранить для себя Рай, соблюдая заповедь» (О творении мира, V, 5, с.791).<br />Свят. Григорий Богослов вскрывает более глубокое понимание этого «труда» райского:<br />«Сего человека... Бог поставил в Раю... делателем бессмертных растений – может быть, божественных помыслов, как простых, так и более совершенных» (Второе слово на Пасху, VIII, с. 129).<br />И вообще, аскетические Отцы относят <b>«делание»</b> и <b>«хранение»</b> к духовному труду молитвы. Так, преп. Нил Сорский, комментируя это толкование, принадлежащее древнему преп. Отцу Нилу Синайскому, пишет:<br />«Этот Святый привел это из древности: чтобы делать и хранить, потому что Писание говорит, что Бог, сотворив Адама, поместил его в Раю, делать и хранить Рай. И здесь святый Нил Синайский делом райским назвал молитву, а хранением – соблюдение от злых помыслов по молитве» (преп. Паисий Величковский, Об умной или внутренней молитве, гл. 2, М., 1902, с. 19).<br />А блаженный Паисий Величковский, в свою очередь комментируя этих двух Отцов, пишет:<br />«Из этих свидетельств явствует, что Бог, создав человека по образу Своему и по подобию, ввел его в Рай сладости, делать сады бессмертные, то есть, мысли Божественные, чистейшие, высочайшие и совершенные, по святому Григорию Богослову. И это есть не что иное, как только то, чтобы он, как чистый душою и сердцем, пребывал в зрительной, одним умом, священнодействуемой, благодатной молитве, то есть в сладчайшем видении Бога, и мужественно как зеницу ока, хранил ее, как дело райское, чтобы она никогда в душе и сердце не умалялась. Велика поэтому слава священной и Божественной умной молитвы, которой край и верх, то есть начало и совершенство, даны Богом человеку в Раю: оттуда она имеет свое и начало» (там же, сс. 19-20). <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Православное Понимание Книги Бытия\"</i>,<br /><br /><i>\"Бытие: сотворение мира и первые ветхозаветные люди. Христианское православное ведение\"</i></div></div></p>"}