{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1090\">Макарий (Булгаков) митр.</a><div>См. комм. к <a href=\"/bible-index/bible/?b=10&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И увидела жена, что дерево хорошо для пищи, и что оно приятно для глаз и вожделенно, потому что дает знание; и взяла плодов его и ела; и дала также мужу своему, и он ел.</span></span>Быт. 3:6</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1103\">Серафим (Роуз) иером.</a><div>Если кто искушается желанием найти аллегорию в рассказе о творении и рае, ему нигде не предстоит более сильное искушение, чем в отношении этих двух деревьев: «<i>жизни</i>» и «<i>еже разумети доброе и лукавое</i>». Тем не менее весь «реализм» святоотеческого толкования книги Бытия, так же как тот факт, что рай на самом деле был (и есть) «сад» с материальными (или полуматериальными) деревьями, указывает на то, что эти деревья были настоящими деревьями; и, как мы уже видели, именно этот факт подчеркивает свят. Григорий Палама, приведя свидетельства свят. Григория Богослова и других Отцов. <br /><br />Посему, рассказ об искушении в раю не есть аллегория, не есть духовный урок в обличий сказки про сад, но историческое повествование о том, что действительно случилось с нашими первыми предками. Конечно, то, что случилось, в первую очередь, было событием духовным, равно как и обитание Адама в раю было, в первую очередь, духовным обитанием (как мы это яснее увидим ниже); но произошло это духовное событие в самом деле через вкушение плода от запрещенного древа. <br /><br />Двойной аспект адамова обитания в раю, материальный и нематериальный, хорошо описывает преп. Иоанн Дамаскин: «Некоторые, конечно, представляли себе рай чувственным, другие же – духовным. Однако, мне, по крайней мере, кажется, что, подобно тому, как человек сотворен был состоящим из чувственной вместе и из духовной природ, так и священнейший его храм был чувственным вместе и духовным и имевшим двоякий вид; ибо телом пребывая, как мы рассказали, в месте божественнейшем и прекрасном, душою же он жил в высшем и более прекрасном месте, жившего в нем Бога имея своим жилищем и Его также имея своим славным покровом, и будучи облечен Его благодатию, и наслаждаясь одним только сладчайшим плодом: созерцанием Его, подобно тому как какой-либо иной Ангел, – и питаясь этим созерцанием, что именно, конечно, и названо достойно древом жизни. Ибо сладость божественного соединения сообщает тем, которые участвуют, жизнь, не прекращаемую смертию...» (Точное изложение Православной Веры, II, 11, сс. 76–77). <br /><br />В другой раз преп. Иоанн пишет, что Адам, <br /><br />«живя телесно в чувственном раю – на земле, духовно он обращался с Ангелами, возделывая Божественные мысли и питаясь этими, будучи нагим вследствие своей внутренней простоты и жизни безыскусственной, чрез по­средство тварей, возвышаясь к одному только Творцу и как услаждаясь созерцанием Его, так и веселясь» (Точное изложение Православной Веры, II, 30, с. 116–117). <br /><br />Очевидно, целью обитания человека в раю и снедания от «всякого древа» было не просто удовлетворение наслаждениями сего чудесного места, но стремление к чему-то более высокому и подвиг ради этого; само наличие древа познания добра и зла и заповеди не вкушать от него указывает на вызов и испытание, которое должен выдержать человек, чтобы взойти выше. Преп. Иоанн так излагает восход к совершенству, предстоявший Адаму в раю: <br /><br />«Бог говорит: «<b>От всякаго древа, еже в раи, снедию снеси</b>», объявляя, думаю, как бы так: чрез посредство всех творений возвысься ко Мне – Творцу и от всего собери себе один плод: Меня, который есмь истинная жизнь; все да приносит тебе плод; жизнь и наслаждение Мною делай себе началом собственного бытия. Ибо таким образом ты будешь бессмертным... Бог сотворил человека... живое существо, здесь, то есть в настоящей жизни, руководствуемое известным образом и переходящее в другое место, то есть, в век будущий; и – высшая степень таинства! вследствие своего тяготения к Богу делающееся Богом; однако, делающееся Богом в смысле участия в Божественном свете, а не потому, что оно преходит в Божественную сущ­ность» (Точное изложение Православной Веры, II; 11–12, сс. 78–80). <br /><br />Таким образом, рай – да и вся земная жизнь человека – был создан Богом, словами свят. Василия, как «главным образом училище и место образования душ человеческих». (Шестоднев, I, 5, с. 11). Вначале человеку был представлен путь восхождения от славы в славу, от рая к положению духовного обитателя небес, через упражнения и испытания, которые Господь посылал бы ему, начиная с заповеди не вкушать от единственного древа познания добра и зла. Человек был помещен в рай, как в состояние, промежуточное между небесами, где могут обитать только чисто духовные, и землей, способной к тлению, – тленной она стала, как мы увидим, из-за его грехопадения.</div></p>"}