{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>Далее Моисей описывает наречение Адамом имен животных, как случай к созданию ему помощницы. <br /><br /><b>И созда Бог еще от земли вся звери селныя, и вся птицы небесныя, и приведе я ко Адаму, видети, что наречет я: и всяко еже аще нарече Адам душу живу, сие имя ему. </b><br /><br />«<b>И созда Бог еще от земли</b>». Известно из 1 –й главы Бытия, что звери и птицы созданы прежде человека. Здесь же Моисей только мимоходом упоминает о их создании, имея главною целию изобразить отношение к ним Адама. Все они, конечно, относились к нему с покорностию, как к своему владыке, и ни одно из животных не возбуждало в нем страха; но он еще не довольно полно и отчетливо знал все роды и свойства их, хотя сотворен был для владычества над ними. И вот, по мановению Творца собираются в рай представители разных, по крайней мере ближайших к местопребыванию Адама, пород зверей и птиц. Творцу угодно было видеть, как Адам наречет их, т. е. Творец восхотел дать Адаму случай к тому, чтоб он чрез сличение собранных пред ним животных мог определить их отличительные свойства, и по этим свойствам дать им имена. Господь провидел, что имена, какие Адам даст животным, будут точно выражать их свойства, и потому предопределил утвердить сии имена для постоянного употребления в первоначальном языке и для напоминания потомкам Адама о великой его мудрости. Но, главным образом, имена животных, нареченные Адамом, были знамением его господства над ними. «И у людей, – говорит св. Златоуст, – есть обычай полагать знак своей власти в том, что они, купив себе рабов, переменяют им имена; так и Бог заставляет Адама, как владыку, дать имена всем бессловесным» (на Бытие беседа 14). И на языке Св. Писания нарекать имя означает объявлять себя властелином чего-либо (<a href=\"/bible-index/bible/?b=290&c=40&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Поднимите глаза ваши на высоту [<i>небес</i>] и посмотрите, кто сотворил их? Кто выводит воинство их счетом? Он всех их называет по имени: по множеству могущества и великой силе у Него ничто не выбывает.</span></span>Ис. 40:26</a>. <a href=\"/bible-index/bible/?b=120&c=23&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И вызывателей мертвых, и волшебников, и терафимов, и идолов, и все мерзости, которые появлялись в земле Иудейской и в Иерусалиме, истребил Иосия, чтоб исполнить слова закона, написанные в книге, которую нашел Хелкия священник в доме Господнем.</span></span>4 Цар. 23:24</a>, <a href=\"/bible-index/bible/?b=120&c=24&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И воцарил царь Вавилонский Матфанию, дядю <i>Иехонии</i>, вместо него, и переменил имя его на Седекию.</span></span>4 Цар. 24:17</a>). – Наречение имен предполагает в Адаме уже готовый дар слов. Но с кем же он мог говорить, когда не было жены? Адам получил язык вместе с бытием, как необходимую принадлежность разумной природы; и этот дар мог усовершать беседою Творца посредством чувственных звуков (<a href=\"/bible-index/bible/?b=10&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И услышали голос Господа Бога, ходящего в раю во время прохлады дня; и скрылся Адам и жена его от лица Господа Бога между деревьями рая.</span></span>Быт. 3:8</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131\">Даниил Сысоев свщ.</a><div>Всемилостивый Господь введя первозданного Адама в царские чертоги - Едемский сад и дав ему законы, исполняя которые владычество его стало бы нескончаемым, тотчас же предоставляет ту власть над животными, какая ему была обещана.<br /><br />В этом священном тексте утверждается, что звери и птицы образованы из земли. Но возникает вопрос: \"как согласовать эти слова с повествованием 1 главы Бытия, где говорится, что птицы произошли из воды? (<a href=\"/bible-index/bible/?b=10&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И сказал Бог: да произведет вода пресмыкающихся, душу живую; и птицы да полетят над землею, по тверди небесной. [И стало так.]</span></span>Быт. 1:20</a>) \"Однако это мнимое противоречие разрешается просто. - И звери, и птицы имеют земной образ своего существования. Здесь священный Автор не ставит пред собою задачу описывать сотворение животных (это сделано Им в 1 главе), а желает показать качественное их отличие от рода людского. Эти создания имеют своим источником землю (материю), а человек двуедин. - Он и из праха земного, и причастен Дуновению Божества (<a href=\"/bible-index/bible/?b=10&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И создал Господь Бог человека из праха земного, и вдунул в лице его дыхание жизни, и стал человек душею живою.</span></span>Быт. 2:7</a>). В таком контексте становится понятным, почему сказано, что птицы ОБРАЗОВАНЫ из земли - то есть получили земной ОБРАЗ, отличающий их от человека, созданного по ОБРАЗУ Божию.<br /><br />\"<b>И привел Господь Бог их к человеку</b>\".<br /><br />Тотчас же прежде необитаемые просторы сада Едемского наполнились пением птиц (с тех пор и до ныне они там восхваляют Творца) и шумом зверей. \"Они собрались к человеку, - пишет св. Ефрем - как к исполненному любви пастырю; без страха по родам и видам проходили пред ним стадами, и его не боялись и не трепеща друг друга. Впереди шло стадо животных вредоносных, за ним без страха следовали ряды животных безвредных . Так Адам приял власть над землею, и соделался владыкою всего в тот же день, в который приял благословение. Творческое слово стало делом и благословение действительно исполнилось\".<br /><br />По восточному праву дающий имя тем самым утверждает свою власть над именуемым. Так царь Навуходоносор переименовал Даниила и трех отроков его, показывая, что они стали его рабами (<a href=\"/bible-index/bible/?b=340&c=1&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И переименовал их начальник евнухов - Даниила Валтасаром, Ананию Седрахом, Мисаила Мисахом и Азарию Авденаго.</span></span>Дан. 1:7</a>). И в Православной Церкви крещающийся и постригающийся в монахи получает новой имя, как знак новых отношений между ним и Богом. И в будущем веке Дух даст побеждающему \"<i>белый камень и на камне написанное новое имя, которого никто не знает, кроме того, кто получает</i>\" (<a href=\"/bible-index/bible/?b=730&c=2&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Имеющий ухо (слышать) да слышит, что Дух говорит церквам: побеждающему дам вкушать сокровенную манну, и дам ему белый камень и на камне написанное новое имя, которого никто не знает, кроме того, кто получает.</span></span>Откр. 2:17</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1103\">Серафим (Роуз) иером.</a><div>В этом отрывке, опять-таки, нам не следует искать «противоречия», которое думают здесь найти ученые-рационалисты, как будто бы этот текст описывал сотворение животных после сотворения человека, противореча порядку творения в первой главе. <br /><br />Предметом данного отрывка является наречение имен животным Адамом, и только между прочим упоминает текст о том, что животные уже были сотворены Богом, и что они не были «помощниками» Адаму, таковым мог быть только кто-то единого с ним естества (т. е. жена, как упомянуто в следующих стихах). <br /><br />Животные приведены ко Адаму, ибо их место не в раю, но на земле вне его; рай предназначен для обитания одного только человека – предуказание на то, что человек один из всех земных существ предназначен для Царства Небесного, к которому он может взойти из рая чрез сохранение заповедей Божиих. Преп. Иоанн Дамаскин пишет, что рай есть <br /><br />«Божественное место, и жилище, достойное того, кто создан по образу Божию; в нем не пребывало ни одно из бессловесных существ, а один только человек – создание Божественных рук» (Точное изложение Православной Веры, II, 11, с. 75). <br /><br />А свят. Иоанн Златоуст учит: <br /><br />«Адаму дана была вся земля, избранным же его жилищем был рай. Ему можно было ходить и вне рая, но находившаяся вне рая земля назначена была для обитания не человеку, а бессловесным животным, четвероногим, зверям, гадам. Царственным и владычным жилищем для человека был рай. Потому-то Бог и привел животных к Адаму, что они были отделены от него. Рабы не всегда предстоят господину, а когда только бывает в них нужда. Животные были названы и тотчас же удалены из рая; остался в раю один Адам» (О творении мира, VI, 1, с.799). </div></p>"}