{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>Обозревая животных и нарекая им имена, Адам не встретил между ними ни одного, с которым бы мог разделить владычество над земными тварями, предстоявшие ему труды телесные, также мысли и чувства. Все это были неразумные и бессловесные существа, ни одного между ними не было похожего на человека. Адам, нарекая имена животным, произносил членораздельные звуки, в которые облекал свои мысли и суждения; но эти звуки замирали в воздухе без разумного на них отзыва, эти мысли оставались без обмена. Адам не мог не чувствовать своего одиночества и нужды в подобном ему существе. Чувство это могло в нем возбудиться с особенною силой под влиянием наблюдения, что животные, которых он рассматривал, сотворены по четам. При взгляде на эти четы естественно могло возникнуть в нем желание сожития с существом, не только подобным ему по природе, но и парным ему.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131\">Даниил Сысоев свщ.</a><div>Итак, наречением имен Адам приобрел власть над животными, а для них самих было раскрыто их предназначение и цель, к которой должен каждого из них вести Адам. С другой стороны этим действием были очерчены и границы власти человеческой. - Бог Сам нарекает имена дню и ночи (<a href=\"/bible-index/bible/?b=10&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И назвал Бог свет днем, а тьму ночью. И был вечер, и было утро: день один.</span></span>Быт. 1:5</a>), небу (<a href=\"/bible-index/bible/?b=10&c=1&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И назвал Бог твердь небом. [И увидел Бог, что это хорошо.] И был вечер, и было утро: день второй.</span></span>Быт. 1:8</a>), земле и морю (<a href=\"/bible-index/bible/?b=10&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И назвал Бог сушу землею, а собрание вод назвал морями. И увидел Бог, что <i>это</i> хорошо.</span></span>Быт. 1:10</a>) и звездам (<a href=\"/bible-index/bible/?b=230&c=146&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> исчисляет количество звезд; всех их называет именами их.</span></span>Пс. 146:4</a>). Все эти сущности неподвласны человеку. Тем более Сам Бог не имея над Собою никого выше Себя, не может быть наименован каким-либо одним собственным именем, точно описывающим Его природу. Имена были даны не случайно. Но Адам будучи пронизан силою Духа проникал в Сам Божий замысел о каждом творении и выражал его посредством звука.<br /><br />Священный писатель говорит, что наречены были имена ВСЕМ высшим животным. - Очевидно, имеется в виду то, что к этому моменту еще не вымер ни один вид. Ведь иначе не смог бы Адам исполнить волю Божию. Он дал имена и драконам (динозаврам), и другим созданиям, которых современная наука считает исчезнувшими задолго до его появления. Но среди всех этих рычащих, щебечущих и шипящих тварей не нашлось подобного человеку; не нашлось разумного и обладающего самосознанием животного, которое бы могло вместе с Адамом молитвой и трудом освящать весь мир. Сам Бог показал этим всем последующим поколеньям людей и всем ангельским мирам величие человека, с которым несравнимо ни одно из существ воззваных из небытия. Глубины сокрытые в этом творении настолько безмерны, что с ним смог соединиться бесконечный Господь!</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1103\">Серафим (Роуз) иером.</a><div>Св. Отцы вполне буквально толкуют наречение имен животным Адамом и усматривают в этом указание на владычество человека над ними, его ненарушенную гармонию с ними, премудрость и ум первого человека, далеко превосходящий все, чем только с тех пор обладал человек. Преп. Ефрем пишет об этом: «Сказанное же: «Приведе я ко Адаму», показывает мудрость Адама, и тот мир, какой был между животным и человеком, пока человек не преступил заповеди. Ибо они собрались к человеку, как к исполненному любви пастырю; без страха по родам и видам проходили пред ним стадами, и его не боясь, и не трепеща друг друга... Нет невозможности человеку изобрести немногие имена и сохранить их в памяти. Но превышает силы человеческого естества, и трудно для него, в один час изобрести тысячи имен, и последним из именуемых не дать имени первых... (Это) есть уже дело Божие; а если и человеком это сделано, то дано ему сие от Бога» (Толкование на книгу Бытия, гл. 2, сс. 233–234). <br /><br />Иначе говоря, в Адаме это было знаком истинной божественной мудрости. Свят. Иоанн Златоуст пишет: <br /><br />«Это делает Бог, чтобы показать нам великую мудрость Адама... и для того еще, чтобы в наречении имен виден был знак владычества... Подумай о том, какая нужна была мудрость, чтобы дать имена стольким породам птиц, гадов, зверей, скотов и прочих бессловесных..., всем им дать имена и притом имена собственные и соответствующие каждой породе... Подумай... о том, что и львы, и леопарды, ехидны, и скорпионы, и змеи, и все другие, еще более свирепые, животные, пришли к Адаму, как к господину, со всею по-корностию, чтобы получить от него имена, и Адам ни одного из этих зверей не устрашился... Имена те, которые нарек им Адам, остаются доселе: Бог так утвердил их для того, чтобы мы и помнили постоянно о чести, которую человек получил от Господа всяческих, приняв под свою власть животных, и причину отнятия (этой чести) приписывали самому человеку, который чрез грех утратил власть свою» (Беседы на книгу Бытия, XIV, 5, сс. 115–116). <br /><br />Поелику человек, как мы видели, имеет в себе нечто от естества животных, и это животное естество стало в нем господ-ственным по причине грехопадения, Адамово наречение имен животным указывает еще на первоначальное господство ума человеческого над этим низшим, страстным естеством. Свят. Амвросий пишет: <br /><br />«Звери полевые и птицы небесные, приведенные ко Адаму, суть наши неразумные чувства, потому что звери и животные представляют различные страсти тела, равно и более сильного, и более умеренного характера... Бог даровал тебе власть быть способным отличать при пособии трезвого рассуждения вид всех без исключения предметов, чтобы побудить тебя составить суждение о всех их. Бог призвал всех их к твоему вниманию так, чтобы ты осознал, что ум твой является верховным по отношению ко всем им» (Paradise, ch. 11, p. 329–330).</div></p>"}