{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1013\">Антоний Сурожский митр.</a><div> когда Адам оказывается лицом к лицу с Евой, он узнает ее и говорит, что она - плоть от плоти его и кость от кости его. Но что означает это его признание? Перед ним, как и перед Евой, два пути: либо узнать себя в ней, а ей - узнать себя в нем, видеть лишь себя самого, отраженного вовне, видеть в другом лишь продолжение себя самого и совершенно потерять из виду существование другого. И напротив, можно в этом видеть трансцендирование самого себя, освобождение от себя. Именно об этом говорит Мефодий Патарский в своей книге: он использует как бы игру слов и, рассуждая о падении, говорит, что пока Адам и Ева любили друг друга, они могли говорить, глядя друг на друга: это мой «альтер эго», другой я сам; в момент падения они видят друг друга нагими, потому что каждый смотрит на другого и говорит: я - это я, а он - это он. Тут как бы трещина, разлом. Здесь-то и появляется элемент влечения, вожделения, здесь смешиваются две перспективы: перспектива природы и перспектива человечества, трансцендирования личности в жизни сверхличной.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Человек пред Богом\" М. \"Паломникъ\" 2000 г., с. 383</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>Сии слова о происхождении жены от своего существа Адам произнес по откровению, которое получил он от Бога во время предшествовавшего сна. При взгляде на жену, творение которой он созерцал в состоянии исступления во сне, естественно было ему выразить радость, что виденное им во сне было не грезы воображения, а действительность, что предстоящее ему во всем подобное ему существо есть действительно то самое, которое во время его сна создано из его плоти и кости. Радость Адама относилась также к тому, что он обрел наконец существо сродни с ним, которое напрасно искал он между животными, когда обозревал их, и нужду в котором почувствовал. – Имя, которое Адам дал жене, в еврейском языке, в котором, без сомнения, сохранился язык Адама, есть женская форма имени мужа. «<b>Сия наречется жена (евр. «иша»), яко от мужа (евр. «иш») взята бысть сия</b>». К сему близок русский перевод: «она назовется замужнею, потому что от мужа взята».</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131\">Даниил Сысоев свщ.</a><div>Здесь Ева называется не личным своим именем, а именем рода, подобно тому как и животные были наречены по родам своим. Как и тогда, наименование Адамом жены своей означало, что муж имеет богоданную власть над ней. Современное же стремление к избавлению от этой власти (эмансипация) проистекает от желания Сатаны разрушить семью и подвергнуть вечной смерти всех \"раскрепощенных женщин\". Надо также заметить, что принцип подчинения в семье явился еще до грехопадения и поэтому он не есть его результат.<br /><br />Смысл этого стиха становится более понятным, если обратится к его еврейскому варианту. \"Она будет называться женою (\"иша\"): ибо взята от мужа (\"иш\") своего\". Муж и жена здесь - две взаимодополняющие части одного целого.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1103\">Серафим (Роуз) иером.</a><div>Здесь Адам нарицает имя первой жене как раз тогда, когда нарек имена животным, в то же время указывая на единство их естества, благодаря ее происхождению в буквальном смысле из его тела... Поясняя этот отрывок, преп. Ефрем пишет: <br /><br />«Се, ныне,» то есть сия пришедшая ко мне после животных, не такова, как они; те произошли из земли, а она «кость от костей моих и плоть от плоти моея». Сие сказал Адам или пророчественно, или, как замечено нами выше, по сонному видению. И как в сей день все животные получили от Адама наименования свои по родам; так и кость, созданную в жену, назвал он не собственным ее именем – Евою, но именем жены, принадлежащим целому роду» (Толкование на книгу Бытия, гл. 2, с. 235). <br /><br /></div></p>"}