{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>Суша, едва отрешившаяся от покрывавших ее вод, орошаема была одними парами, поднимавшимися с земли, и еще не был сотворен человек. Об орошении суши парами бытописатель говорит: <b>Источник же исхождаше из земли и напаяше все лице земли.</b> «Источник», по точнейшему и более удобовразумительному переложению с еврейского подлинника, – пар. Пары, подобно водам из обильного источника, орошали поверхность земную так обильно, что едва проникал чрез них свет солнца.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131\">Даниил Сысоев свщ.</a><div>Здесь Моисей являет нам силу Творца, для исполнения повелений Которого нет нужды в каких-то иных силах (типа борьбы за существование, мутаций или естественного отбора). Он повелел и земля израстила растения без дождя, и без помощи человека. Именно из такой необработанной, девственной земли был сотворен первый Адам, таинственно изображая девственное рождение Адама Второго.<br /><br />Важно здесь описание первозданных климатических условий на нашей Земле. \"<i>Господь Бог не посылал дождя на землю... </i><b>но пар поднимался с земли и орошал все лице земли</b>\". Исходя из этих слов Бытия, ученые креационисты разработали теорию паровой оболочки, окружавшей Землю до потопа. Этот невидимый глазом слой воды создавал парниковый эффект, благодаря которому на всей планете был одинаковый субтропический климат, не выпадали дожди и не было сильных ветров, возникающих из-за перепада температур. Паровой экран также защищал все живое от действия вредного космического излучения, благодаря чему животные и человек жили дольше, ибо не подвергались разрушающему действию мутаций. Отсутствие сильных ветров и высокое атмосферное давление, стимулирующее обмен веществ, должно было приводить к гигантизму среди растений и животных. (ср. <a href=\"/bible-index/bible/?b=10&c=6&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> В то время были на земле исполины, особенно же с того времени, как сыны Божии стали входить к дочерям человеческим, и они стали рождать им: это сильные, издревле славные люди.</span></span>Быт. 6:4</a>). А большое количество пара влекло за собою развитие споровых и голосеменных растений.<br /><br />Предсказанные этой теорией факты и обнаружили ученые исследуя окаменевшие остатки допотопного мира. По всей земле найдены залежи каменного угля, не исключая и Антарктиды, что свидетельствует о субтропическом климате по всей планете. О гигантских животных древности наслышаны все (динозавры). Также многие знают о гигантских папоротниках (споровые), которые и должны были процветать в условиях всемирного парника.<br /><br />Библия также дает ряд косвенных подтверждений этой теории. Становится понятно почему не поверили Ною его современники. - Они никогда не видели ни дождя, ни наводнения. Объясняются слова Господа после потопа: \"<i>Впредь во все дни земли сеяние и жатва, холод и зной, лето и зима, день и ночь не прекратятся</i>.\" (<a href=\"/bible-index/bible/?b=10&c=8&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> впредь во все дни земли сеяние и жатва, холод и зной, лето и зима, день и ночь не прекратятся.</span></span>Быт. 8:22</a>) - Это не восстановление прерванного, а установление нового порядка. Бог создал новый мир с новым климатом. Поэтому и установил Бог радугу, как \"знамение завета\", ибо до потопа такого явления не существовало. (<a href=\"/bible-index/bible/?b=10&c=9&s=12&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И сказал [Господь] Бог: вот знамение завета, который Я поставляю между Мною и между вами и между всякою душею живою, которая с вами, в роды навсегда:</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Я полагаю радугу Мою в облаке, чтоб она была знамением [вечного] завета между Мною и между землею.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И будет, когда Я наведу облако на землю, то явится радуга [Моя] в облаке;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и Я вспомню завет Мой, который между Мною и между вами и между всякою душею живою во всякой плоти; и не будет более вода потопом на истребление всякой плоти.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> И будет радуга [Моя] в облаке, и Я увижу ее, и вспомню завет вечный между Богом [и между землею] и между всякою душею живою во всякой плоти, которая на земле.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И сказал Бог Ною: вот знамение завета, который Я поставил между Мною и между всякою плотью, которая на земле.</span></span>Быт. 9:12-17</a>).<br /><br />Однако сама паровая оболочка в Библии не упоминается. Нельзя отождествлять ее с \"<i>водой, которая над твердью</i>\" (<a href=\"/bible-index/bible/?b=10&c=1&s=6&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И сказал Бог: да будет твердь посреди воды, и да отделяет она воду от воды. [И стало так.]</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И создал Бог твердь, и отделил воду, которая под твердью, от воды, которая над твердью. И стало так.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И назвал Бог твердь небом. [И увидел Бог, что это хорошо.] И был вечер, и было утро: день второй.</span></span>Быт. 1:6-8</a>), ибо если бы она рухнула на грешный мир, тогда не мог бы прор. Давид взывать: \"<i>Хвалите Его, небеса небес и воды, которые превыше небес.</i>\" (<a href=\"/bible-index/bible/?b=230&c=148&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Хвалите Его, небеса небес и воды, которые превыше небес.</span></span>Пс. 148:4</a>) Не пели бы и три отрока из печи огненной: \"<i>Благословите Господа, все воды, которые превыше небес, Пойте и превозносите Его во веки. </i>\" (<a href=\"/bible-index/bible/?b=340&c=3&s=60\"><span><span class=\"verse-text\"><span class=\"align-super\">60</span> Благословите Господа, все воды, которые превыше небес, пойте и превозносите Его во веки.</span></span>Дан. 3:60</a>)<br /><br />Итак, все же не смотря на всю привлекательность данной научной теории, она является всего лишь человеческой мыслью, а не Божественной истиной. (хотя из этого вовсе не следует, что она ложная.)</div></p>"}