{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>Соответственно превосходству человека пред прочими земными тварями, и жилище для него назначается превос­ходное. Это было не дикое какое-нибудь пустынное или лесное место, подобное местам, назначенным для обитания бессловесных животных, а рай, или, по-нашему, сад, место, наполненное отборными и с некоторым изяществом рас­пределенными растениями, снабженное всеми удобствами для жизни покойной и счастливой, и обнесенное оградой, т. е. какими-либо естественными преградами.<br />Слово «<b>рай</b>» у 70 толковников обозначено словом παραδεισοζ (увеселитель­ный обширный парк), которое, впрочем, встречается и в Еврейских книгах (<a href=\"/bible-index/bible/?b=250&c=2&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> устроил себе сады и рощи и насадил в них всякие плодовитые дерева;</span></span>Еккл. 2:5</a>; <a href=\"/bible-index/bible/?b=260&c=4&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> рассадники твои - сад с гранатовыми яблоками, с превосходными плодами, киперы с нардами,</span></span>Песн. 4:13</a>), куда вошло из Зендского языка со времен Соломонова царствования, славного процветанием торговых сношений Ев­реев с отдаленными народами.<br />Сад этот находился в стране Едемской, самое имя кото­рой (на евр. языке значит веселие) указывает на превосход­ство ее пред соседними странами. На всем протяжении своем страна эта была прекрасна, но венец красоты ее был тот уголок, который находился на восточной ее стороне, – рай. Сам Господь насадил его, т. е. в день сотворения растительного царства с особенною любовию и тщатель­ностию устроил и украсил место, приготовленное Им в жилище человеку. Но не столько внешние удобства состав­ляли преимущество этого жилища, сколько то, что рай был местом богоявлений. Бытописатель уже о падших праро­дителях свидетельствует: «<i>и услышаста глас Господа Бога, ходяща в раи по полудни. Адам говорит Богу: глас слышах Тебе, ходяща в раи</i>» (<a href=\"/bible-index/bible/?b=10&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И услышали голос Господа Бога, ходящего в раю во время прохлады дня; и скрылся Адам и жена его от лица Господа Бога между деревьями рая.</span></span>Быт. 3:8</a>, 10). Адам и жена его издалека узнают глас Бога, ходящего в раю, как глас, уже прежде слышанный и известный из прежних богоявлений. В сем отношении райская жизнь, по выражению св. Григория Богослова, (Твор. св. отц. IV, 244) была жизнию небесною, хотя рай был на земле.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131\">Даниил Сысоев свщ.</a><div>В сердцах наших от рождения заложена глубокая печаль. Печаль неутоляемая из тленных источников земных радостей, ибо жаждет она вод струящихся из чистейших родников, струящихся от алтаря нетленного мира-рая сладости.<br /><br /><br />При чтении этих сладчайших слов возникает первый вопрос. - Рай, насажденный на Востоке, был ли чисто духовным символом, или в нем было нечто постигаемое чувством? Некоторые придерживаются первого мнения и сейчас (например, еп. Василий (Родзянко) и прот. Александр Мень), но это толкование было уже отвергнуто Церковью вместе с другими ересями Оригена, как об этом свидетельствует преп. Иоанн Дамаскин (см. 125 ересь в книге \"Источник знаний\"). Этот же великий отец Церкви учит нас: \"Подобно тому как человек сотворен был состоящим из чувственной вместе и из духовной природ, так и священнейший его храм был чувственным вместе и духовным и имевшим двоякий вид; ибо телом пребывая, как мы рассакзывали, в месте божественнейшем и прекрасном, душею же он жил в высшем и более прекрасном месте, жившего в нем Бога имея своим жилищем и Его также своим славным покровом, и будучи облечен Его благодатию, и наслаждаясь одним только сладчайшим плодом: созерцанием Его. \" <br /><br />Где же находится это прекраснейшее место куда стремится душа наша? Прот. Стефан Ляшевский считал, что рай ныне под водою озера около Персидского залива. Некоторые ищут его в Армении и даже в Израиле. Но не так учат святые Отцы. Боговидец Моисей указывает, что он находится на Востоке. И где бы не находился христианин, рай всегда будет на восток от него, поэтому на эту сторону света ориентированны наши храмы. Это прекраснейшее место находится \"выше всей земли\". \"Духовным оком воззрел я на рай. - Поет святой Ефрем Сирин. - Вершины всех гор низки пред его высотою. Едва пяты его касались высокие волны потопа; благоговейно лобызали стопы его, и возвращались назад, подавить и попрать вершины гор и высот... Далек от взоров рай, недосязаем для ока; поэтому, можно отважится изобразить его разве только в сравнениях. В светлом венце, какой видим около луны, представляй себе рай; и он также окружает и объемлет собою и море и сушу.<br /><br />Но неудержимы уста мои, не насыщаются сладостью рая ; представим и другие его подобия. Моисей сделал венец на величественном жертвеннике (<a href=\"/bible-index/bible/?b=20&c=27&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сделай к нему горшки для высыпания в них пепла, и лопатки, и чаши, и вилки, и угольницы; все принадлежности сделай из меди.</span></span>Исх. 27:3</a>); золотым венцем увенчал он жертвенник. Таков и рай-этот прекрасный венец, увенчивающий собою Вселенную\" <br /><br />Итак рай высытся над нами в бездне небес, но он все же земной. Св. ап. Павел отличает его от неба, где обитают ангелы и Сам Бог. \"<i>Знаю человека во Христе</i> - вещает он - <i>который назад тому четырнадцать лет, - в теле ли - не знаю, вне тела - не знаю: Бог знает, - восхищен был до третьего неба. И знаю о таком человеке, - только не знаю - в теле, или вне тела: Бог знает, - что он был восхищен в рай и слышал неизрещенные слова, которых человеку нельзя пересказать</i>\". (<a href=\"/bible-index/bible/?b=540&c=12&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Знаю человека во Христе, который назад тому четырнадцать лет (в теле ли - не знаю, вне ли тела - не знаю: Бог знает) восхищен был до третьего неба.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И знаю о таком человеке (<i>только</i> не знаю - в теле, или вне тела: Бог знает),</span></span>2 Кор. 12:2-3</a>). Из этих слов во первых, видно, что небо и рай отличаются между собою (как это ясно и из видения св. Андрея юродивого), и это рай находится на высотах, куда человек может ныне попасть лишь будучи восхищен Богом. Поэтому искать его земными способами бессмысленно. Для нас он ныне невидим, и это не удивительно для людей XX века, от которых только и слышишь разговоры о иных измерениях. Можно заметить, что рай невидим не потому что он призрачен, а потому, что чрезмерно наполнен реальностью, так, что наш мир по сравнению с ним кажется бледной тенью или туманом.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1103\">Серафим (Роуз) иером.</a><div><b>2, 8 «И насади Господь Бог рай во Едеме на востоцех, и введе тамо человека, егоже созда»</b> <br /><br />Говоря о Рае, где обитал Адам до грехопадения, мы подходим к предмету тонкому и таинственному, который в то же время является необходимым ключом к пониманию всего христианского учения. Этот Рай, как мы увидим, не просто то, что существовало до грехопадения; он есть также (в несколько отличной форме) цель всей нашей земной жизни – блаженное состояние, в которое вернуться мы подвизаемся и которым мы будем наслаждаться вполне (если окажемся в числе спасенных) с концом этого падшего мира.<br />Поэтому наше знание Рая, в каком-то смысле, полнее, нежели знание Шестоднева; но в то же время он имеет таинственную природу, которая делает очень трудным сказать о нем нечто «точное».<br />Давайте посмотрим, что говорят о нем св. Отцы. Свят. Амвросий в первой главе своего трактата о Рае напоминает, что нам следует быть весьма осторожными при обсуждении «места» Рая и его природы:<br />«Дойдя до этого предмета, я, кажется, одержим необычным рвением в моем изыскании разъяснить явления, касающиеся Рая, его места и его природы тем, кто жаждет сего знания. Это все тем более замечательно, коль скоро Апостол не знал, был ли он в теле или кроме тела, хотя и говорит, что «восхищена бывша таковаго до третияго небесе» (2 Кор. 12, 2). И снова он говорит: «вем такова человека, аще в теле, или кроме тела, не вем: Бог весть, яко восхищен бысть в рай, и слыша неизреченны глаголы, ихже не леть есть человеку глаголати» (2 Кор. 12, 3-4)... Если Рай, в таком случае, такого естества, что единственно Павел, или кто-то подобный Павлу, едва мог видеть его, будучи живым, и тем не менее не способен был вспомнить, видел ли он его в теле или кроме тела, и более того, слыша слова, которые ему было запрещено открывать – если это правда, как для нас будет возможно обнаружить местонахождение Рая, видеть который мы не способны и, даже если бы мы успели в зрении его, нам было бы запрещено делиться этими сведениями с другими? И еще, коль скоро Павел уклонился от самовозношения по причине величественности откровения, насколько больше обязаны мы подвизаться, чтобы не слишком стремиться раскрывать то, что приводит к опасности по причине самого этого откровения! Рассуждать о Рае не должно, таким образом, легко» (пер. с англ. Paradise, ch. 1, pp. 287-288).<br />Тем не менее, несмотря на такие трудности, есть определенные вещи, которые, как истолкованные св. Отцами, мы знать можем.<br />Прежде всего, это не просто духовное явление, которое может быть теперь созерцаемо в видении, как его зрел Апостол Павел (пространнее об этом ниже); это также часть земной истории. Писание и св. Отцы учат, что вначале, до грехопадения человека, Рай был прямо здесь, на земле. Свят. Амвросий пишет:<br />«Заметь, что Бог поместил человека (в Раю), не в отношении образа Божия, но в отношении тела человека. Бестелесный не существует в каком-либо месте. Он поместил человека в Рай, точно так же, как Он поместил солнце в небесах» (Paradise, ch. 1, р. 289).<br />Так же учит свят. Иоанн Златоуст:<br />«Для того блаженный Моисей записал и имя этого места (Едем), чтобы любящие пустословить не могли обольщать простых слушателей и говорить, что Рай был не на земле, а на небе, и бредить подобными мифологиями... И как услышишь.., что «насади Господь Бог рай во Едеме на востоцех», то слово: «насади» понимай о Боге богоприлично, то есть, что Он повелел; а касательно последующих слов веруй, что Рай точно был сотворен и на том самом месте, где назначило Писание... И слово «введе» будем разуметь так, как бы сказано было: повелел человеку жить там, чтобы и взгляд (на Рай) и пребывание в нем доставляли ему великое удовольствие и возбуждали его к чувству благодарности» (Беседы на книгу Бытия, XIII, 3-4, сс. 105-6). <br /></div></p>"}