{"xml":"<p ><div>Все это место весьма неясно; неясность происходит от неизвестности предметов и от оскудения событий, которые тогда были, а теперь не бывают. Почему же они теперь не бывают? Вот, причина неясности подала нам повод к другому вопросу: почему они тогда были, а теперь не бывают? Но оставим это до другого времени, а теперь скажем о том, что тогда было. Что же было тогда? Когда кто-нибудь принимал крещение, то внезапно начинал говорить на разных языках, и не только на разных языках, но многие даже пророчествовали, а некоторые совершали и другие еще большие знамения. Так как обращавшиеся из идолопоклонства не знали ничего ясно, не будучи сведущи даже в ветхозаветных книгах, а между тем по крещении тотчас получали Св.Духа, которого не видели, – потому что Он невидим, – то благодать давала некоторое чувственное доказательство действия (Духа): один вдруг начинал говорить на персидском, другой на римском, третий на индийском, а иной на каком-нибудь другом языке; для внешних (язычников) это служило свидетельством того, что в говорящем действует Дух Святый. Потому (апостол) и говорит: «<i>но каждому дается проявление Духа на пользу</i>» (<a href=\"/bible-index/bible/?b=530&c=12&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Но каждому дается проявление Духа на пользу.</span></span>1 Кор. 12:7</a>), называя проявлением Духа дары Его. Как апостолы прежде всего получили это знамение, так и верующие получили тот же дар языков, и не только это, но и многое другое. Так, многие воскрешали мертвых, изгоняли бесов, совершали много и других подобных чудес. Впрочем, одни имели меньше даров, другие больше. Чаще всего был у них дар языков.<br /><br />Это и послужило поводом к несогласию между ними не по свойству самого дела, а по неразумию получавших дары. Получившие больше даров превозносились пред получившими меньше; а эти скорбели и завидовали получившим больше, как показывает далее сам Павел. Нарушая чрез это взаимную любовь, они получали смертельную рану, которую он с великим тщанием старается исцелить. То же самое случилось и в Риме, только иначе. Потому он и в послании к Римлянам касается этого предмета, но прикровенно и кратко, выражаясь так: «<i>ибо, как в одном теле у нас много членов, но не у всех членов одно и то же дело, так мы, многие, составляем одно тело во Христе, а порознь один для другого члены. И как, по данной нам благодати, имеем различные дарования, то, имеешь ли пророчество, пророчествуй по мере веры; имеешь ли служение, пребывай в служении; учитель ли, – в учении</i>» (<a href=\"/bible-index/bible/?b=520&c=12&s=4&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо, как в одном теле у нас много членов, но не у всех членов одно и то же дело,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> так мы, многие, составляем одно тело во Христе, а порознь один для другого члены.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И как, по данной нам благодати, имеем различные дарования, <i>то, имеешь ли</i> пророчество, <i>пророчествуй</i> по мере веры;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> <i>имеешь ли</i> служение, <i>пребывай</i> в служении; учитель ли, - в учении;</span></span>Рим. 12:4-7</a>). А что они также впадали оттого в гордость, он намекнул на это в начале, когда сказал: «<i>по данной мне благодати, всякому из вас говорю: не думайте о себе более, нежели должно думать; но думайте скромно, по мере веры, какую каждому Бог уделил</i>» (<a href=\"/bible-index/bible/?b=520&c=12&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> По данной мне благодати, всякому из вас говорю: не думайте <i>о себе</i> более, нежели должно думать; но думайте скромно, по мере веры, какую каждому Бог уделил.</span></span>Рим. 12:3</a>). Так он беседовал (с римлянами), у которых болезнь несогласия и гордости была не велика; а здесь – с большей силой, потому что болезнь была гораздо сильнее. И не это одно производило в них смятение, но кроме того между ними было много гадателей, так как город их еще держался языческих обычаев, и это, между прочим, также соблазняло и смущало их. Потому (апостол) здесь прежде всего показывает различие между гаданиями и пророчеством. Для того они получили и дар различения духов, чтобы различать и знать, кто говорит от Духа чистого и кто от нечистого. Так как невозможно было объяснить сказанных слов из них самих, – потому что пророчество свидетельствует о своей истинности не в то время, когда произносится, но когда исполняется, – так как не легко было распознавать, кто подлинно пророчествует и кто лжет, – потому что нечистый дух вредил пророчествовавшим, восставляя лжепророков, которые будто бы также предсказывали будущее, – и так как невозможно было доказать истину сказанного, пока еще не исполнилось предсказанное, и легко могли быть опровержения, – потому что только конец показывает, кто лжет и кто говорит правду, – то, чтобы слушатели не обманывались и прежде конца, (апостол) дает им такое знамение, которое еще прежде исполнения (сказанного) способствовало к различению того и другого.<br /><br />Начав отсюда свою речь, он потом переходит к благодатным дарованиям и разрешает возникавший отсюда спор. Прежде всего о гадателях он говорит так: «не хочу оставить вас, братия, в неведении и о дарах духовных». Духовными он называет знамения, потому что они – действия одного Духа, а человеческие усилия нисколько не содействуют к их совершению. Начиная беседовать об этом, он прежде всего, как я сказал, показывает различие между гаданием и пророчеством и говорит так: «знаете, что когда вы были язычниками, то ходили к безгласным идолам, так, как бы вели вас». Смысл слов его следующий: в капищах идольских, когда кто бывал одержим нечистым духом и прорицал, то, как бы ведомый и связанный, был увлекаем духом и нисколько не сознавал того, что говорил. Гадателю свойственно быть в исступлении, терпеть принуждение и насилие, увлекаться и неистовствовать, как бесноватому. А пророк не таков, но он говорит все с трезвой душой и здравым рассудком, зная, что он говорит. Так различай гадателя и пророка еще прежде исполнения (сказанного). И смотри, как (апостол) устраняет при этом всякое подозрение: он призывает в свидетели их самих, знавших это по опыту. Что я, говорит, не лгу, не клевещу и не измышляю на язычников, как враг их, тому свидетели вы сами: знаете, как, будучи язычниками, вы были тогда водимы и увлекаемы. Если же кто станет считать и их, как верующих, (свидетелями) подозрительными, то я докажу вам это и (свидетельствами) внешних (язычников). Послушай Платона, который (в апологии Сократа) говорит так: «прорицатели и гадатели говорят много и хорошо, но сами вовсе не знают того, что говорят». Послушай и другого поэта, который выражает то же самое. Когда кто-нибудь разными обрядами и волхвованиями вводил в человека беса, тогда этот человек начинал прорицать и прорицая рвать и терзать себя, не будучи в состоянии выносить насилия беса, и таким образом мог растерзать себя и погибнуть: подобным волхвователям он и говорил: «развяжите же, смертный не может более сносить царя бога»; и еще: «развяжите мне венки, окропите мои ноги чистой водой и изгладьте черты, чтобы я мог идти». Все это и тому подобное, – ведь можно было бы сказать гораздо более, – доказывает и принуждение, с каким бесы удерживаются и служат, и насилие, какое терпят люди, однажды предавшие себя им и лишающиеся в это время здравого смысла. Также и Пифия, – нахожу нужным сказать теперь и о другом постыдном деле их, о котором лучше было бы молчать, потому что нам неприлично говорить об этом, но чтобы яснее видеть бесстыдство их, нужно упомянуть, чтобы вы уразумели отсюда, как безумны и смешны прибегающие к волхвователям, – эта женщина Пифия садилась, говорят, на треножнике Аполлоновом, расставив голени: затем лукавый дух, проникая снизу и входя в нее чрез детородные части, приводил ее в исступление, и она, распустив волосы, начинала бесноваться, испускать изо рта пену, и в таком исступлении изрекать неистовые слова. Вижу, что вы стыдитесь и краснеете, слыша это; а они еще превозносились таким бесстыдством и безумием!<br /><br />Итак, намекая на все это и тому подобное, Павел сказал: «знаете, что когда вы были язычниками, то ходили к безгласным идолам, так, как бы вели вас». Так как он говорил к понимавшим дело, то и не излагает всего подробно, чтобы не отяготить их, но, только напомнив им и приведя все на ум, тотчас оставляет это и поспешает к своему предмету. Что же значит: «к безгласным идолам»? Гадатели ходили к ним, как бы ведомые. Если же идолы безгласны, то как те пользовались ими? Для чего бес приводил их, как пленников и узников, к истуканам? Между прочим для того, чтобы сделать обман правдоподобным. Чтобы не подумали, что идол есть камень безгласный, он старался привязать людей к идолам, чтобы принадлежащее первым приписывали последним. Но у нас не так. Впрочем (апостол) не объясняет нашего, то есть того, что касается пророков, так как им (коринфянам) это было известно, и между ними (были пророки, которые) пророчествовали, как следовало, с рассудком и совершенной свободою. Они властны были говорить и не говорить; они не были принуждаемы, но вместе с честью сохраняли и волю. Потому и Иона убегал, потому и Иезекииль уклонялся, потому и Иеремия отрицался. Бог же не принуждал их насильно, но советовал, убеждал, угрожал, не помрачая рассудка. Бесу свойственно производить помешательство, неистовство и большое помрачение, а Богу – просвещать и сознательно учить тому, чему должно. Вот первое различие между гадателем и пророком!</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=11&v=34\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=12&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}