{"xml":"<p ><div><b>«Ибо все мы одним Духом,</b> – говорит, – <b>крестились в одно тело, Иудеи или Еллины, рабы или свободные»</b> (<a href=\"/bible-index/bible/?b=530&c=12&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ибо все мы одним Духом крестились в одно тело, Иудеи или Еллины, рабы или свободные, и все напоены одним Духом.</span></span>1 Кор. 12:13</a>). Смысл слов его следующий: один Дух составил из нас одно тело и возродил нас, потому что не иным Духом крещен один, а иным другой. И не только крестивший нас (Дух) есть един, но и то, во что Он крестил, то есть для чего крестил, есть едино, так как мы крестились не для того, чтобы составлять различные тела, но чтобы все мы в точности составляли одно тело в отношении друг к другу, то есть крестились для того, чтобы всем нам быть одним телом. <br /><br />Таким образом и составивший нас един, и то, во что он составил нас, едино. И не сказал (апостол): чтобы мы принадлежали одному телу, но: «мы все в одно тело»: он всегда старается употреблять самые точные выражения. Хорошо также сказал: мы все, включив и себя самого. И я, апостол, не имею, говорит, пред тобой никакого преимущества в этом отношении; и ты тело так, как я, и я так, как ты, и все мы имеем одну и ту же Главу и родились одинаковым рождением, потому и составляем одно и то же тело. Но что я указываю, говорит, на иудеев? И язычников, которые были так далеки от нас, Бог привел в состав единого тела. Потому, сказав: «все мы», он не останавливается на этом, но прибавляет: <b>«Иудеи или Еллины, рабы или свободные».</b> Если же мы, бывшие прежде столь далекими друг от друга, соединились и стали едино, то тем более после соединения нам не следует скорбеть и унывать, так как уже нет места различию. Если Он удостоил одного и того же и язычников и иудеев, и рабов и свободных, то, удостоив, станет ли разделять нас, тогда как самое сообщение дарований служит к совершеннейшему единению? <b>«И все напоены одним Духом. Тело же не из одного члена, но из многих»</b> (<a href=\"/bible-index/bible/?b=530&c=12&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ибо все мы одним Духом крестились в одно тело, Иудеи или Еллины, рабы или свободные, и все напоены одним Духом.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Тело же не из одного члена, но из многих.</span></span>1 Кор. 12:13-14</a>). Т.е. все мы приступаем к одному и тому же таинству, вкушаем от одной и той же трапезы. Почему же он не сказал: мы питаемся одним и тем же телом и пьем одну и ту же кровь? Потому что, наименовав Духа, он означил то и другое, и кровь и плоть; чрез то и другое мы напояемся единым Духом. Впрочем, мне кажется, что он говорит здесь о том наитии Духа, которое совершается над нами при крещении, еще прежде таинства причащения. <b>Напоены</b> – сказал он потому, что это переносное выражение весьма прилично настоящему предмету, как будто бы он говорил о растениях и саде, что все дерева орошаются одним и тем же источником, одной и той же водой. Так точно и мы все, говорит, напояемся одним и тем же Духом, сподобляемся одной и той же благодати. Итак, если единый Дух составил нас, и в едино тело соединил всех нас, – а это означают слова: <b>«крестились в одно тело»,</b> – и одну трапезу даровал, и одно и то же орошение сообщил всем, – а это означают слова: <b>«напоены одним Духом»</b>, – а столь далеких между собой соединил вместе и многие только тогда составляют тело, когда становятся едино, то о каком твердишь ты различии? Если же скажешь, что членов много и они различны, то знай, что это самое и удивительно и составляет особенность тела, а именно, что в нем многое и различное составляет одно; а если бы не было множества, то не было бы так удивительно и чудно, что тело одно; или лучше, тогда не было бы и тела.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=12&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=12&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}