{"xml":"<p ><div>Потому (апостол) и требует одинакового о всех попечения: «дабы все члены, — говорит, — одинаково заботились друг о друге», и опять то же самое объясняет в следующих словах: «<b>посему, страдает ли один член, страдают с ним все члены; славится ли один член, с ним радуются все члены</b>» (<a href=\"/bible-index/bible/?b=530&c=12&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Посему, страдает ли один член, страдают с ним все члены; славится ли один член, с ним радуются все члены.</span></span>1 Кор. 12:26</a>). Для того, говорит, (Бог) установил взаимное попечение друг о друге, устроив единство в таком разнообразии, чтобы и все случающееся было общим для многих. Если от попечения о ближнем зависит общее спасение, то необходимо, чтобы и слава и скорбь были общими. <br /> Таким образом (апостол) предлагает здесь три заповеди: не разделяться, но быть в тесном единении, иметь равное попечение друг о друге, считать все случающееся общим. Выше он говорил, что менее совершенному (члену Бог) предоставил большую честь, как имеющему в том нужду, показывая, что самое несовершенство дает право на большую честь; а здесь говорит, что (члены) равны и по взаимному попечению друг о друге. Для того, говорит, (Бог низшим членам) и предоставил большую честь, чтобы они пользовались не меньшим попечением; но не в этом только, а и во всем случающемся, как приятном, так и неприятном, члены взаимно связаны между собой. Часто когда в пяту вонзится терн, все тело чувствует боль и тревожится, спина сгибается, желудок и бедра сжимаются, руки, как оруженосцы и слуги, простираются вперед и вынимают занозу, голова наклоняется и глаза наблюдают с великой заботой. Таким образом, хотя нога и низший (член) и не может подняться выше, однако она наклоняет голову, и чрез то равняется ей и получает одинаковую честь, тем более, что ноги заставляют ее наклоняться не по милости, а по долгу; следовательно она, имея пред ними преимущество, как более важный (член), при всем том, будучи обязана менее важным воздавать честь и попечение и одинаково страдая с ними, выражает великое с ними равенство. Что в самом деле ниже пяты и что важнее головы? Между тем последняя наклоняется к первой и вместе с собой наклоняет все члены. Опять, когда болят глаза, тогда и все (члены) страждут, все впадают в бездействие, ноги не ходят, руки не работают, желудок не принимает обыкновенной пищи, хотя болезнь в глазах. Почему тогда ты умащаешь желудок? Почему покрываешь ноги? Почему обвязываешь руки? Потому, что они находятся в связи с глазами, и все тело невыразимо страдает вместе с ними. Если бы они не страдали вместе, то не нужно было бы и общего о них попечения. Поэтому (апостол), сказав: «дабы все члены одинаково заботились друг о друге», присовокупил: «страдает ли один член, страдают с ним все члены; славится ли один член, с ним радуются все члены». Как, спросишь, они радуются? Увенчивается голова, — и весь человек прославляется; говорят уста, — и глаза блестят радостью и весельем, хотя хвала не глазам, а языку. Также когда прекрасны глаза, тогда жена вся кажется прекрасной; когда восхваляется прямой нос, правильная шея и другие члены, тогда и глаза сияют; опять же они изобильно плачут, когда те (члены) подвергаются болезням и несчастиям, хотя сами остаются невредимыми.<br /> 4. Итак, помня это, будем все мы подражать любви этих членов и не поступать противно тому, не станем смеяться над бедствиями ближнего и завидовать его счастью: ведь это свойственно безумным и сумасшедшим. Кто вырывает глаз, тот представляет величайшее доказательство безумия, и кто грызет руку, тот ясно уличает себя в сумасшествии. Если же это так в отношении к членам (телесным), то равным образом и в отношении к братьям такие действия обличают безумие и причиняют не малый вред. В самом деле, доколе он блистал, дотоле сохраняется и твое благообразие и красуется все тело; его красота относится не к нему только, но и тебе доставляет честь; если же ты угасишь его, то навлечешь на все тело общую тьму и подвергнешь все члены несчастью; наоборот, если сохранишь светлым, то сохранишь красоту всего тела. Никто не говорит: прекрасен глаз, — но что? Такая-то прекрасна; если же хвалят и его, то хвалят уже после общей похвалы. Так бывает и в Церкви: когда отличаются некоторые, тогда и общество приобретает добрую славу. Враги не разделяют похвал, но совокупно относят (их ко всем); отличается ли кто-нибудь даром красноречия, они хвалят не его только, но и всю Церковь. Не говорят: такой-то достоин удивления, — но что? Христиане имеют учителя достойного удивления; и это сокровище делают общим. Так, язычники соединяют, а ты разделяешь, враждуешь против собственного тела и восстаешь против собственных членов. Разве не знаешь, что чрез это низвращается все? «<i>Царство</i>, — говорит (Господь), — <i>разделившееся само в себе, опустеет</i>» (<a href=\"/bible-index/bible/?b=470&c=12&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Но Иисус, зная помышления их, сказал им: всякое царство, разделившееся само в себе, опустеет; и всякий город или дом, разделившийся сам в себе, не устоит.</span></span>Мф. 12:25</a>).<br /> Ничто так не разделяет и не расторгает, как ненависть и зависть, эта тяжкая болезнь, недостойная никакого прощения и в некотором отношении худшая самого корня зол. Сребролюбец радуется тогда, когда сам получает; а завистливый радуется не тогда, когда сам получает, а когда не получает другой, считает благополучием для себя не собственное благоденствие, а несчастье других, есть как бы общий враг человеческой природы и мучитель Христовых членов. Что же может быть безумнее? Бес завидует людям, а отнюдь не другому бесу; а ты, человек, завидуешь человеку, восстаешь против единоплеменного и однородного тебе, чего не делает и бес! Какое будет тебе прощение, какое оправдание, когда ты, видя брата своего благоденствующим, дрожишь и бледнеешь, тогда как надлежало бы хвалиться, радоваться и восхищаться? Если же ты хочешь соревновать ему, я не запрещаю: соревнуй, но так, чтобы тебе сделаться подобным ему в доброй славе, не с тем, чтобы унизить его, но чтобы и тебе достигнуть той же высоты и явить такую же добродетель. Вот доброе соревнование: подражать, а не враждовать, не скорбеть о совершенствах другого, а сокрушаться о собственных недостатках. Но зависть поступает напротив: не заботясь о своих недостатках, она мучится совершенствами других. Не столько бедный огорчается своей бедностью, сколько завистливый благополучием ближнего; что может быть гнуснее этого? Потому он, как я выше сказал, даже хуже корыстолюбивого; этот радуется, когда сам получает, а тот веселится, когда другой не получает. Итак, увещеваю вас, оставьте этот злой путь и обратитесь к доброй ревности, — а такая ревность сильна и горячее всякого огня, — и вы получите отсюда великие блага. Так и Павел, обращая к вере иудеев, говорил: «<i>не возбужу ли ревность в сродниках моих по плоти и не спасу ли некоторых из них</i>?» (<a href=\"/bible-index/bible/?b=520&c=11&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Не возбужу ли ревность в <i>сродниках</i> моих по плоти и не спасу ли некоторых из них?</span></span>Рим. 11:14</a>). Кто так ревнует, как он желал, тот сокрушается не тогда, когда видит другого с доброй славой, но когда видит себя отставшим. А завистливый не так: он сокрушается, когда видит преуспеяние другого и, подобно какому-нибудь трутню, повреждающему чужие труды, сам отнюдь не старается встать, а плачет, когда видит другого стоящим, и делает все, чтобы низвергнуть его. Чему же можно уподобить эту страсть? Она, мне кажется, подобна ленивому и утучневшему ослу, который, будучи запряжен вместе с быстрым конем, и сам не хочет встать, и коня тяжестью своего тела старается притянуть. Так и он (завистливый) нисколько не думает и не старается о том, чтобы освободиться от этого глубокого сна, а все делает для того, чтобы зацепить и низвергнуть другого, парящего к небу, делаясь верным подражателем диавола. И диавол, видя человека в раю, старался не себя исправить, а его лишить рая; и опять, видя его пребывающим на небе и других стремящимися туда же, он также старается помешать тем, которые спешат туда, и таким образом уготовляет себе самому жесточайшую пещь. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Беседы на 1-е послание к Коринфянам.\" Беседа 31. § 3,4</i></span></div><br />***<br /><br /><b>И вы — тело Христово, а порознь — члены</b>.<br /> 1. Чтобы кто-нибудь не сказал: какое имеет отношение к нам пример тела? ведь оно устроено так по природе, а наши совершенства зависят от воли, — (апостол) прилагает этот пример к нашим обстоятельствам и показывает, что мы тоже должны иметь такое же согласие, какое те (члены тела имеют) по природе: «<b>и вы</b>, — говорит, — <b>тело Христово</b>». Если в нашем теле не должно быть несогласия, то гораздо более в теле Христовом, и тем более, чем благодать сильнее природы. «<b>А порознь — члены</b>». Мы, говорит, не только тело, но и члены. О том и о другом он беседовал выше, совокупив многих во едино и показав, что все составляют нечто единое, по подобию тела, и что это единое слагается из многого и находится во многом, а многое в нем содержится и получает возможность быть многим. Что значит: «<b>порознь</b>»<a href=\"#541332_1\" class=\"interpretation-note-link\"><sup>1</sup></a>? Сколько это касается вас, и сколько от вас зависит составлять часть. Он сказал: тело; а так как все тело составляла не коринфская церковь, но вселенская, то и присовокупил: по частям; т.е. ваша церковь есть часть Церкви вселенской, тела составляемого всеми церквами, так что вы обязаны быть в мире не только друг с другом, но и со всей вселенской Церковью, если вы в самом деле члены целого тела.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"541332_1\" class=\"note-item\" href=\"#541332_1\">1</a> Гр. εκ μερους – букв. «по частям» – и.И.<br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Беседы на первое послание к Коринфянам\". Беседа 32. § 1</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=12&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=12&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}