{"xml":"<p ><div>Потому и он, утешив многими доводами, наконец сильно укоряет и говорит: «<b>Все ли Апостолы? Все ли пророки?... Все ли имеют дары исцелений</b>?» (<a href=\"/bible-index/bible/?b=530&c=12&s=29&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Все ли Апостолы? Все ли пророки? Все ли учители? Все ли чудотворцы?</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Все ли имеют дары исцелений? Все ли говорят языками? Все ли истолкователи?</span></span>1 Кор. 12:29-30</a>). Не останавливается на одном или другом даре, но исчисляет все до последнего, выражая или то, что всем нельзя иметь всего, как и прежде он говорил: «если бы все были один член, то где было бы тело?» или вместе с тем присовокупляя к слову утешения еще нечто другое. Что же такое? То, что и меньшие (дары), подобно большим, равно должны составлять предмет стараний, потому что и они даны не всем вообще. Для чего, говорит, ты скорбишь о том, что не имеешь дара исцелений? Помысли, что имеющий большее часто не имеет того, что ты имеешь, хотя бы это было меньшее. Потому и говорит: «<b>Все ли говорят языками? Все ли истолкователи?</b>» (<a href=\"/bible-index/bible/?b=530&c=12&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Все ли имеют дары исцелений? Все ли говорят языками? Все ли истолкователи?</span></span>1 Кор. 12:30</a>). Как не всем Бог даровал все великие (дары), но одному такой, а другому иной, так Он поступил и с меньшими, даровав не всем все. А сделал Он это для того, чтобы внушить великое согласие и любовь, чтобы каждый, имея нужду в ближнем, теснее соединялся с братом. То же Он сделал и в художествах, и в стихиях, и в растениях, и в наших членах, и во всем вообще.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=12&v=28\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=12&v=31\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}