{"chapter":{"1":{"verse":1,"text":"Ο Θεός, αφού ελάλησε το πάλαι προς τους πατέρας ημών διά των προφητών πολλάκις και πολυτρόπως,"},"2":{"verse":2,"text":"εν ταις εσχάταις ταύταις ημέραις ελάλησε προς ημάς διά του Υιού, τον οποίον έθεσε κληρονόμον πάντων, δι' ου έκαμε και τους αιώνας·"},"3":{"verse":3,"text":"όστις ων απαύγασμα της δόξης και χαρακτήρ της υποστάσεως αυτού, και βαστάζων τα πάντα με τον λόγον της δυνάμεως αυτού, αφού δι' εαυτού έκαμε καθαρισμόν των αμαρτιών ημών, εκάθησεν εν δεξιά της μεγαλωσύνης εν υψηλοίς,"},"4":{"verse":4,"text":"τοσούτον ανώτερος των αγγέλων γενόμενος, όσον εξοχώτερον υπέρ αυτούς όνομα εκληρονόμησε."},"5":{"verse":5,"text":"Διότι προς τίνα των αγγέλων είπε ποτε· Υιός μου είσαι συ, Εγώ σήμερον σε εγέννησα; και πάλιν· Εγώ θέλω είσθαι εις αυτόν Πατήρ, και αυτός θέλει είσθαι εις εμέ Υιός;"},"6":{"verse":6,"text":"Όταν δε πάλιν εισαγάγη τον πρωτότοκον εις την οικουμένην, λέγει· Και ας προσκυνήσωσιν εις αυτόν πάντες οι άγγελοι του Θεού."},"7":{"verse":7,"text":"Και περί μεν των αγγέλων λέγει· Ο ποιών τους αγγέλους αυτού πνεύματα, και τους λειτουργούς αυτού πυρός φλόγα·"},"8":{"verse":8,"text":"περί δε του Υιού· Ο θρόνος σου, ω Θεέ, είναι εις τον αιώνα του αιώνος· σκήπτρον ευθύτητος είναι το σκήπτρον της βασιλείας σου."},"9":{"verse":9,"text":"Ηγάπησας δικαιοσύνην και εμίσησας ανομίαν· διά τούτο έχρισέ σε, ο Θεός, ο Θεός σου, έλαιον αγαλλιάσεως υπέρ τους μετόχους σου·"},"10":{"verse":10,"text":"καί· Συ κατ' αρχάς, Κύριε, την γην εθεμελίωσας, και έργα των χειρών σου είναι οι ουρανοί·"},"11":{"verse":11,"text":"αυτοί θέλουσιν απολεσθή, συ δε διαμένεις· και πάντες ως ιμάτιον θέλουσι παλαιωθή,"},"12":{"verse":12,"text":"και ως περιένδυμα θέλεις τυλίξει αυτούς, και θέλουσιν αλλαχθή· Συ όμως είσαι ο αυτός, και τα έτη σου δεν θέλουσιν εκλείψει."},"13":{"verse":13,"text":"Προς τίνα δε των αγγέλων είπε ποτε· Κάθου εκ δεξιών μου, εωσού θέσω τους εχθρούς σου υποπόδιον των ποδών σου;"},"14":{"verse":14,"text":"Δεν είναι πάντες λειτουργικά πνεύματα εις υπηρεσίαν αποστελλόμενα διά τους μέλλοντας να κληρονομήσωσι σωτηρίαν;"}},"meta":{"connection":"GreVamvas","book_number":650,"chapter_number":1,"previous_chapter":{"connection":"GreVamvas","book_number":640,"chapter":1},"next_chapter":{"connection":"GreVamvas","book_number":650,"chapter":2}}}