{"chapter":{"1":{"verse":1,"text":"Διότι ο νόμος, έχων σκιάν των μελλόντων αγαθών, ουχί αυτήν την εικόνα των πραγμάτων, δεν δύναταί ποτέ διά των αυτών θυσιών, τας οποίας προσφέρουσι κατ' ενιαυτόν πάντοτε να τελειοποιήση τους προσερχομένους·"},"2":{"verse":2,"text":"επειδή τότε δεν ήθελον παύσει να προσφέρωνται, διότι οι λατρευταί άπαξ καθαρισθέντες, δεν ήθελον έχει πλέον ουδεμίαν συνείδησιν αμαρτιών·"},"3":{"verse":3,"text":"αλλ' εν αυταίς γίνεται κατ' ενιαυτόν ανάμνησις αμαρτιών·"},"4":{"verse":4,"text":"διότι αδύνατον είναι αίμα ταύρων και τράγων να αφαιρή αμαρτίας."},"5":{"verse":5,"text":"Διά τούτο εισερχόμενος εις τον κόσμον, λέγει· Θυσίαν και προσφοράν δεν ηθέλησας, αλλ' ητοίμασας εις εμέ σώμα·"},"6":{"verse":6,"text":"εις ολοκαυτώματα και προσφοράς περί αμαρτίας δεν ευηρεστήθης·"},"7":{"verse":7,"text":"τότε είπον· Ιδού, έρχομαι, εν τω τόμω του βιβλίου είναι γεγραμμένον περί εμού, διά να κάμω, ω Θεέ, το θέλημά σου."},"8":{"verse":8,"text":"Αφού είπεν ανωτέρω ότι θυσίαν και προσφοράν και ολοκαυτώματα και προσφοράς περί αμαρτίας δεν ηθέλησας ουδέ ευηρεστήθης εις αυτάς, αίτινες προσφέρονται κατά τον νόμον,"},"9":{"verse":9,"text":"τότε είπεν· Ιδού, έρχομαι διά να κάμω, ω Θεέ, το θέλημά σου. Αναιρεί το πρώτον, διά να συστήση το δεύτερον."},"10":{"verse":10,"text":"Με το οποίον θέλημα είμεθα ηγιασμένοι διά της προσφοράς του σώματος του Ιησού Χριστού άπαξ γενομένης."},"11":{"verse":11,"text":"Και πας μεν ιερεύς ίσταται καθ' ημέραν λειτουργών και τας αυτάς πολλάκις προσφέρων θυσίας, αίτινες ποτέ δεν δύνανται να αφαιρέσωσιν αμαρτίας·"},"12":{"verse":12,"text":"αλλ' αυτός αφού προσέφερε μίαν θυσίαν υπέρ αμαρτιών, εκάθησε διαπαντός εν δεξιά του Θεού,"},"13":{"verse":13,"text":"προσμένων του λοιπού εωσού τεθώσιν οι εχθροί αυτού υποπόδιον των ποδών αυτού."},"14":{"verse":14,"text":"Διότι με μίαν προσφοράν ετελειοποίησε διά παντός τους αγιαζομένους."},"15":{"verse":15,"text":"Μαρτυρεί δε εις ημάς και το Πνεύμα το Αγιον· διότι αφού είπε πρότερον,"},"16":{"verse":16,"text":"Αύτη είναι η διαθήκη, την οποίαν θέλω κάμει προς αυτούς μετά τας ημέρας εκείνας, λέγει ο Κύριος· Θέλω δώσει τους νόμους μου εις τας καρδίας αυτών και θέλω γράψει αυτούς επί των διανοιών αυτών, προσθέτει,"},"17":{"verse":17,"text":"Και τας αμαρτίας αυτών και τας ανομίας αυτών δεν θέλω ενθυμείσθαι πλέον."},"18":{"verse":18,"text":"Όπου δε είναι άφεσις τούτων, δεν είναι πλέον προσφορά περί αμαρτίας."},"19":{"verse":19,"text":"Έχοντες λοιπόν, αδελφοί, παρρησίαν να εισέλθωμεν εις τα άγια διά του αίματος του Ιησού,"},"20":{"verse":20,"text":"διά νέας και ζώσης οδού, την οποίαν καθιέρωσεν εις ημάς διά του καταπετάσματος, τουτέστι της σαρκός αυτού,"},"21":{"verse":21,"text":"και έχοντες ιερέα μέγαν επί τον οίκον του Θεού,"},"22":{"verse":22,"text":"ας πλησιάζωμεν μετά αληθινής καρδίας εν πληροφορία πίστεως, έχοντες τας καρδίας ημών κεκαθαρμένας από συνειδήσεως πονηράς και λελουμένοι το σώμα με ύδωρ καθαρόν·"},"23":{"verse":23,"text":"ας κρατώμεν την ομολογίαν της ελπίδος ασάλευτον· διότι πιστός ο υποσχεθείς·"},"24":{"verse":24,"text":"και ας φροντίζωμεν περί αλλήλων, παρακινούντες εις αγάπην και καλά έργα,"},"25":{"verse":25,"text":"μη αφίνοντες το να συνερχώμεθα ομού, καθώς είναι συνήθεια εις τινάς, αλλά προτρέποντες αλλήλους, και τοσούτω μάλλον, όσον βλέπετε πλησιάζουσαν την ημέραν."},"26":{"verse":26,"text":"Διότι εάν ημείς αμαρτάνωμεν εκουσίως, αφού ελάβομεν την γνώσιν της αληθείας, δεν απολείπεται πλέον θυσία περί αμαρτιών,"},"27":{"verse":27,"text":"αλλά φοβερά τις απεκδοχή κρίσεως και έξαψις πυρός, το οποίον μέλλει να κατατρώγη τους εναντίους."},"28":{"verse":28,"text":"Εάν τις αθετήση τον νόμον του Μωϋσέως, επί δύο ή τριών μαρτύρων αποθνήσκει χωρίς έλεος·"},"29":{"verse":29,"text":"πόσον στοχάζεσθε χειροτέρας τιμωρίας θέλει κριθή άξιος ο καταπατήσας τον Υιόν του Θεού και νομίσας κοινόν το αίμα της διαθήκης, με το οποίον ηγιάσθη, και υβρίσας το Πνεύμα της χάριτος;"},"30":{"verse":30,"text":"Διότι εξεύρομεν τον ειπόντα· Εις εμέ ανήκει η εκδίκησις, εγώ θέλω κάμει ανταπόδοσιν, λέγει Κύριος· και πάλιν· Ο Κύριος θέλει κρίνει τον λαόν αυτού."},"31":{"verse":31,"text":"Φοβερόν είναι το να πέση τις εις χείρας Θεού ζώντος."},"32":{"verse":32,"text":"Αναφέρετε δε εις την μνήμην σας τας προτέρας ημέρας, εν αις αφού εφωτίσθητε, υπεμείνατε μέγαν αγώνα παθημάτων·"},"33":{"verse":33,"text":"ποτέ μεν θεατριζόμενοι με ονειδισμούς και θλίψεις, ποτέ δε γινόμενοι κοινωνοί των τα τοιαύτα παθόντων."},"34":{"verse":34,"text":"Διότι εδείξατε συμπάθειαν εις τα δεσμά μου και εδέχθητε μετά χαράς την αρπαγήν των υπαρχόντων σας, εξεύροντες ότι έχετε εις εαυτούς περιουσίαν εν ουρανοίς καλητέραν και διαμένουσαν."},"35":{"verse":35,"text":"Μη αποβάλητε λοιπόν την παρρησίαν σας, ήτις έχει μισθαποδοσίαν μεγάλην."},"36":{"verse":36,"text":"Διότι έχετε χρείαν υπομονής, διά να κάμητε το θέλημα του Θεού και να λάβητε την επαγγελίαν."},"37":{"verse":37,"text":"Διότι έτι ολίγον καιρόν, και θέλει ελθεί ο ερχόμενος και δεν θέλει βραδύνει."},"38":{"verse":38,"text":"Ο δε δίκαιος θέλει ζήσει εκ πίστεως· και εάν τις συρθή οπίσω, η ψυχή μου δεν ευαρεστείται εις αυτόν."},"39":{"verse":39,"text":"Ημείς όμως δεν είμεθα εκ των συρομένων οπίσω προς απώλειαν, αλλ' εκ των πιστευόντων προς σωτηρίαν της ψυχής."}},"meta":{"connection":"GreVamvas","book_number":650,"chapter_number":10,"previous_chapter":{"connection":"GreVamvas","book_number":650,"chapter":9},"next_chapter":{"connection":"GreVamvas","book_number":650,"chapter":11}}}