{"chapter":{"1":{"verse":1,"text":"Η φιλαδελφία ας μένη."},"2":{"verse":2,"text":"Την φιλοξενίαν μη λησμονείτε· επειδή διά ταύτης τινές εφιλοξένησαν αγγέλους μη γνωρίζοντες."},"3":{"verse":3,"text":"Ενθυμείσθε τους δεσμίους ως συνδέσμιοι, τους ταλαιπωρουμένους ως όντες και σεις εν σώματι."},"4":{"verse":4,"text":"Τίμιος έστω ο γάμος εις πάντας και η κοίτη αμίαντος· τους δε πόρνους και μοιχούς θέλει κρίνει ο Θεός."},"5":{"verse":5,"text":"Ο τρόπος σας έστω αφιλάργυρος, αρκείσθε εις τα παρόντα, διότι αυτός είπε· Δεν θέλω σε αφήσει ουδέ σε εγκαταλείψει·"},"6":{"verse":6,"text":"ώστε ημείς θαρρούντες να λέγωμεν· Ο Κύριος βοηθός μου, και δεν θέλω φοβηθή· τι να μοι κάμη άνθρωπος;"},"7":{"verse":7,"text":"Ενθυμείσθε τους προεστώτάς σας, οίτινες ελάλησαν προς εσάς τον λόγον του Θεού, των οποίων μιμείσθε την πίστιν, έχοντες προ οφθαλμών το αποτέλεσμα του πολιτεύματος αυτών."},"8":{"verse":8,"text":"Ο Ιησούς Χριστός είναι ο αυτός χθές και σήμερον και εις τους αιώνας."},"9":{"verse":9,"text":"Μη πλανάσθε με διδαχάς ποικίλας και ξένας· διότι καλόν είναι με την χάριν να στερεόνηται η καρδία, ουχί με βρώματα, εις τα οποία όσοι περιεπάτησαν δεν ωφελήθησαν."},"10":{"verse":10,"text":"Έχομεν θυσιαστήριον, εξ ου δεν έχουσιν εξουσίαν να φάγωσιν οι λατρεύοντες εις την σκηνήν."},"11":{"verse":11,"text":"Διότι των ζώων, των οποίων το αίμα εισφέρεται εις τα άγια διά του αρχιερέως περί αμαρτίας, τούτων τα σώματα κατακαίονται έξω του στρατοπέδου."},"12":{"verse":12,"text":"Όθεν και ο Ιησούς, διά να αγιάση τον λαόν διά του ιδίου αυτού αίματος, έξω της πύλης έπαθεν."},"13":{"verse":13,"text":"Ας εξερχώμεθα λοιπόν προς αυτόν έξω του στρατοπέδου, τον ονειδισμόν αυτού φέροντες·"},"14":{"verse":14,"text":"διότι δεν έχομεν εδώ πόλιν διαμένουσαν, αλλά την μέλλουσαν επιζητούμεν."},"15":{"verse":15,"text":"Δι' αυτού λοιπόν ας αναφέρωμεν πάντοτε εις τον Θεόν θυσίαν αινέσεως, τουτέστι καρπόν χειλέων ομολογούντων το όνομα αυτού."},"16":{"verse":16,"text":"Την δε αγαθοποιΐαν και το μεταδοτικόν μη λησμονείτε, διότι εις τοιαύτας θυσίας ευαρεστείται ο Θεός."},"17":{"verse":17,"text":"Πείθεσθε εις τους προεστώτάς σας και υπακούετε· διότι αυτοί αγρυπνούσιν υπέρ των ψυχών σας ως μέλλοντες να αποδώσωσι λόγον· διά να κάμνωσι τούτο μετά χαράς και μη στενάζοντες· διότι τούτο δεν σας ωφελεί."},"18":{"verse":18,"text":"Προσεύχεσθε περί ημών· διότι είμεθα πεπεισμένοι ότι έχομεν καλήν συνείδησιν, θέλοντες να πολιτευώμεθα κατά πάντα καλώς."},"19":{"verse":19,"text":"Περισσότερον δε παρακαλώ να κάμητε τούτο, διά να αποκατασταθώ εις εσάς ταχύτερα."},"20":{"verse":20,"text":"Ο δε Θεός της ειρήνης, όστις ανεβίβασεν εκ των νεκρών τον μέγαν ποιμένα των προβάτων διά του αίματος της αιωνίου διαθήκης, τον Κύριον ημών Ιησούν,"},"21":{"verse":21,"text":"είθε να σας κάμη τελείους εις παν έργον αγαθόν, διά να εκτελήτε το θέλημα αυτού, ενεργών εν υμίν το ευάρεστον ενώπιον αυτού διά του Ιησού Χριστού, εις τον οποίον είη η δόξα εις τους αιώνας των αιώνων· αμήν."},"22":{"verse":22,"text":"Σας παρακαλώ δε, αδελφοί, υποφέρετε τον λόγον της νουθεσίας· διότι εν συντομία σας έγραψα."},"23":{"verse":23,"text":"Εξεύρετε ότι ο αδελφός Τιμόθεος απελύθη της φυλακής, μετά του οποίου, εάν έλθη ταχύτερα, θέλω σας ιδεί."},"24":{"verse":24,"text":"Ασπάσθητε πάντας τους προεστώτάς σας και πάντας τους αγίους. Σας ασπάζονται οι από της Ιταλίας."},"25":{"verse":25,"text":"Η χάρις είη μετά πάντων υμών· αμήν."}},"meta":{"connection":"GreVamvas","book_number":650,"chapter_number":13,"previous_chapter":{"connection":"GreVamvas","book_number":650,"chapter":12},"next_chapter":{"connection":"GreVamvas","book_number":660,"chapter":1}}}