{"chapter":{"1":{"verse":1,"text":"Ας φοβηθώμεν λοιπόν μήποτε, ενώ μένει εις ημάς επαγγελία να εισέλθωμεν εις την κατάπαυσιν αυτού, φανή τις εξ υμών ότι υστερήθη αυτής."},"2":{"verse":2,"text":"Διότι ημείς ευηγγελίσθημεν, καθώς και εκείνοι· αλλά δεν ωφέλησεν εκείνους ο λόγος, τον οποίον ήκουσαν, επειδή δεν ήτο εις τους ακούσαντας ηνωμένος με την πίστιν."},"3":{"verse":3,"text":"Διότι εισερχόμεθα εις την κατάπαυσιν ημείς οι πιστεύσαντες, καθώς είπεν· Ούτως ώμοσα εν τη οργή μου, δεν θέλουσιν εισέλθει εις την κατάπαυσίν μου· αν και τα έργα αυτού ετελείωσαν από καταβολής κόσμου."},"4":{"verse":4,"text":"Διότι είπεν εν μέρει τινί περί της εβδόμης ούτω· Και κατέπαυσεν ο Θεός εν τη ημέρα τη εβδόμη από πάντων των έργων αυτού·"},"5":{"verse":5,"text":"και εν τούτω πάλιν· Δεν θέλουσιν εισέλθει εις την κατάπαυσίν μου."},"6":{"verse":6,"text":"Επειδή λοιπόν μένει να εισέλθωσί τινές εις αυτήν, και οι πρότερον ευαγγελισθέντες δεν εισήλθον δι' απείθειαν"},"7":{"verse":7,"text":"πάλιν διορίζει ημέραν τινά, Σήμερον, λέγων διά του Δαβίδ, μετά τοσούτον καιρόν, καθώς είρηται· Σήμερον, εάν της φωνής αυτού ακούσητε, μη σκληρύνητε τας καρδίας σας."},"8":{"verse":8,"text":"Διότι εάν ο Ιησούς σου Ναυή είχε δώσει εις αυτούς κατάπαυσιν, δεν ήθελε μετά ταύτα λαλεί περί άλλης ημέρας."},"9":{"verse":9,"text":"Άρα μένει κατάπαυσις εις τον λαόν του Θεού."},"10":{"verse":10,"text":"Διότι ο εισελθών εις την κατάπαυσιν αυτού και αυτός κατέπαυσεν από των έργων αυτού, καθώς ο Θεός από των εαυτού."},"11":{"verse":11,"text":"Ας σπουδάσωμεν λοιπόν να εισέλθωμεν εις εκείνην την κατάπαυσιν, διά να μη πέση τις εις το αυτό παράδειγμα της απειθείας."},"12":{"verse":12,"text":"Διότι ο λόγος του Θεού είναι ζων και ενεργός και κοπτερώτερος υπέρ πάσαν δίστομον μάχαιραν και διέρχεται μέχρι διαιρέσεως ψυχής τε και πνεύματος, αρμών τε και μυελών, και διερευνά τους διαλογισμούς και τας εννοίας της καρδίας·"},"13":{"verse":13,"text":"και δεν είναι ουδέν κτίσμα αφανές ενώπιον αυτού, αλλά πάντα είναι γυμνά και τετραχηλισμένα εις τους οφθαλμούς αυτού, προς ον έχομεν να δώσωμεν λόγον."},"14":{"verse":14,"text":"Έχοντες λοιπόν αρχιερέα μέγαν, όστις διήλθε τους ουρανούς, Ιησούν τον Υιόν του Θεού, ας κρατώμεν την ομολογίαν."},"15":{"verse":15,"text":"Διότι δεν έχομεν αρχιερέα μη δυνάμενον να συμπαθήση εις τας ασθενείας ημών, αλλά πειρασθέντα κατά πάντα καθ' ομοιότητα ημών χωρίς αμαρτίας."},"16":{"verse":16,"text":"Ας πλησιάζωμεν λοιπόν μετά παρρησίας εις τον θρόνον της χάριτος, διά να λάβωμεν έλεος και να εύρωμεν χάριν προς βοήθειαν εν καιρώ χρείας."}},"meta":{"connection":"GreVamvas","book_number":650,"chapter_number":4,"previous_chapter":{"connection":"GreVamvas","book_number":650,"chapter":3},"next_chapter":{"connection":"GreVamvas","book_number":650,"chapter":5}}}