{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1037&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кассиан прп.</a><div>Не удивительно, что подобные произволения действительно находят место в Ветхом Завете и иногда святые мужи лгут похвальным или, по крайней мере, заслуживающим прощения способом. И мы видим, что за этим им вверены дела более значительные, а [ложь допускается] потому, что это были начальные времена. В конце концов, они законно услаждались стадами жён и наложниц, и это им не вменялось в грех. Кроме того, они часто проливали кровь своих врагов собственными руками, и это не только не рассматривалось предосудительно, но даже считалось похвальным.<br />Мы видим, что в духе Евангелия всё это категорически воспрещается и ничто из подобного не может совершиться иначе, как будучи тяжким грехом или святотатством. Сходно считаем мы, что никакая ложь, пусть в самом благовидном исполнении, не может использоваться человеком извинительно, не говоря уже о какой-либо похвале, согласно словам Господа: <i>Но да будет у вас: «да, да» и «нет, нет», дабы вам не подпасть осуждению</i> (<a href=\"/bible/?b=660&c=5&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Прежде же всего, братия мои, не клянитесь ни небом, ни землею, и никакою другою клятвою, но да будет у вас: \"да, да\" и \"нет, нет\", дабы вам не подпасть осуждению.</span></span>Иак. 5:12</a>). Согласен с этим и апостол: <i>Не говорите лжи друг другу</i> (<a href=\"/bible/?b=580&c=3&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> не говорите лжи друг другу, совлекшись ветхого человека с делами его</span></span>Кол. 3:9</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Собеседования.<br />Cl. 0512, 17.18.477.17.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div> Почему ж 1-я Царств повествует, что Давид при священнике Авимелехи взял хлебы предложения, а Господь говорит, что он это сделал при Авиафаре: как он, говорит, вошел в дом Авиафара, архиерея (<a href=\"/bible/?b=480&c=2&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> как вошел он в дом Божий при первосвященнике Авиафаре и ел хлебы предложения, которых не должно было есть никому, кроме священников, и дал и бывшим с ним?</span></span>Мк. 2:26</a>). Ответствуем, что, быть может, Господь говорит это потому, что Aвиафар был сын Авимелеха и жил в те же годы, в которые жил и отец его, как это открывается из той же 1-й книги Царств: и спасается сын Авимелеха, коего имя Авиафар: <i>и возвестил Авиафар Давиду </i>(<a href=\"/bible/?b=90&c=22&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Спасся один только сын Ахимелеха, сына Ахитува, по имени Авиафар, и убежал к Давиду.</span></span>1 Цар. 22:20</a>). А Феодорит полагает, что Авиафар имел два имени.<br /><i>На Псалом 33</i></div></p>"}