{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1037&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кассиан прп.</a><div>См. <a href=\"/bible-index/bible/?b=90&c=21&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И сказал Давид Ахимелеху священнику: царь поручил мне дело и сказал мне: \"пусть никто не знает, за чем я послал тебя и что поручил тебе\"; поэтому людей я оставил на известном месте;</span></span>1 Цар. 21:2</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1277&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кассиодор Сенатор</a><div>Когда Саул преследовал Давида, Давид убежал от Саула и пришел к Анхусу, царю Гефскому. И поскольку там из зависти сложилось подозрительное к нему отношение, <b>он изменил лице свое пред ними... пускал слюну по бороде своей.</b> И он поступил так, чтобы выглядеть безумным в их глазах, и тогда был отпущен из жалости невредимым. Но, как и другие деяния сего мужа, это было совершено им в ознаменование великого таинства. И то, что потоки слюны, то есть слова книг Священного Писания, потекли по бороде его, было знаком того, что они набирали великую силу.<br />Значимость этих жестов привела к замене имени «Анхус», к которому пришел Давид и у которого он нашел пристанище, именем «Авимелех», означавшим «царство отца моего». Этот факт со всей очевидностью имеет отношение к Господу нашему Иисусу Христу, через Которого славный Отец Его осуществил Свое святейшее и ревностное служение миру. Выражение <i>«и был изгнан от него»</i> (См. <a href=\"/bible-index/bible/?b=230&c=33&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> <i>Псалом Давида, когда он притворился безумным пред Авимелехом и был изгнан от него и удалился.</i></span></span>Пс. 33:1</a>) здесь относится к царю Авимелеху. «<i>И удалился»</i> означает, что Давид отправился в другие края, поскольку, как мы уже заметили выше, он начал вызывать подозрения. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалмы.<br />Сl. 0900, SL97.33.6.<br /><br /></div></div></p>"}