{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1092&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Анастасий Синаит прп.</a><div>Вопрос 67. Требуется ли от христианина, собирающегося причащаться, воздерживаться от сближения со своей женой?<br />Ответ<br />    1. Когда Давид и его спутники собирались съесть хлебы предложения, которые представляют собою прообраз Тела Христова, тогда первосвященник Авиафар* сразу спросил Давида, чисты ли они от соития с женщинами; узнав же, что чисты, дал им хлебы (см. <a href=\"/bible/?b=90&c=21&i=2&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И сказал Давид Ахимелеху священнику: царь поручил мне дело и сказал мне: \"пусть никто не знает, за чем я послал тебя и что поручил тебе\"; поэтому людей я оставил на известном месте;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> итак, что есть у тебя под рукою, дай мне, хлебов пять, или что найдется.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И отвечал священник Давиду, говоря: нет у меня под рукою простого хлеба, а есть хлеб священный; если только люди <i>твои</i> воздержались от женщин, [пусть съедят].</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И отвечал Давид священнику и сказал ему: женщин при нас не было ни вчера, ни третьего дня, со времени, как я вышел, и сосуды отроков чисты, а если дорога нечиста, то <i>хлеб</i> останется чистым в сосудах.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И дал ему священник священного хлеба; ибо не было у него хлеба, кроме хлебов предложения, которые взяты были от лица Господа, чтобы по снятии их положить теплые хлебы.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Там находился в тот день пред Господом один из слуг Сауловых, по имени Доик, Идумеянин, начальник пастухов Сауловых.</span></span>1 Цар. 21:2-7</a>).<br />    2. Равным образом [это касается и нас]. Правда, [если кто] из христиан, [возвратившись] из [долгого] странствия или чужбины, [позволил себе возлечь с женой,] то, по некоему снисхождению, он может быть удостоен [Причащения, ecли] он осуждает себя за такое соитие и в остальных [отношениях] нравственно исправил себя.<br />*Это имя — в тексте преп. Анастасия; в Септуагинте, а также в церковнославянском и синодальном переводах — Ахимелех.</div></p>"}