{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Иносказательно<br />Да будет же явно, что такое и эти мски, к которым приставлен сей Идумеянин, пасущий бесплодную породу, для которой не нашло себе места Божье благословение, в начале вложившее в тварь способность к размножению, как сказано: «<i>раститеся, и множитеся»</i> (<a href=\"/bible-index/bible/?b=10&c=1&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И благословил их Бог, говоря: плодитесь и размножайтесь, и наполняйте воды в морях, и птицы да размножаются на земле.</span></span>Быт. 1:22</a>); потому что размножение порока не от Бога; как и у мсков не друг от друга преемство рода, но всегда природа вновь производит сие животное, от себя ухищряясь и вводя в бытие не существующее в числе тварей. Без сомнения же, из сказанного явствует, какую цель имеет в виду слово. Ибо если вся, <i>«елика сотвори»</i> Господь, «добра зело» (<a href=\"/bible-index/bible/?b=10&c=1&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И увидел Бог все, что Он создал, и вот, хорошо весьма. И был вечер, и было утро: день шестой.</span></span>Быт. 1:31</a>), а меск вне списка вошедших в число тварей, то явствует, что имя сие взято в историю для указания им на порок. Посему не от Бога имеет существование, да и став тем, что он есть, не достаточен в силах к продолжению собственного своего бытия. Ибо как не само себя соблюдает естество мсков, так и порок не остается навсегда хранимым сам собою, но всякой раз бывает порождаем иным, когда благородное, бодрое, скорое и высоковыйное в нашем естестве поползается в вожделение сочетания с безгласным и бессловесным.<br /> Итак, этот иноплеменник Доик, служащий Саулу вестником о Давид, этот пастух бесплодного стада мсков, не иной кто, как злой ангел, различными греховными страстями привлекающий к худому человеческую душу, на которую, когда увидит, что она в дому истинного иерея, тогда, не имея возможности поразить человека брыканиями мсков, доносит <i>«князю злобы духа, иже действует в сынех противления» </i>(<a href=\"/bible-index/bible/?b=560&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> в которых вы некогда жили, по обычаю мира сего, по <i>воле</i> князя, господствующего в воздухе, духа, действующего ныне в сынах противления,</span></span>Еф. 2:2</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О надписании Псалмов. Пс. 51<br />TLG 2017.27, 5.134.2-135.9.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Когда Давид, бежав от Саула, взалкал и придя в Номву — город священнический, к арxиeрею Авимелеху, поступил так, как мы изъяснили в надписи 33 го псалма, то есть, ел хлебы предложения и взял меч Голиафов, находившийся там, то увидя там Давида некий Доик, приставник над лошаками царя Саула или пастух оных, который находился тогда при скинии, потому что был одержим демоном или немощью, по словам Феодорита, открыл сие Саулу (<a href=\"/bible-index/bible/?b=90&c=22&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И отвечал Доик Идумеянин, стоявший со слугами Сауловыми, и сказал: я видел, как сын Иессея приходил в Номву к Ахимелеху, сыну Ахитува,</span></span>1 Цар. 22:9</a>)<br /><i>На Псалом 51</i></div></p>"}