{"xml":"<p ><div><b>Еще не пришло Мне время</b>, – то есть Я не действую насильно, но пусть сами заметят, что вина недостает, и все пожелают пить; так сказал, дабы явить Свой дар в глазах их славным. Поспешлива была Мария, по какой причине и вразумил Ее. Или: «<b>не пришло Мне время</b>» – (значит) то есть время смерти Его. Именно, так как (если бы) гости упились (<a href=\"/bible-index/bible/?b=500&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> и говорит ему: всякий человек подает сперва хорошее вино, а когда напьются, тогда худшее; а ты хорошее вино сберег доселе.</span></span>Ин. 2:10</a>), то Он едва ли бы избежал мучений, если бы насильственным образом излил на них Свои дары; ибо тогда было (только еще) начало Его Благовестия<a href=\"#612081_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. <br /><br />И так как Мария думала, что причиной Его чудес служит то (желание), чтобы стяжать Себе славу и честь у толпы иудейской, потому сказал: «<b>не пришло Мне время</b>». Ибо не по тому расчету, о каком думала Мария, совершил дело, но скорее (потому, что) хотел подавить этот Ее помысел. <br /><br />Еще: «<b>не пришло Мне время</b>» – значит, что после того, как в пустыне победой над врагом показал Свое могущество, на чудный брак явился как исполин, имеющий совершить дивное. <br /><br />Пошла Мария, чтобы вместо апостолов стать исполнительницей Его воли, и так как Она не умела ни предугадывать, ни предупреждать Его слово, то остановил Ее, поскольку была поспешлива. «<b>Не пришло Мне Мое время</b>», то есть (когда) пожелают пить и окажется, что вина недостает, тогда и произойдет чудесное знамение. Так и после победы Его над преисподней, когда Матерь увидела Его, (то) хотела как Мать обнять Его (<a href=\"/bible-index/bible/?b=500&c=20&s=11&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> А Мария стояла у гроба и плакала. И, когда плакала, наклонилась во гроб,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> и видит двух Ангелов, в белом одеянии сидящих, одного у главы и другого у ног, где лежало тело Иисуса.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И они говорят ей: жена! что ты плачешь? Говорит им: унесли Господа моего, и не знаю, где положили Его.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Сказав сие, обратилась назад и увидела Иисуса стоящего; но не узнала, что это Иисус.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Иисус говорит ей: жена! что ты плачешь? кого ищешь? Она, думая, что это садовник, говорит Ему: господин! если ты вынес Его, скажи мне, где ты положил Его, и я возьму Его.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Иисус говорит ей: Мария! Она, обратившись, говорит Ему: Раввуни! - что значит: Учитель!</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Иисус говорит ей: не прикасайся ко Мне, ибо Я еще не восшел к Отцу Моему; а иди к братьям Моим и скажи им: восхожу к Отцу Моему и Отцу вашему, и к Богу Моему и Богу вашему.</span></span>Ин. 20:11-17</a>)<a href=\"#612081_2\" class=\"interpretation-note-link\"><sup>2</sup></a>.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"612081_1\" class=\"note-item\" href=\"#612081_1\">1</a> Смысл этого места следующий: так как тогда было еще только начало Его Благовестия, и Христос еще не открылся в Своих чудесах как Бог, то упившимися гостями Он мог быть принят за волхва и убит, если бы несвоевременно сотворил чудо.<br /></li><li><a id=\"612081_2\" class=\"note-item\" href=\"#612081_2\">2</a> Мария, Матерь Господа, смешивается здесь с Марией Магдалиной, что часто встречается в этих толкованиях святого Ефрема.</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=2&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=2&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}