{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1065&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тихон Задонский свт.</a><div>Вопрошаешь: какие мысли у души худые и какие добрые? Ответ: 1) Господь говорит: <b>«Извнутрь, из сердца человеческого, исходят злые помыслы, прелюбодеяния, любодеяния, убийства, кражи, лихоимство, злоба, коварство, непотребство, завистливое око, богохульство, гордость, безумство»</b> (<a href=\"/bible-index/bible/?b=480&c=7&s=21&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо извнутрь, из сердца человеческого, исходят злые помыслы, прелюбодеяния, любодеяния, убийства,</span><span class=\"verse-text\"><span class=\"align-super\">22</span> кражи, лихоимство, злоба, коварство, непотребство, завистливое око, богохульство, гордость, безумство, -</span></span>Мк. 7:21-22</a>). <br />2) Также плохими и злыми являются мысли, в душе рождающиеся, об искании в мире этом богатства, чести и славы (<a href=\"/bible-index/bible/?b=690&c=2&s=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Не любите мира, ни того, что в мире: кто любит мир, в том нет любви Отчей.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо всё, что в мире: похоть плоти, похоть очей и гордость житейская, не есть от Отца, но от мира сего.</span></span>1 Ин. 2:15-16</a>), и прочих утех. 3) Словом, все те мысли в душе плохие, которые запрещены словом Божиим. 4) Когда душа таким мыслям соизволяет, то они ее оскверняют и делают мерзкой пред Богом, хотя внешне эти мысли через телесные члены и не выходят; если же и внешне проявляются и делом совершаются, то еще более нечистой ее делают. «Все это зло извнутрь исходит и оскверняет человека», — говорит Господь (<a href=\"/bible-index/bible/?b=480&c=7&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> всё это зло извнутрь исходит и оскверняет человека.</span></span>Мк. 7:23</a>). 5) Видишь, что бедная душа, благородное создание, по образу и по подобию Божию созданное, связана этими вредными страстями, как человек в темнице сидящий узами, и не может свободно делать и даже приступить к тому, что ей свойственно, как образу Божию, ибо не позволяют ей эти злые стражи и враги. От такой беды и окаянства пришел избавить ее Иисус, Избавитель наш, Который говорит нам: «Если Сын освободит вас, то истинно свободны будете» (<a href=\"/bible-index/bible/?b=500&c=8&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Итак, если Сын освободит вас, то истинно свободны будете.</span></span>Ин. 8:36</a>). Ибо без Него душа от того бедствия освободиться не может. 6) Если кто против тех мыслей стоит, борется и подвизается, отвергая их и не соизволяя им, и призывает на помощь Избавителя своего Иисуса, и просит у Него избавления — от Него же единого и бывает избавление, — тот мало-помалу от них избавляется, и душа, как тело от болезней, исцеляется от немощи своей, и здравие получает. Как тело немощное чем более освобождается от вредных влияний, тем здоровее бывает, так и душа немощная, чем более освобождается от злых помышлений, тем большее здравие получает. 7) Из этого видишь, какие мысли в душе добрые, то есть когда рассуждает она о себе, о своем окаянстве и бедствии, когда упражняется в богомыслии, и к нему прилепляется мыслями своими, отлучает их от суеты мира сего, и обходит ими небесное отечество, и помышляет, как бы угодить Богу, и слово Его святое исполнить, и с ближним своим обходится так, как сама с собой, и желает ближнему и делает то, чего себе желает и делает, и прочее. 8) Когда такие мысли душа имеет, то и внешние ее дела и слова добрыми бывают подобно тому, как от источника чистого чистые ручьи текут, как от доброго дерева добрые плоды рождаются, как от сосуда благовонного благовоние происходит. Так, от доброй души добрые дела и слова являются. 9) Когда такое состояние в душе имеется, то это знак того, что Иисус, Избавитель пленных наших душ и Врач немощей наших, ее милостью и человеколюбием Своим посещает, и врачует ее немощи, и возвращает первое ее здравие. Призовем и мы в помощь Иисуса и дадим Ему действовать в нас Своим врачевством, как хочет, так как Он исцеляет души наши. Спасайся.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1128&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий (Лебедев) сщмч.</a><div>Ничто входящее в человека само по себе не осквернит человека, а осквернит его собственная скверна, исходящая от испорченного сердца. \"От сердца бо исходят помышления злая\"... Господь дает перечень злых мыслей, идущих от сердца и ставит их в порядке нарастания зла, в смысле охвата им (злом) души и углубления в душу до полного истребления там всего здорового и нормального.<br /><br />Сначала Господь указывает зло, имеющее основанием греховное тело и направленное на тело и имущество человека: прелюбодеяние, любодеяние, убийство, кражи, лихоимство (ст. 21).</div></p>"}