{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1006\">Тертуллиан</a><div>Вам, женщины, обещано то же самое ангельское состояние (Ср. <a href=\"/bible-index/bible/?b=470&c=22&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> ибо в воскресении ни женятся, ни выходят замуж, но пребывают, как Ангелы Божии на небесах.</span></span>Мф. 22:30</a>; <a href=\"/bible-index/bible/?b=480&c=12&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Ибо, когда из мертвых воскреснут, <i>тогда</i> не будут ни жениться, ни замуж выходить, но будут, как Ангелы на небесах.</span></span>Мк. 12:25</a>; <a href=\"/bible-index/bible/?b=490&c=20&s=35&e=36\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> а сподобившиеся достигнуть того века и воскресения из мертвых ни женятся, ни замуж не выходят,</span><span class=\"verse-text\"><span class=\"align-super\">36</span> и умереть уже не могут, ибо они равны Ангелам и суть сыны Божии, будучи сынами воскресения.</span></span>Лк. 20:35-36</a>; <a href=\"/bible-index/bible/?b=550&c=3&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Нет уже Иудея, ни язычника; нет раба, ни свободного; нет мужеского пола, ни женского: ибо все вы одно во Христе Иисусе.</span></span>Гал. 3:28</a>.), то же отношение к вашему полу, как и мужчинам; ту же силу суждения обещает вам Господь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Об одежде женшин. С1. 0011, 1.2.43 [CCSL 1:346].</i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1083\">Василий Кинешемский свщисп.</a><div>Когда Господь Иисус Христос пришел в пределы Тирские и Сидонские,услышала о Нем женщина, у которой дочь одержима была нечистым духом, и, придя, припала к ногам Его; а женщина та была язычница, родом сирофиникиянка (ст. 25, 26). Это была несчастная женщина. Любимая дочь ее страдала беснованием. Испробованы были все средства, чтобы вылечить ее; все было напрасно. Бедная мать готова прийти в отчаяние, как вдруг она слышит, что в ее стране появился Великий Пророк, сильный духом, могущественный, благостный, который исцеляет самые тяжелые недуги одним словом, одним взглядом, одним прикосновением. Снова надежда загорается в измученном сердце. Последняя надежда! Если и теперь она изменит, все кончено! Женщина идет к Спасителю. У нее нет выбора! Или здесь она вымолит исцеление дочери, или нигде! Она падает к ногам Господа и плачет жгучими слезами последней надежды. Ах эти слезы любви, страдающей страданием близких! Но Господь молчит. Плачущий над чужими страданиями, Он теперь безучастен, неподвижен. Обезумев от разочарования, женщина удваивает мольбы, вкладывая в них всю горечь наболевшего сердца, всю силу своего страдания.</div></p>"}