{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1088&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Дамаскин прп.</a><div>Фарисеи переводится как «отделенные». Они ведут самую высокую жизнь и являются якобы испытаннее других. Подобно книжникам, они признают воскресение мертвых, бытие ангелов и Святого Духа (Ср. <a href=\"/bible-index/bible/?b=510&c=23&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ибо саддукеи говорят, что нет воскресения, ни Ангела, ни духа; а фарисеи признают и то и другое.</span></span>Деян. 23:8</a>.) , однако отличаются от них по образу жизни. Ими соблюдаются: до времени воздержание и девство, пост два раза в неделю (Cp. <a href=\"/bible-index/bible/?b=490&c=18&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> пощусь два раза в неделю, даю десятую часть из всего, что приобретаю.</span></span>Лк. 18:12</a>.) , очищение кувшинов, блюд и чаш (как и у книжников (Ср. <a href=\"/bible-index/bible/?b=480&c=7&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и, <i>придя </i>с торга, не едят не омывшись. Есть и многое другое, чего они приняли держаться: наблюдать омовение чаш, кружек, котлов и скамей.</span></span>Мк. 7:4</a>.) ), десятины, начатки (Ср. <a href=\"/bible-index/bible/?b=470&c=23&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Горе вам, книжники и фарисеи, лицемеры, что даете десятину с мяты, аниса и тмина, и оставили важнейшее в законе: суд, милость и веру; сие надлежало делать, и того не оставлять.</span></span>Мф. 23:23</a>; <a href=\"/bible-index/bible/?b=490&c=11&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Но горе вам, фарисеям, что даете десятину с мяты, руты и всяких овощей, и нерадите о суде и любви Божией: сие надлежало делать, и того не оставлять.</span></span>Лк. 11:42</a>.) , непрерывные молитвы (Ср. <a href=\"/bible-index/bible/?b=490&c=5&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Они же сказали Ему: почему ученики Иоанновы постятся часто и молитвы творят, также и фарисейские, а Твои едят и пьют?</span></span>Лк. 5:33</a>.) , самочинные виды одежды, которая состоит из ризы и далматиков, или одежды без рукавов, с расширением хранилищ, то есть полос из багряницы, воскрилий и пуговиц на воскрилиях ризы, что служило знаком соблюдаемого ими до времени воздержания.<br /><i>О ересях . TLG 2934.006, 15.1-11.</i><br /></div></p>"}