{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1083&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Василий Кинешемский свщисп.</a><div>Жестокость первого ответа совершенно не вяжется с кротким обликом Господа. Разве так говорил Он обыкновенно с несчастными людьми, который шли к Нему за помощью? Разве относился Он когда-нибудь так к человеческому горю? Никогда. Ясно, что отказ в просьбе и резкий ответ даны Им умышленно с каким-то намерением. Зачем?<br />Чтобы испытать смирение женщины, чтобы укрепить ее веру, которая усиливается своими победами над препятствием, чтобы вызвать ее любовь на новую настойчивую мольбу.<br />Все это надо для воспитания человека. Все это укрепляет его духовно.<br />Господь каждый представлявшийся Ему случай обращал к тому, чтобы дать человеку не только просимые им внешние блага, но и возвысить его душу, вызвав в ней лучшие чувства и настроения, и таким образом сообщить ей благодать духовных даров. Укрепляя веру женщины, Он пытается в то же время вызвать в ней усиленную настойчивость и неотступность мольбы.<br />В этом урок для нас. Урок необходимости настойчивой, длительной молитвы, которая не приходит в отчаяние и не прекращается от того, что не сразу бывает услышана, но продолжает добиваться своего, не теряя надежды. Мы видим, что настойчивая просьба женщины в конце концов исполняется.Просите, и дано будет вам, — говррит Господь, — ищите, и найдете; стучите, и отворят вам; ибо всякий просящий получает, и ищущий находит, и стучащему отворят (Мф. VII, 7, 8). Эту же мысль подтверждает Он двумя притчами в Евангелии от Луки. Положим, — поучает одна притча, — что кто-нибудь из вас, имея друга, придет к нему в полночь и скажет ему: друг! дай мне взаймы три хлеба, ибо друг мой с дороги зашел ко мне, и мне нечего предложить ему; а тот изнутри скажет ему в ответ: не беспокой меня, двери уже заперты, и дети мои со мною на постели; не могу встать и дать тебе. Если, говорю вам, он не встанет и не даст ему по дружбе с нцм, то по неотступности его, встав, даст ему, сколько просит. И Я скажу вам: просите и дано будет вам (Лк. XI, 5-9).<br />Сказал также им притчу о том, что должно всегда молиться и не унывать, говоря: в одном городе был судья, ко торый Бога не боялся и людей не стыдился. В том же городе была одна вдова, и она, приходя к нему, говорила: защити меня от соперника моего. Но он долгое время не хотел. А после сказал сам в себе: хотя я и Бога не боюсь и людей не стыжусь, но, как эта вдова не дает мне покоя, защищу ее, чтобы она не приходила больше докучать мне. И сказал Господь: слышите, что говорит судья неправедный? Бог ли не защитит избранных Своих, вопиющих к Нему день и ночь, хотя и медлит защищать их? сказываю вам, что подаст им защиту вскоре (Лк. XVIII, 1-8). Поэтому и святая Церковь Православная старается приучить к настойчивой молитве, предлагая свои продолжительные Богослужения, на утомительность которых многие ропщут. Таким образом, как говорит притча, надо вопиять ко Господу день и ночь. Не следует приходить в отчаяние, если Господь медлит исполнить нашу просьбу.<br />\"Прося того, что достойно Бога, — пишет святитель Василий Великий, — не переставай просить, пока не получишь. На сие наводя мысль, Господь сказал притчу о выпросившем в полночь хлебы своею неотступностью. Хотя пройдет месяц и год, и трехлетие; и большое число лет, пока не получишь, не отступай, но проси с верою, непрестанно делая добро\".<br />\"Нашим да будет всегдашним делом, — поучает другой великий святитель, Иоанн Златоуст, — прилежать молитвам и не унывать при медленности услышания, но являть терпеливо благодушие. Будем приучать себя к тому, чтобы прилепиться к молитве и молиться днем и ночью, особенно ночью, когда никто не докучает делами, когда улегаются помыслы, когда вокруг все безмолвствует и ум имеет полную свободу возноситься к Врачу душ. Всякое место и всякое время пригодно для такого делания. Если ты имеешь ум очищенный от нечестивых страстей, то будь ты на торжище, будь в дороге, будь дома, будь в судилище, будь в монастыре, будь на море, и где ты ни будь, везде, призвав Бога, можешь получить просимое\". Известней когда-то в С.-Петербурге духовник о. А. Колоколов говорил иногда своим духовным детям: \"Вы ищете помощи Божией Матери? Так идите в Казанский собор и, стоя как бы воочию перед иконой, говорите: \"Владычице, помоги! Я не отступлю, но буду просить, умолять, насколько сил хватит моих. Я приду к Тебе и завтра, и послезавтра и многие годы буду просить и молить, пока не получу просимое!\"<br />Молитва о. Иоанна Кронштадтского, великого молитвенника Русской Церкви, всегда производила впечатление необыкновенной настойчивости. По свидетельству очевидцев, когда он молился, то как будто хватался за ризы Христовы и не выпускал их, добиваясь во что бы то ни стало получить просимое.<br />Он сам о первых шагах своей пастырской молитвы рассказывал следующее: \"Младенцы Павел и Ольга по беспредельному милосердию Владыки и по молитве моего непотребства исцелились от одержавшего их духа немощи. У Павла-малютки немощь разрешилась сном, малютка Ольга получила спокойствие духа, и личико из темного сделалось ясным. Девять раз я ходил молиться с дерзновенным упованием, надеясь, что упование не посрамит, что толкущему отверзется, что хоть за неотступность даст мне Владыка просимое; что если неправедный судья удовлетворил наконец утруждавшую его женщину, то тем более Судия всех, праведнейший, удовлетворит мою грешную молитву о невинных детях, что Он призрит на труд мой, на ходьбу мою, на молитвенные слова и коленопреклонения мои, на дерзновение мое, на упование мое. Так и сделал Владыка: не посрамил меня грешника. Прихожу в десятый раз, — младенцы здоровы. Поблагодарил Владыку и Пребыструю Заступницу\". Но зачем же нужны длинные, настойчивые молитвы? Разве молитвенный труд и долговременное пребывание на молитве имеет какую-нибудь цену в очах Божиих и разве Господь не слышит кратких, но искренних, горячих молитв? Несомненно, порой и моментальная молитва, приносимая от чистого сердца, бывает услышана Богом. В том же прочитанном евангельском отрывке рассказывается другой случай исцеления глухого, косноязычного, которого привели к Господу и просили возложить на него руки. Нисколько не медля и не дожидаясь повторения просьбы, Господь вложил персты Свои в уши ему и, плюнув, коснулся языка его; и, воззрев на небо, вздохнул и сказал ему: \"еффафа\", то есть: отверзись. И тотчас, отверзся у него слух и разрешились узы его языка, и стал говорить чисто (ст. 33-35). Здесь молитва просящих услышана немедленно.<br />Но тем не менее, продолжительная молитва нужна; нужна прежде всего для того, как говорит о. Иоанн Кронштадтский, \"чтобы продолжительностью усердной молитвы разогреть наши хладные, в продолжительной суете закаленные сердца. Ибо странно думать, тем более требовать, чтобы заматеревшее в суете житейской сердце могло вскоре проникнуться теплотою веры и любви к Богу во время молитвы. Нет, для этого нужен труд и труд, время и время. Царство Небесное силою берется, и употребляющие усилие восхищают его (Мф. 11, 12). Не скоро царствие Божие приходит в сердце, когда от него так усердно люди бегают. Сам Господь изъявляет волю Свою, Чтобы мы молились не кратко, когда представляет в пример вдову, надолзе ходившую к судье и утруждавшую его просьбами своими. Господь-то, Отец-то наш Небесный знает прежде прошения нашего, чего мы требуем, в чем нуждаемся, да мы-то не знаем Его, как бы следовало, суете-то мирской мы очень преданы, а не Отцу Небесному; вот Он по премудрости и милосердию Своему и обращает нужды наши в предлог обращения нас к Нему. \"Обратитесь, заблуждающие чада Мои, хотя теперь ко Мне, Отцу вашему, всем сердцем своим, если прежде были далеки от Меня, хоть теперь разогрейте верою и любовию сердца свои ко Мне, бывшие прежде хладными\".<br />\"Продолжительная молитва, — пишет один из наших богословов архиепископ Антоний (Храповицкий), — нужна не для Бога, а для нас самих — рассеянных и косных, — она согревает сердце человека и влияет на постепенное возникновение в нем религиозной настроенности. Не вдруг в человеке, занятом житейскими деЬгами,, возжигается религиозное чувство, но для этого требуется продолжительная сосредоточенность на молитвенных Помыслах и некоторые другие средства. Кто постбянно готов на молитвенные прочувствованные воздыхания и пролитие умиленных слез, тому нет нужды подолгу молиться для согревания сердца, а разве для большего и большего духовного Совершенства. Неправедный судия и скупой друг уступили Лишь продолжительным молениям, а Отец Небесный услышит \"вопиющих к Нему день и ночь\". - \"Бдите и молитеся, да не внидите в напасть\". Сам Господь \"бе обнощь моляся\". Апостол Павел также заповедал непрестанно молиться и говорил о себе: моляся всеусердно день и ночь (1 Сол. III, 10). Корнилий угодил Богу тем, что подавал милостыню и \"постоянно молился\".<br />Продолжительная молитва полезна даже в том отношении, что приучает нас к постоянному памятованию о Боге. Центром нашей внутренней жизни, как мы знаем, должен быть Бог, а психологически это выражается в том, что мысль о Боге постоянно и неразрывно связывается с нашим сознанием. Достигается же это посредством того, что человек сначала принудительно заставляет себя как можно дольше задерживаться на мысли о Боге. Продолжительная; молитва, во время которой мысль непрерывно возносится к Богу и к Небу, и представляет одно из таких духовных упражнений. Она мало-помалу переходит в молитву постоянную и в сердцах опытных и много потрудившихся подвижников становится неистощаемым и безостановочным родником молитвенных чувств и воздыханий, бьющим непроизвольно даже в часы сна. Сердце само начинает источать молитву, по свидетельству писателей-аскетов.<br />Наконец, нет лучшего средства для укрепления воли в духовном делании, как продолжительная молитва. Никогда так яростно не нападает сатана на человека, как во время молитвы. \"Когда молимся, - свидетельствует святитель Иоанн Златоуст, — тогда наипаче нападает на нас злобный к нам диавол. Видит он величайшую нам пользу от молитвы, почему всячески ухитряется сделать, чтобы мы отошли с молитвы с пустыми руками. Знает он, добре знает, что если пришедшие в храм приступят к Богу с трезвенною молитвою, выскажут грехи свои и теплою сокрушатся о том душою, то отойдут отсюда, получив полное прощение: человеколюбив бо есть Бог. Почему предупреждает отвести их чем-либо от молитвы, чтобы они ничего не получили. И это делает он, не насилуя, но мечтаниями приятными развлекая ум и чрез то наводя леность к молитве. Сами виноваты мы, что самоохотно отдаемся в его сети, сами себя потому лишаем благ молитвы, - и никакого не имеем в этом извинения. Усердная молитва есть свет ума и сердца, свет неугасаемый, непрестанный. Почему враг бесчисленные помыслы, как облака пыли, ввевает в умы наши и даже такое, о чем мы! никогда не думали, собирая, вливает в души наши во время молитвы. Как иногда порыв ветра, нападши на возжигаемый свет: светильника, погашает его, так и диавол, увидев возжигаемый в душе пламень молитвы, спешит навеять оттуда и отсюда бесчисленные заботливые помыслы и не прежде отстает от этого, как когда успеет погасить занявшийся свет. В таком случае будем поступать так, как поступают те, которые возжигают светильники. Те что делают? Заметив, что подступает сильное дуновение ветра, они загораживают пальцем отверстие светильника, и таким образом не дают ветру доступа внутрь, потому что, ворвавшись внутрь, он тотчас погасит огонь. То же и в нас. Пока совне приражаются помыслы, мы можем еще противостоять им; когда же отворим двери сердца и примем внутрь врага, то не сможем уже нисколько противостоять им. Враг, погасив в нас всякую добрую память и помышление святое, делает из нас коптящий светильник: тогда в молитве лишь уста произносят слова пустые\".<br />То, что так образно описывает великий святитель, несомненно испытал каждый из христиан, идущих духовною стезею. Самую ожесточенную борьбу с помыслами приходится выдерживать именно во время молитвы, много труда требуется для того, чтобы прогнать навязчивые ненужные мысли и сосредоточиться молитвенно в Боге. Но эта-то борьба с помыслами, как и всякая борьба, и укрепляет волю, если ведется серьезно, настойчиво и потому успешно. Умение фиксировать или сосредоточивать внимание на одном предмете, которое вырабатывается этою борьбою в продолжительной молитве, и есть признак духовно сильной воли, и чем большая продолжительность такой сосредоточенности может быть достигнута, тем сильнее духовно человек. Говоря языком мистических понятий, чем чаще и решительнее христианин побеждает при этом духов тьмы, стремящихся отвлечь его от молитвы, тем более он укрепляется.<br />Развивается в продолжительной молитве и религиозное чувство, особенно чувство благодарности к Богу. Мы обыкновенно мало ценим то, что получаем слишком легко, и за то, что мы имеем от Господа без всякого труда с нашей стороны, мы редко благодарим. Но то, что достигнуто тяжелым, упорным трудом, мы храним и бережем как величайшую ценность. Поэтому и все дары и благодеяния Божии, испрошенные нами в настойчивой длительной молитве, мы особенно ценим и не относимся к ним с привычным пренебрежительным легкомыслием, как к вещам, доставшимся даром. А такое благоговейное и внимательное отношение к дарам Божиим, особенно к дарам духовным, необходимо для плодотворного пользования ими в жизни. С другой стороны, чем живее сознаем мы великую ценность того, что дарует нам Господь, тем более благодарным чувством наполняется наше сердце.<br />Но говоря о пользе и даже необходимости продолжительной молитвы, следует здесь сделать три чрезвычайно важных оговорки. Существуют известные обязательные условия, которые делают такую молитву плодотворной и при нарушении которых она приносит более вреда, чем пользы.<br />Во-первых, молитва, ее мысли, ее слова должны приковывать к себе все внимание молящегося, а это возможно лишь в том случае если напряженность и длительность молитвы соразмеряется с его силами. \"Будь умерен во всех религиозных делах, — говорит о. Иоанн Кронштадтский, — ибо и добродетель в меру, соответственно своим силам, обстоятельствам времени, места, трудам предшествовавшим, есть благоразумие. Хорошо, например, молиться от чистого сердца, но коль скоро нет соответствия молитвы с силами (энергиею), различными обстоятельствами, местом и временем, с предшествовавшим трудом, то она уже будет не добродетель. Потому апостол Петр говорит:покажите в добродетели разум (то есть не увлекайтесь одним сердцем), в разуме же воздержание, в воздержании — терпение (2 Пет. 1, 5-6).<br />Духовные силы человека развиваются и растут постепенно. Поэтому тот, кто только что начинает жить духовною жизнью, не может сразу взять на себя слишком большое молитвенное правило. От этого может родиться только скука или переутомление. Совет опытного духовного руководителя, который указал бы подходящие размеры правила, очень важен в данном случае. Но, начиная с небольшого сравнительно правила, надо стремиться к тому, чтобы научиться подолгу молиться и постепенно удлинять молитву по мере развития духовных сил.<br />Если, не сообразовываясь со своими силами, христианин возьмет на; себя чрезмерный молитвенный труд, то обычным следствием; этого бывает или уныние и полное расслабление, причем уже самое легкое правило кажется невероятно трудным и не исполняется, или же, наоборот, фанатизм, духовная гордость и ее наихудшее выражение - так называемая прелесть бесовская, то есть духовное самообольщение, подчиняющее не; в меру ревностного подвижника духу бешеного самомнения и власти врага.<br />Как, однако, отличить \"прелесть бесовскую\" от духа искренней, горячей ревности о Боге? По этим признакам можно заметить ее зарождение в душе, но какими средствами средствами с ней бороться?<br />Вопрос очень важный, ибо здесь всегда кроется великая опасность для ревностных новичков. Многие погибли в этом искушении, которым искусно пользуется диавол, уловляя в эту сеть преимущественно талантливые, горячие, увлекающиеся натуры.<br />Святые подвижники-писатели в своих аскетических творениях указывают следующие проявления \"прелести\".<br />1). Подвижник, находящийся в прелести, после усердной молитвы, или восторженного чтения слова Божия, или проповеди, или доброго дела вместо ожидаемого покоя и внутреннего мира чувствует непонятное беспокойство и неясные ему сомнения, или раздражение, или осуждение других, вообще внутреннее расстройство, не сопровождающееся, однако, духом самоукорения и покаяния.<br />2). Находящийся в прелести часто берет на себя такие подвиги, которые, удовлетворяя его личному вкусу, причиняют только одно огорчение его ближним и возбуждают в них, а затем и в нем самом злобу и ссоры.<br />Таковы, например, резкие обличения других с первых же шагов духовной жизни, неумеренный пост, производящий раздражительность, семейные ссоры и т. п.<br />3). Находящийся в прелести услаждается обыкновенно не содержанием молитвы, а только ее продолжительностью, видя в ней доказательство силы своей воли и взирая на молитву как на заслугу пред Богом, вопреки словам Христовым.<br />4). Находящийся в прелести, считая себя выше церковной нормы, горделиво измышляет самовольные подвиги и собственные правила \"для молитвы. Известно, что лукавый враг, когда обольщает ревностных послушников, то именно через внушение им больших, но самочинных молитвенных правил вместо положенных старцем. Бывает, что к таким подвигам является особенное беспримерное усердие, но оно поддерживается не чистою совестью, а тонким помыслом гордыни.<br />Таковы главные признаки \"бесовской прелести\".<br />Чтобы не впасть в это искушение и не погибнуть совершенно, необходимо строго соразмерять продолжительность молитвы и напряженность духовных подвигов со своими силами; изо всех сил стараться не выделяться по внешнему образу жизни из ряда других духовных братьев и сестер (само собой понятно, что равнять жизнь свою по жизни мира сего совершенно невозможно: здесь отличие неизбежно); совершать свои особые подвиги, если таковые имеются, в глубокой тайне, и самое важное, наконец, - всеми мерами воспитывать в себе дух смирения.<br />О том, каким путем развивается в душе смирение, мы будем говорить в другом месте. Здесь необходимо лишь отметить, что смирение является вторым обязательным условием плодотворности всякой молитвы. На молитве, учит преподобный Исаак Сирин, будь как муравей ползающий, как дитя лепечущее. Не забудем, что Бог гордым противится, а сми ренным дает благодать (1 Пет. V, 5). В молитве сирофини-киянки самое поразительное — это ее необыкновенное смирение. В ее ответе нет ни гнева, ни раздражения. Слышится лишь глубокое сознание своего недостоинства, когда, не оскорбляясь словами Господа, она сама приравнивает себя ко псам и просит лишь крох божественного милосердия. Несомненно, это удивительное смирение и преклонение на милость Господа обеспечили и успех ее мольбы.Сердце сокрушенно и смиренно Бог не уничижит (Псал. L).<br />Наконец, третье обязательное условие плодотворности молитвы, это достойный предмет прошения. \"Вот угодный Богу образ молитвы! - говорит святитель Иоанн Златоуст. — Приступив к Богу с трезвенным умом, с душею сокрушенною и потоками слез, не проси ничего житейского, будущего ищи, о духовном умоляй!\"<br />Вот этот-то совет святителя очень часто забывается. К глубокому сожалению, очень многие христиане смотрят на молитву не как на величайшее счастье единения и беседы с Богом, а просто |как на средство получить что-нибудь нужное, и прибегают к ней лишь в бедствиях и затруднительных обстоятельствах, на Бога смотрят чуть ли не как на работника, просят часто о суетном, житейском, иногда духовно вредном. Конечно, на молитве можно высказывать все наши ж.елания, даже мелочные и не имеющие значения для нашего преуспеяния духовного, ибо Господь как любящий Отец все выслушает. Но настаивать на исполнении желаний мы не можем по той простой причине, что мы не знаем, о чем молиться, как должно (Рим. VIII, 26), и часто неразумно просим о том, что может послужить лишь к нашему вреду. Даже такие молитвы Господь иногда исполняет для нашего вразумления, если они предлагаются настойчиво, но ничего хорошего из нашего упорства при этом, обыкновенно, не выходит.<br />В журнале \"Исторический Вестник\" помещен рассказ матери одного из декабристов — Кондратия Рылеева, пострадавшего при восстании 1825 года. Здесь дается интересный образец настойчивой молитвы, исполненной, но не приведшей к хорошим результатам.<br />\"Однажды в детстве, — рассказывает г-жа Рылеева, — Канечка (т. е. Кондратий) опасно заболел. Я не знаю, что с ним было, но он лежал в страшном жару, с закрытыми глазами, с воспаленными, раскрасневшимися щечками и тяжело-тяжело дышал. Надежды на выздоровление было мало. Врачи не обещали ничего хорошего.<br />Кто опишет мое горе, горе матери, которой предстоит лишиться любимого сына? Я плакала и молилась. Длинные бессонные ночи проводила я у кроватки моего дорогого мальчика, обливая славами его постель и призывая Бога на помощь. Возможная смерть Канечки казалась мне таким громадным несчастьем, такою невероятною жестокостью, что я неустанно, непрерывно просила Господа, чтобы Он сотворил чудо — исцелил малютку. Мне казалось это величайшей милостью, нужной мне более жизни.<br />Однажды во время пламенной настойчивой молитвы я задремала, стоя на коленях пред кроваткой ребенка. Глаза сомкнулись, голова опустилась на детскую постельку, и я увидала странный сон.<br />Слышался чей-то голос:<br />Безумная! Знаешь ли ты, о чем просишь? Знаешь ли, что ожидает этого ребенка, если он останется жить? Дай ему лучше умереть теперь...<br />Нет, ни за что! - воскликнула я. — Все что угодно, но пусть он живет... для меня, для матери... Мое счастье, моя единственная радость! Могу ли я от него отказаться?<br />— Тогда смотри! — произнес тот же голос.<br />И ряд картин начал развертываться пред моими глазами. Они были так живы, так реальны. Я помню их все. Вся жизнь Канечки прошла предо мною.<br />Вот он в постельке. Выздоравливает. Немного утомленный, еще слабый, но веселый, радостный, с улыбающимися глазками. Подозрительного горячечного румянца на щеках уже нет. Он протягивает ко мне рученьки и смеется...<br />Далее картина детства. Его игры и шалости... Угол детской, заваленный игрушками. Канечка верхом на деревянной лошадке, размахивающий жестяной саблей... Веселая возня и бег с мамой взапуски...<br />Годы отрочества. Книжки, школьные занятия... Кудрявая головка, склонившаяся над учебниками. Размазанные кляксы на тетрадях... Первые неудачи я первые огорчения в школьной жизни.<br />Юность... Увлекающаяся, бурливая. Друзья и сверстники... Веселые прогулки и наивно-серьезные разговоры...<br />Молодые споры и бесшабашные песни... Мой мальчик все еще меня любит, но как будто отходит дальше. У него складывается уже своя внутренняя жизнь. Он чаще и чаще оставляет меня одну и нередко подолгу молчит в моем присутствии.<br />Начало молодости. Канечка в военном мундире. На лице больше серьезности. Он часто задумчив. У него много знакомых. Какие-то таинственные собрания. Я ясно вижу большой стол, накрытый зеленым сукном и заваленный какими-то картами и планами. Вокруг него целая галерея молодых и пожилых лиц... Я помню их все так отчетливо! Наклонившись над столом, они что-то рассматривают, изучают... Потом долго горячо спорят с серьезным и возбужденным видом. Канечка среди них, но он отчего-то грустен...<br />Стой! — произнес вдруг прежний голос, и грозно звучал он: — Не любопытствуй дальше! Еще одна картина — и, если ты ее увидишь, твоя просьба исполнится... Но знай, что ты об этом пожалеешь!<br />Нет, нет! — закричала я. — Я хочу, хочу, чтобы мальчик был жив... Я прошу, я умоляю!..<br />Гляди же!<br />Точно тяжелый мягкий ковер развернулся, закрывавший до сих пор одну из стен комнаты. Черное, пустое пространство открылось за ним. Сначала я ничего не могла рассмотреть. Потом забрезжил как будто слабый свет, и в глубине я увидала...<br />Виселицу!!.<br />Надо ли рассказывать остальное? Все пошло дальше так, как я видела в этом вещем сне.<br />Когда я очнулась, мальчик спал глубоким, спокойным сном. Дыхание было ровное, правильное. Щечки не горели прежним огнем. Жар проходил.<br />Он стал быстро поправляться. И дальше предо мной начали в действительной жизни повторяться сцены, виденные во сне. Я узнавала даже лица. В лицах окружавших Канечку, я припоминала старых знакомых.<br />Ужасный, трагический конец тоже был мне известен заранее... Сон не обманул и тут\".<br />Кондратий Рылеев действительно был повешен.<br />Читая этот рассказ, невольно думаешь: стоило ли так упрямо, с такою страстною настойчивостью молиться лишь для того, чтобы пережить еще более тяжелое, более страшное горе и привести сына к такому безотрадному, ужасному концу?<br />Но в минуты горя со своею близорукостью с незнанием будущего не считаются. Об этом не думают и упорно стоят на своем, требуя исполнения своих желаний.<br />Именно \"требуя\"... Бывают молитвы, когда сухие глаза, в которых нет слез, с какой-то жестокостью, почти ненавистью впиваются в икону, когда слова вылетают из стесненной груди, как отрывистые слова команды, злые, упрямые, когда руки сжимаются в кулаки и когда человек похож не на смиренно-покорного просителя, а на дерзкого, назойливого нищего, решившегося во что бы то ни стало получить свою подачку. И если эта молитва не исполняется, начинается ропот и богохульство...<br />Аналогичный приведенному случай рассказывает духовный писатель Евг. Поселянин.<br />В С.-Петербурге у одной богатой аристократки-дамы заболел опасно малолетний сын. Мать была в отчаянии. Как всегда бывает, в минуту горя пришлось вспомнить о Боге. Ужасную ночь провела несчастная женщина в спальне малютки сына. Она молилась, но это была та страстная, нетерпеливая и упрямая молитва редко молящихся людей, когда у Бога не просят, а требуют без смирения. Однако молитва была услышана. Мальчик остался жив, но болезнь оставила на нем свой страшный след: что-то случилось с мозгом бедного ребенка, и он на всю жизнь остался слабоумным полуидиотом. Воспитывать его, дать образование оказалось невозможным. Держать в С.-Петербурге на виду аристократического общества, к которому принадлежали родители, они стеснялись. Мальчика отправили в поместье, в глухую деревню, чтобы спрятать его там от взоров петербургских знакомых. Но в деревне, когда он подрос и стал юнощей, он увлекся своей горничной, старой, рябой женщиной, на которой и женился. Какой удар для гордой аристократки-матери! В довершение всего рябая жена научила своего полуидиота мужа пить горькую. Он скоро стал неисправимым алкоголиком и умер от пьянства.<br />И думается невольно: не лучше ли было умереть мальчику в младенческом возрасте чистым, невинным, не запятнанным грязью жизни? Не лучше ли было покорно подчиниться воле Божией вместо того, чтобы упрямо требовать ее отмены и молиться об исполнении собственных неразумных человеческих желаний? Сам Господь, прося в Гефсиманской молитве о том, чтобы миновала Его чаша страданий, прибавлял: впрочем не как Я хочу, но как Ты... Да будет воля Твоя (Мф. XXVI, 39, 42).<br />Для нас это урок и образец молитвы. Просить настойчиво можно далеко не обо всем. В выборе предмета молитвы необходимо рассуждение.<br />Настойчиво, не ослабевая, безусловно, можно молиться о чистоте помыслов, о нравственном исправлении жизни; о том, чтобы Господь ниспослал мир в смущенное, раздраженное, беспокойное сердце; о том, чтобы Он привлек к Себе и спас близких нам людей, уклонившихся на стезю неправды; о собственном спасении: \"имиже веси судьбами, аще хощу, аще не хощу, спаси мя\"; вообще обо всем, что служит душевной пользе.<br />Но можно ли молиться о богатстве, когда нам полезна бедность? Можно ли просить о взаимности женской любви, если нам полезно томиться тоской неразделенной привязанности? Можно ли вздыхать на молитве о комфорте и удобствах жизни?<br />Конечно, нет. Все это суета сует и всяческая суета.<br />Подобные просьбы могут лишь прогневать Господа. \"У великого царя, — говорит один св. писатель, - и просить надо великого и полезного, а если ты просишь немного грязи, то этим ты только оскорбляешь Его\".<br />Если мы не уверены абсолютно в духовной пользе проси мого, то лучше всего предоставить исполнение просьбы на волю Божию.<br />\"Если просишь чего-либо у Бога своего, — пишет святой Ефрем Сирин, то проси не так, чтобы непременно получить от Него, но предоставляя сие вместе Ему и Его воле. Например, часто угнетают тебя скверные помыслы, и ты печалишься о том и хочешь умолить Бога, чтобы освободиться тебе от брани. Но нередко на пользу тебе служит это, брат мой. Ибо сказываю, что часто сие бывает с тобою, чтобы ты не превозносился, но был смиренномудр. Также, если постигла тебя какая скорбь или теснота, не проси, чтобы непременно тебе избавиться от них, потому что и сие нередко бывает полезно. И еще, если просишь о получении чего-либо, не проси, чтобы непременно получить это. Ибо сказываю, что ты, как человек, часто почитаешь для себя полезным, что нередко бывает для тебя бесполезно.<br />Послушай, что говорит апостол: не вемы якоже подобает молитися (Рим. VIII, 26). Итак, что полезно и назидательно дли каждого из нас, знает сам Бог; потому и предоставь это Ему. Говорю же сие не с тем, чтобы воспрепятствовать тебе обращаться с прошениями своими к Богу; напротив того, умоляю тебя просить Его о всем, и великом и малом. Твердо стой в своем прошении (со всем усердием и неотступно молись), но, открывая пред Ним нужды свои, говори: ежели есть, Владыко, воля Твоя, чтобы состоялось сие, то соверши и сделай успешным; а ежели нет на сие воли Твоей, не попусти совершиться сему, Боже мой! Подкрепи только и сохрани душу мою, да буду в состоянии перенести сие\".</div></p>"}