{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1083\">Василий Кинешемский свщисп.</a><div>Господь в Своем ответе ревнителям преданий отмечает одну частность, где вся бессмыслица их неумеренной ревности выступает особенно ярко. На этих словах мы и остановимся. <b>«И сказал им: хорошо ли, что вы отменяете заповедь Божию, чтобы соблюсти свое предание</b>?<i> Ибо Моисей сказал: почитай отца своего и мать свою; и: злословящий отца или мать смертью да умрет. А вы говорите: кто скажет отцу или матери: корван, то есть дар Богу то, чем бы ты от меня пользовался, тому вы уже попускаете ничего не делать для отца своего или матери своей, устраняя слово Божие преданием вашим, которое вы установили; и делаете многое сему подобное»</i> (<a href=\"/bible-index/bible/?b=480&c=7&s=9&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказал им: хорошо ли, <i>что </i>вы отменяете заповедь Божию, чтобы соблюсти свое предание?</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо Моисей сказал: почитай отца своего и мать свою; и: злословящий отца или мать смертью да умрет.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> А вы говорите: кто скажет отцу или матери: корван, то есть дар <i>Богу </i>то, чем бы ты от меня пользовался,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> тому вы уже попускаете ничего не делать для отца своего или матери своей,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> устраняя слово Божие преданием вашим, которое вы установили; и делаете многое сему подобное.</span></span>Мк. 7:9-13</a>). Ясно и определенно Господь указывает на противоречие закону, в котором оказались фарисеи, на тот тупик, в который они зашли благодаря тому, что подменили волю Божию своими преданиями.<br /> Самый обыкновенный недостаток суетной религии и лицемерного благочестия состоит в злоупотреблении внешнею обрядностью, в этом и заключалось фарисейство, с которым Господь неустанно боролся. Человек прикрывает этой маской свои пороки; таково бывает самомнение этих фальшивых святош, что они жертвуют святым Божиим законом для жалкой обрядности своей благочестивой фантазии.</div></p>"}