{"xml":"<p ><div> Вы слышали Деяния Апостольские, сегодня читалось это место:<i> начали они говорить на языках, как Дух давал им вещать</i> (<a href=\"/bible-index/bible/?b=510&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И исполнились все Духа Святаго, и начали говорить на иных языках, как Дух давал им провещевать.</span></span>Деян. 2:4</a>), и все присутствовавшие там, иудеи, пришедшие из всех народов, каждый узнавал свой язык, и удивлялись они, что эти простецы и неучи внезапно научились не одному или двум языкам, но языкам вообще всех народов (<a href=\"/bible-index/bible/?b=510&c=2&s=5&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> В Иерусалиме же находились Иудеи, люди набожные, из всякого народа под небом.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Когда сделался этот шум, собрался народ, и пришел в смятение, ибо каждый слышал их говорящих его наречием.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И все изумлялись и дивились, говоря между собою: сии говорящие не все ли Галилеяне?</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Как же мы слышим каждый собственное наречие, в котором родились.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Парфяне, и Мидяне, и Еламиты, и жители Месопотамии, Иудеи и Каппадокии, Понта и Асии,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Фригии и Памфилии, Египта и частей Ливии, прилежащих к Киринее, и пришедшие из Рима, Иудеи и прозелиты,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> критяне и аравитяне, слышим их нашими языками говорящих о великих <i>делах</i> Божиих?</span></span>Деян. 2:5-11</a>). А так как там прозвучали все языки, то этим знаменовалось, что уверуют все языки. А эти, которые весьма \"любят\" Христа и потому не хотят быть в общении с городом, который убил Христа, так \"почитают\" Христа, что говорят, будто бы Он остался только у двух языков: у латинского и пунийского, то есть афрского. Только двумя языками обладает Христос? Ведь только эти два языка есть у сторонников Доната – больше нет.<br />Воспрянем ото сна, братья, и посмотрим лучше на дар Духа Божия и поверим заведомо сказанному о Нем, и увидим, что исполнилось все заранее сказанное о Нем в псалме: <b>Нет речей и нет языков, слова которых не слышны.</b><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 2 на 1-е послание Апостола Иоанна</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=15&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=18&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}