{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Ты ecи Бог, творяй чудеса </b><br /><br />Ты, говорит, истинный и единственный Бог, который производишь удивительные дела (1).<br />___________ <br /><br />(1) Слова <i>Дидима</i>: Сказал с членом: ει ο Θεος, (Ты Бог), так что из сего видно, что Спаситель отличен от тех, которым было слово: я сказал: вы боги, ибо из сих богов ни один не назван о Θεος (Богом) с членом. <i>Исихия</i>: не сравнительно говорит (ибо кто бесконечно велик, тот не может быть сравниваем), но похваляя и удивляясь; потому что действительно велик и по силе, велик и по снисхождению, велик и по владычеству, велик и по человеколюбию и, по словам <i>Безыменного</i>, велик Бог, как Сын великого Бога; почему и Исаия сказал о Христе: <i>поклонятся Тебе и помолятся к Тебе, ибо нет Бога кроме Тебя, ибо Ты Бог и мы не узнали, Бог Израилев Спаситель</i> (<a href=\"/bible-index/bible/?b=290&c=45&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Так говорит Господь: труды Египтян и торговля Ефиоплян, и Савейцы, люди рослые, к тебе перейдут и будут твоими; они последуют за тобою, в цепях придут и повергнутся пред тобою, и будут умолять тебя, [<i>говоря</i>]: у тебя только Бог, и нет иного Бога.</span></span>Ис. 45:14</a>, 15), что изъясняя <i>Дидим</i> говорит: ибо как Бог в Нем, и нет Бога, кроме Его и Он Бог, то cooтветствуют сии слова: Я и Отец одно; ибо не сказал: Я и Бог, потому что хотя отличен Отец от Сына, но не есть иной Бог, так как одно Божество и в рожденном и в родившем Его (в издан. Своде). <br /><br /><b>Сказал ecи в людех силу Твою </b><br /><br />Народами называет язычников египтян, амаликитян и всех прочих, против которых евреи в различные времена и в различных местах, посредством славных чудес, сражались и побеждали; ибо все они дознали опытом, что велик Бог, который вспомоществует евреям.</div></p>"}