{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Множество шума вод</b>.<br /><br />Когда, говорит, бездны Красного моря возмутились, тогда сделалось множество шума, иначе сделался великий шум в водах его, ибо здесь недостает глагола: сделалось.<br /><br /><i>Севир</i> говорит, что Давид в сем делает олицетворение, усвояя водам бесчувственным и бездушным чувство и душу. И это было в ветхом завете; а в новом, увидев Господа, воды убоялись, когда Он возшел в них для того, чтобы креститься, по словам <i>Севира</i>, а по словам Евсевия, когда ходил по водам, по словам <i>Афанасия</i>, когда запретил морю и оно укротилось и сделалась великая тишина, а по словам Кирилла, множество собравшихся в церкви Божией людей, которые уподоблены водам, увидев пришедшего к людям Бога, возымели спасительный страх, который есть начало премудрости. Далее бездны — полчища неверных смутились и восстали против Церкви. Облаки, получившие повеление не дождить на прежний виноград — Израиля — ученики Спасителя, по всей вселенной разносившие небесный дождь дали голос, ибо по всей земли разнеслось вещание их. Наконец спасительные и избранные стрелы уязвлявшие души спасаемых, т. е. те же Апостолы, или разженные слова Божии и действия Духа везде прошли.<br /><br /><b>Глас даша облацы, ибо стрелы Твоя преходят</b>.<br /><br />Голос облако в есть гром; и история повествует о Чермном море, что дул южный ветр сильный, от чего и разделилось море. Посему в следствие столь сильной бури, без сомнения неслись с облаков громы и молнии для устрашения и поражения египтян. Итак под стрелами ты должен разуметь поражавшие египтян молнии. Так назвал молнии и Соломон: <i>пойдут быстрые стрелы молнии</i> (<a href=\"/bible-index/bible/?b=270&c=5&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Понесутся меткие стрелы молний и из облаков, как из туго натянутого лука, полетят в цель.</span></span>Прем. 5:21</a>). Пойдут, вместо: ходили, по взаимному употреблении времен одних вместо других. Союз: <i>ибо</i>, здесь излишен, как излишен и в словах 64-го псалма: <i>воззовут и</i> (ибо) <i>воспоют, как мы это заметили</i>.<br /><br /><i>Безыменный</i> говорит: Облака были ученики нашего Спасителя — Апостолы и Евангелисты, которые дали голос, ибо по всей земли разнесся голос их; а стрелы Его спасительны и избранны, как уязвляющие души спасающихся, по выражении невесты — церкви: уязвлена я любовью. И сам Спаситель назван стрелою у пророка, сказавшего: <i>учинил меня стрелою избранною и в колчане своем скрыл меня</i> (<a href=\"/bible-index/bible/?b=290&c=49&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и соделал уста Мои как острый меч; тенью руки Своей покрывал Меня, и соделал Меня стрелою изостренною; в колчане Своем хранил Меня;</span></span>Ис. 49:2</a>). Стрела Отца есть Сын — Спаситель наш, а Спасителя — ученики, также стрелами сими разженными были слова Его; почему и сказано в псалме о возлюбленном: <i>стрелы Твои, сильный, изощренные</i>, (от них) <i>падут под Тобою</i>.</div></p>"}