{"xml":"<p ><div>Здесь сказано: «<b>камень, которым пренебрегли строители, он стал во главу угла</b>», что и Христос повторил иудеям, хотя довольно прикровенно, потому что они уже пылали гневом, а Он не хотел более раздражать их, так как Он «<i>трости надломленной не переломит, и льна курящегося не угасит</i>» (<a href=\"/bible-index/bible/?b=290&c=42&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> трости надломленной не переломит, и льна курящегося не угасит; будет производить суд по истине;</span></span>Ис. 42:3</a>), — однако повторил. <br />Что эти слова относятся ко Христу, известно всякому, – потому что сам Он в Евангелии приводит это пророчество: «<i>неужели вы никогда не читали в Писании</i>, говорит, <i>камень, который отвергли строители, тот самый сделался главою угла</i>?» (<a href=\"/bible-index/bible/?b=470&c=21&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Иисус говорит им: неужели вы никогда не читали в Писании: камень, который отвергли строители, тот самый сделался главою угла? Это от Господа, и есть дивно в очах наших?</span></span>Мф. 21:42</a>) А что это пророчество, по-видимому, не находится в связи с повествованием, но, прервав последовательность речи, стоит посреди ее, это нисколько не удивительно и не ново; так изречены многие пророчества в ветхом завете, по­тому что им надлежало быть прикровенными до времени, чтобы не были истреблены и сами книги. Так и пророчество о рож­дении Христовом, хотя, по-видимому, находится в связи с пове­ствованием, но не имеет с ним ничего общего, именно: <i>«се, Дева во чреве приимет и родит Сына, и нарекут имя Ему: Еммануил</i>» (<a href=\"/bible-index/bible/?b=290&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Итак Сам Господь даст вам знамение: се, Дева во чреве приимет и родит Сына, и нарекут имя Ему: Еммануил.</span></span>Ис. 7:14</a>; <a href=\"/bible-index/bible/?b=470&c=1&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> се, Дева во чреве приимет и родит Сына, и нарекут имя Ему Еммануил, что значит: с нами Бог.</span></span>Мф. 1:23</a>). «<b>Камень, которым пренебрегли строители</b>». Строителями он называет иудеев, – законоучителей, книжников, фарисеев, которые отвергли Его и говорили: «<i>Ты Самарянин и что бес в Тебе</i>» (<a href=\"/bible-index/bible/?b=500&c=8&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> На это Иудеи отвечали и сказали Ему: не правду ли мы говорим, что Ты Самарянин и что бес в Тебе?</span></span>Ин. 8:48</a>), и еще: Он не от Бога, «<i>но обольщает народ</i>» (<a href=\"/bible-index/bible/?b=500&c=7&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И много толков было о Нем в народе: одни говорили, что Он добр; а другие говорили: нет, но обольщает народ.</span></span>Ин. 7:12</a>). Но этот отвергнутый явился столь полезным, что сделался главою угла. Не всякий камень пригоден для угла, но только самый лучший, который может соединить стены с той и другой стороны. Итак, смысл слов пророка сле­дующий: отвергнутый и униженный иудеями оказался столь див­ным, что не только вошел в состав здания, но и соединил две стены его. Какие же стены? Уверовавших из иудеев и язычников, как и Павел говорит: «<i>Он есть мир наш, соделавший из обоих одно и разрушивший стоявшую посреди преграду, упразднив вражду Плотию Своею, а закон заповедей учением, дабы из двух создать в Себе Самом одного нового человека</i>», и еще: «<i>утверждены на основании Апостолов и пророков, имея Самого Иисуса Христа краеугольным камнем</i>» (<a href=\"/bible-index/bible/?b=560&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо Он есть мир наш, соделавший из обоих одно и разрушивший стоявшую посреди преграду,</span></span>Еф. 2:14</a>, 15, 20). Эти слова – великое обличение для иудеев, что они, созидая, не узнали годного камня, но отвергли, как негодный, тот камень, который мог сдержать здание. Если желаешь еще более узнать эти две стены, послушай, что гово­рит сам Христос: «<i>есть у Меня и другие овцы, которые не сего двора, и тех надлежит Мне привести: и они услышат голос Мой, и будет одно стадо и один Пастыр</i>ь» (<a href=\"/bible-index/bible/?b=500&c=10&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Есть у Меня и другие овцы, которые не сего двора, и тех надлежит Мне привести: и они услышат голос Мой, и будет одно стадо и один Пастырь.</span></span>Ин. 10:16</a>).<br />Это было издревле предначертано как бы в образе: Авраам был патриархом тех и других, т. е. необрезанных и обрезанных. Но там – только образ, а здесь – истина. «<b>Стал во главу угла</b>», т. е. соединил тот и другой народ. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседы на Псалмы</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=117&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=117&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}