{"xml":"<p ><div>И везде пророки ублажают тех, которые будут веровать. Почему же они ублажают и отчего это блаженство? Потому, что Бог явился нам. <br /> «<i>Явилась благодать Божия, спасительная для всех человеков, научающая нас, чтобы мы, отвергнув нечестие и мирские похоти, целомудренно, праведно и благочестиво жили в нынешнем веке, ожидая блаженного упования и явления славы великого Бога и Спасителя нашего Иисуса Христа</i>» (<a href=\"/bible/?b=630&c=2&i=11&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо явилась благодать Божия, спасительная для всех человеков,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> научающая нас, чтобы мы, отвергнув нечестие и мирские похоти, целомудренно, праведно и благочестиво жили в нынешнем веке,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> ожидая блаженного упования и явления славы великого Бога и Спасителя нашего Иисуса Христа,</span></span>Тит. 2:11-13</a>). Итак, пророк удивляется здесь воплощению, — тому, что Бог и Господь, будучи таким по существу Своему, благоволил явиться во плоти. «<b>Явлением</b>» он называет то домостроительство, по которому Господь вселился в девическое чрево, сделался человеком и обращался с людьми. За то, говорит, «<i>благословили мы</i>», что удостоились такого дара. Это выражал и Христос, когда говорил: <i>истинно говорю вам, что многие пророки и праведники желали видеть, что вы видите, и не видели, и слышать, что вы слышите, и не слышали</i>» (<a href=\"/bible/?b=470&c=13&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> ибо истинно говорю вам, что многие пророки и праведники желали видеть, что вы видите, и не видели, и слышать, что вы слышите, и не слышали.</span></span>Мф. 13:17</a>).<br /><br />«<b>Соберитесь на праздник многолюдными толпами, (доходящими) до рогов жертвенника</b>». Другой переводчик (Симмах) говорит:<b>свяжите в торжестве чащи</b> (συνδήσατε έν πανηγύρει πυχάσματα). Третий (Акила): <b>составьте праздник из тучных</b> (έν πιμελέσιν). От пророчества опять переходит к повествованию. Смысл этих слов следующий: празднуйте, торжествуйте. Но что значит: «(<b>доходящими) до рогов жертвенника</b>»? По одному переводчику (неизвестный переводчик, см. Ориг. Экз): <b>принесите жертвы тучных</b> (θύσατε θυσίας λιπαράς), а по другому (неизвестный, см. Ориг. Экз.): <b>венки и ветви привесьте к храму</b> (στεφανωματα καί κλάδους άνά τω ναω). В еврейском сказано: <i>есру аг ваад оффим</i>. И то и другое означает праздник, радостный день, торжество. От духовного пророк опять обратил речь к чувственному и упомянул о собрании иудеев.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=117&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=117&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}