{"xml":"<p ><div><b>Если Галаад стал идолом, то тщетно в Галгале приносили жертвы тельцам, ибо жертвенники их подобны кучам на бороздах поля. LXX: Если нет Галаада, то заблуждались князья, приносившие жертвы в Галгале, и жертвенники их подобны черепахам на пустынном поле. </b><br />Вместо переведенного нами тельцам, которые по-еврейски называются surim, LХХ, введенные в заблуждение сходством и двусмысленностию слова, перевели князья, которые называются sarim. Затем, где мы поставили кучи, которые по-еврейски называются gallim и означают собственно θῖνας, то есть кучи песку, которые в особенности в пустыне и на берегах то увеличиваются, то уменьшаются от дуновения ветра; там LХХ перевели черепахи (χελο῀νας), вместо чего Симмах [перевел] груды камней, Феодотион холмы. И действительно, если посмотреть на θῖνας на пустынном поле или на речных и морских берегах, то они похожи на больших черепах, несколько выдающихся над землею. Слова эти имеют следующий смысл: если Галаад, о котором написано: Галаад — город делателей идолов, запятнанный кровию (<a href=\"/bible-index/bible/?b=350&c=6&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Галаад - город нечестивцев, запятнанный кровью.</span></span>Ос. 6:8</a>), и который находится по ту сторону Иордана, где жили два колена, Рувимово и Гадово и половина колена Манассиина, имеет ложных богов и превратную религию, то и все, служащие идолам в Галгале, о которой у этого же самого пророка читаем, <i>все зло их в Галгале</i> (<a href=\"/bible-index/bible/?b=350&c=9&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Все зло их в Галгале: там Я возненавидел их за злые дела их; изгоню их из дома Моего, не буду больше любить их; все князья их - отступники.</span></span>Ос. 9:15</a>). находившейся позади Бефавена, не заколают тельцов богам, но приносят жертвы тельцам и подражают заблуждению Самарии. Ибо в то время, когда изрекалось это пророчество, Галаад находился в царстве десяти колен, а Галгала во владении двух колен, называющихся Иудою. Таким образом и десять, и два колена одинаково были обольщены заблуждением идолослужении, и жертвенники их, подобны кучам или грудам, образовавшимся из камней или песку, и но отведении тех и других в плев жертвенники, принадлежавшие прежде им и оставшиеся без чтителей, будут подобны черепахам или кучам. Но так как Галаад означает перенесение свидетельства, а Галгала — грязь*, то мы можем сказать, что ересиархи изменяют истину на ложь, что предметами их чествования служат идолы и что жертвы их подобны кучам камней или черепахам. Ибо как θῖες: и кучи образуются из камней и песку, так и еретики, посредством мудрости века сего и хитросплетений человеческих, лжи и обмана, образуют идолов. И сделав это, они медленно движутся на одном месте и не могут обнять всего мира. Черепаха, которая медлительна в своих движениях и которая, будучи обременена или, скорее, подавлена cвоею тяжестию, не столько ходит, сколько движется, указывает на тяжкие грехи еретиков, которые валяются в грязи и лужах и приносят жертвы своим заблуждениям, поклоняясь делам рук своих и, подобно волам, употребляя весь свой труд на земные блага (frugibus).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li>Собственно — место, где валяются или катаются свиньи, лужа, грязь.<br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкования на пророка Осия. Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С. 323-324 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=12&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=12&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}