{"xml":"<p ><div><b>Убежал Иаков в страну сирийскую, и служил Израиль за жену и за жену стерег [овец]. Чрез пророка вывел Господь Израиля из Египта, и чрез пророка он был спасен. LXX: И ушел Израиль на поле (или на поля) сирийское, и служил Израиль за жену, и за жену стерег [овец]. И чрез пророка вывел Господь Израиля из Египта и чрез пророка он был спасен.</b> По-видимому, без основания и вопреки порядку пророчества после идолов Галаада и Галгалы, подобных грудам камней, вдруг начинается речь об истории Иакова но книге Бытия; но это тотчас поймет тот, кто помнит сказанное выше (ст. 4) об Иакове: во чреве он запинал брата своего, и вследствие силы своей он стоял прямо пред ангелом, и превозмог ангела и стал более сильным; он плакал и умолял его, в Вефиле нашел его, и там он говорил с нами. Таким образом не напрасно Иаков был подкреплен ангелом, но для того он в продолжение целой ночи боролся и победил противника, чтобы отсюда узнать, что он не должен бояться брата, из страха пред которым он бежал в Сирию к дяде своему, Лавану (Быт. гл. 27), и служил за жену, Рахиль, семь лет, и столько же лет за Лию стерег овец тестя своего, Лавана. И так как Иаков был назван Израилем, то к отцу присоединяются дети и припоминается дальнейшая история, когда Господь чрез пророка Моисея вывел Израиля из Египта и когда двенадцать колен, родившихся от Израиля, были выведены и спасены пророком. Не будет далек от истины тот, кто скажет, что Иаков — запинатель и Израиль, видящий Бога, прообразовали Господа, что Рахиль, бывшая сначала бесплодною, означает Церковь, а Лия с гноящимися глазами и плодовитая служит таинственным образом синагоги, и что Сам Он вывел людей верующих из тьмы века сего и привел к сладким водам Иодана, то есть к крещению.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкования на пророка Осия. Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С. 324-325(Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=12&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=12&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}