{"xml":"<p ><div><b>Горько раздражил Меня Ефрем, и кровь его падет на него, и поношение его обратит на него Господь его.</b> Таким же образом перевели LXХ. Я осыпал Ефрема благодеяниями: он был нагим, изгнанником и одиноким, а Я сделал его богатым, властителем и отцом многих детей. Но Ефрем оставил и раздражил Меня и причиненными Мне огорчениями сделал Меня, кроткого, раздражительным*. Поэтому кровь его падет на него, то есть он сам будет виновником своей смерти сообразно с тем, что́ говорит Давид возвестившему о смерти Саула и сказавшему об умерщвлении им царя израильского: <i>кровь твоя на главе твоей </i>(<a href=\"/bible-index/bible/?b=100&c=1&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И <i>тот</i> убил его, и он умер. И сказал к нему Давид: кровь твоя на голове твоей, ибо твои уста свидетельствовали на тебя, когда ты говорил: я убил помазанника Господня.</span></span>2 Цар. 1:16</a>); это не вследствие моего решения, но за кровь Саула пролита твоя кровь. Следующие же затем слова: и поношение его обратить на него Господь имеют такой же смысл, как слова, сказанные Нафаном Давиду: <i>так как ты этим делом, то есть преступлением, совершенным чрез умерщвление Урии, подал повод врагам хулить имя Господне</i> (<a href=\"/bible-index/bible/?b=100&c=12&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> но как ты этим делом подал повод врагам Господа хулить Его, то умрет родившийся у тебя сын.</span></span>2 Цар. 12:14</a>), то хулы и поношения, которым из-за тебя подвергался Господь, обратятся на твою голову. Еретики постоянно раздражают преблагого Господа, и Того, Кто более желает покаяния, нежели смерти грешника, вынуждают, чрез свое жестокосердие, наказывать их, и пролитая ими кровь, как своя собственная, так и многих других, падет на голову их, и те хулы и поношения, которыми они осыпали Господа, Господь их обратит на них, не потому что Он продолжает быть их Господом, но потому, что Он прежде был Господом их.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li>Собственно, сделал Меня, сладкого, горьким (аmarum fесіt esse, qui dulcis sum).<br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкования на пророка Осия . Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С.325-326 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=12&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=13&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}