{"xml":"<p ><div><b>С Иудою у Господа (или Бога) суд и посещение над Иаковом: по путям его и но начинаниям его воздаст ему. Во чреве [матери] он запинал брата своего, и вследствие силы своей он стоял прямо (directus est) пред ангелом, и превозмог ангела и стал более сильным; он плакал и умолял его, в Вефиле нашел его, и там он говорил с нами, и Господь Бог воинств, Господь — память Его. Обратись и ты к Богу твоему, соблюдай милость и суд и уповай на Бога твоего всегда. LXХ: С Иудою у Господа суд, чтобы отмстит Иакову, по путям его и по начинаниям его воздаст ему. Во чреве (матери) он запинал брата своего, и трудом своим он превозмог Бога, и стал более сильным пред ангелом и победил его. Плакали и умоляли меня, в доме ὢν нашли меня, и там было сказано им: Господь Бог всемогущий — будет память его; обратись и ты к Богу твоему, соблюдай милость и суд и приближайся к Богу твоему всегда.</b><br />Так как Ефрем нас ветры и следовал за ложью и дошел до такого безумия, что колебался между двумя соседними народами, заключая союз с ассириинами и отправляя елей в Египет, то теперь у Меня весь суд с Иудою и посещение над Иаковом. Посещением же называет Он бедствия (flagella) и наказания, так что, воздав заслуженное Ефрему, Он воздаст также Иуде, происходившему от семени Иакова, по путям и начинаниям его; потому что Иуда не был увлечен вследствие случайного заблуждения и пал не по слабости человеческой, но искал и находил поводы ко греху и падению. Указывается также, сколько благодеяний получил Иуда, то есть Иаков, и он называется сыном в лице отца, и напоминается о прежней истории, чтобы дать понять и милосердие Божие в отношении к Иакову и упорство его против Господа. Будучи еще во чреве Ревекки, он запинал брата своего, Исава (Быт. гл. 26), — конечно, не своею силою, потому что он не мог иметь способность разумения, а по милости Бога, знающего и любящего тех, коих Он предопределил. И не только он во чреве [матери] запинал брата своего, но и стоял прямо пред ангелом, когда Иаков при потоке целую ночь боролся с ангелом (Быт. 32). И так как он стоял прямо пред ангелом, то получил имя εὐθυτάτου, что́ по-еврейски называется Isar, то есть выпрямляющий или выпрямленный. И преодолел, говорит, ангела и стал более сильным чрез благословение того, которого победил. Он также плакал и умолял его, то есть ангела, говоря; не пущу тебе, аще не благословиши мене (там же ст. 26). И когда, но совету отца и матери, он бежал в Месопотамию, то в Вефиле нашел того же ангела, который, говори с ним, говорил также с нами, то есть, обращаясь к отцу, говорил также детям и в Иакове возлюбил также и Иуду; с того времени и доселе сохраняется память о том имени, которое дано было ему ангелом и Богом. Поэтому и ты, Иуда, подражай отцу своему, плачь и умоляй Господа воинств и обратись к Нему. Соблюдай милость и суд и, делая то и другое, уповай на Бога Твоего всегда, преуспевая в добродетели чрез добрые дела. Вместо сказанного в еврейском тексте: плакал и умолял его, в Вефиле нашел его, и там он говорил с нами, в общепринятом (vulgata) издании мы читаем: плакали и умоляли Меня, в доме ὢν нашли Меня и там было сказано им. Ὢν означает скорбь. Таким образом кто плачет, и приносит покаяние и умоляет Господа, тот найдет Его при скором сердца своего, и если призовет Его, то получит для себя ответ. Под Иудою мы можем понимать члена Церкви, который наказывается Господом за то, что не помнит прежних, полученных им, благодеяний Его, по ежедневно присоединяет грехи ко грехам. Указывается также, в чем состояли эти благодеяния. Когда, говорит, Церковь родила тебя, родившегося чрез веру, ты запинал брата своего, иудеев или язычников, и получил его права первородства и, вследствие силы своей, стоял прямо пред ангелом, или побеждая противные силы, или сделавшись более сильным чрез благословения ангела, которым был сам Бог, и ты в иносказательном смысле превозмог ангела, чтобы одолевать людей, и стал более сильным. Одержав победу, ты стал плакать и умолять ангела Господня, и вспоминая прежние грехи, ты нашел его в Вефиле, то есть в доме Божием, который составляет Церковь Божия, или в доме ὢν, то есть скорби слез и покаяния. А чтобы мы знали, кто был Иуда, то говорится: там он говорил с нами, то есть с нами, христианами, и с того времени до настоящего дня мы носим имя Христа, который сам исправляет нас и поддерживает в прямом положении. Поэтому ты, член Церкви, называемый Иудою и исповедником, ежедневно обращайся чрез покаяние к Господу твоему и, если согрешишь, подражай пророку, говорящему: <i>утрудихся воздыханием моим, измыю на всяку нощь ложе мое, слезами моими постелю мою омочу</i> (<a href=\"/bible-index/bible/?b=230&c=6&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Утомлен я воздыханиями моими: каждую ночь омываю ложе мое, слезами моими омочаю постель мою.</span></span>Пс. 6:7</a>). И не ограничивайся этими словами, но соблюдай заповеди Божии, оказывай милость другим, чтобы и самому быть помилованным. Производи суд справедливый, чтобы и тебя судили тем судом, каким ты судил, и уповай всегда на Бога твоего или приближайся постоянно к Богу твоему, чтобы приблизиться к Нему, преуспевая во всякое время в добродетели.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкования на пророка Осия . Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С.316-319 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=12&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=12&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}