{"xml":"<p ><div><b>Хананеянин с обманчивыми весами в руке его любит обижать, и Ефрем сказал: однако и разбогател, нашел идола для себя, хотя во всех трудах моих не найдут у меня неправды, которою я согрешил. LХХ: Хананеянин с неправедными весами в руке его любит угнетать насилием, и сказал Ефрем: однако я разбогател, нашел покой для себя. Во всех трудах его не найдут у него [ничего незаконного] ради беззаконий, которыми он согрешил.</b><br />[Бог] увещал Иуду, чтобы он обратился к Господу Богу своему, и соблюдал милость и суд, и всегда уповал на Господа или постоянно приближался к Нему. Теперь речь обращается к Ефрему, то есть к десяти коленам, и он называется хананеянином согласно с тем, что Даниил говорит старейшине, происходившему, конечно, из племени Иуды: <i>племя Ханаане, а не Иудино, доброта прелсти тя</i> (<a href=\"/bible-index/bible/?b=340&c=13&s=56\"><span><span class=\"verse-text\"><span class=\"align-super\">56</span> Удалив его, он приказал привести другого и сказал ему: племя Ханаана, а не Иуды! красота прельстила тебя, и похоть развратила сердце твое.</span></span>Дан. 13:56</a>). Также у Иезекииля мы читаем следующие слова относительно Иерусалима: <i>отец твой аморреанин и мати твоя хеттеаныня</i> (<a href=\"/bible-index/bible/?b=330&c=16&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и скажи: так говорит Господь Бог [<i>дщери</i>] Иерусалима: твой корень и твоя родина в земле Ханаанской; отец твой Аморрей, и мать твоя Хеттеянка;</span></span>Иез. 16:3</a>). И у Исаии говорится к колену Иудину: услытите слово Господне, князи Содомстии, внемлите закону Божию, людие Гоморрстии (<a href=\"/bible-index/bible/?b=290&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Слушайте слово Господне, князья Содомские; внимай закону Бога нашего, народ Гоморрский!</span></span>Ис. 1:10</a>). Также у Захарии в последнем стихе мы читаем: и не будет хананеи к тому в доме Господа. Говорится же, что хананеянин, то есть Ефрем, имеет в руке своей обманчивые или неправедные весы, между тем как Писание повелевает: <i>весы праведны да будут у тебя</i> (<a href=\"/bible-index/bible/?b=30&c=19&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> да будут у вас весы верные, гири верные, ефа верная и гин верный. Я Господь, Бог ваш, Который вывел вас из земли Египетской.</span></span>Лев. 19:36</a>), и не только он имеет весы неправедные или обманчивые, но и любит обижать и притеснять людей чрез насилие. А чтобы мы не думали, что под хананеянином должно понимать кого-либо иного, то с большею ясностию говорится, кто этот хананеянин: сказал Ефрем: однако я разбогател. Смысл этого следующий: не важно то, откуда происходят мои стяжанья, — лишь бы мне обладать ими. Этою болезнию страдают весьма многие, о которых написано:<i> богатство, неправедно собираемо, изблюется</i> (<a href=\"/bible-index/bible/?b=220&c=20&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Имение, которое он глотал, изблюет: Бог исторгнет его из чрева его.</span></span>Иов. 20:15</a>). Ибо<i> избавление мужа души свое ему богатство</i> (<a href=\"/bible-index/bible/?b=240&c=13&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Богатством своим человек выкупает жизнь [<i>свою</i>], а бедный и угрозы не слышит.</span></span>Притч. 13:8</a>). Поэтому нам повелевается приобретать себе друзей богатством неправедным, чтобы они приняли нас в вечные обители (Лук. гл. 16). Но Ефрем, который хвастается, говоря: однако я разбогател, нашел идола для себя или ἀνωφελὲς, то есть аrеn, то, что не приносит пользы обладающему, тщетно трудился. Как для того, кто предается объядению и сластолюбию, чрево служит богом, так и корыстолюбец покланяется идолу золота и говорит в сердце своем: я нашел то, что искал; но ему будет сказано:<i> безумне, в сию нощь душу твою истяжут от тебе, а яже уготовал еси, кому будут</i> (<a href=\"/bible-index/bible/?b=490&c=12&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но Бог сказал ему: безумный! в сию ночь душу твою возьмут у тебя; кому же достанется то, что ты заготовил?</span></span>Лк. 12:20</a>)? И как только, — не скажу блеск, но — ослепительность золота помрачит глаза его, он говорит: ко всех трудах моих не найдут беззакония моего, чрез которое я согрешил. Смысл этого следующий: какие бы грехи я ни совершал, но если я имею богатство от тех, которые нуждаются в моей помощи, они не могут быть поставлены мне в вину, согласно с написанным:<i> обидяй благословим есть</i> (<a href=\"/bible-index/bible/?b=230&c=9&s=2&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Буду славить [Тебя], Господи, всем сердцем моим, возвещать все чудеса Твои.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Буду радоваться и торжествовать о Тебе, петь имени Твоему, Всевышний.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Когда враги мои обращены назад, то преткнутся и погибнут пред лицем Твоим,</span></span>Пс. 9:2—4</a>); потому что богатые имеют многих друзей. Потому это относится также и к еретикам. Ибо слово хананеянин можно перевесть: как бы колеблющие (moventes). И заметь, что сказано как бы колеблющие, а не колеблющие. Колебля обольщенных ими, они как бы колеблют искушаемых ими. Но так как эти имеют основание на камне (Мф. гл. 7), то они не могут поколебаться ни от какой бури и изменить следы ног своих.<br />В руке, то есть в делах, такого хананеянина находятся весы обманчивые и неправедные; потому что все то, что говорит еретик, не имеет правды Божией и полно лжи и обмана, Поэтому они любят также обижать, угнетая невинных или притесняя их чрез насилие. Угнетаются бедные чада Церкви многоглаголанием и софизмами еретиков, которые, обольстив некоторых, обыкновенно говорят: мы разбогатели, мы имеем громадную массу, за нами следует толпа учеников, мы нашли идола или отраду для себя. Ибо для того главным образом и образуются ереси, чтобы поедать домы вдов, всегда учащихся и никогда не доходящих до познания истины (2 Тим. 3). И прекрасно сказал: я нашел идола для себя. Ибо все измышления еретиков — те же идолы и истуканы изычников, и немногим они отличаются в отношении нечестия, хотя, по-видимому, и различаются по имени. Они обыкновенно говорят также все, что́ я ни делаю и как ни делаю, не может быть поставлено мне в вину, потому что я имею свое богатство, доводы философов, имею массу народа, и если кто взглянет на нее, тот не будет обвинять меня во грехе.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкования на пророка Осия . Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С.319-321 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=12&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=12&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}