{"xml":"<p ><div>Закон духовен и не дает объяснений видимым понятиям. Поэтому, когда святой Петр все еще желает следовать иудейским обычаям и словно медлит идти к лучшему, будучи побежденным почтительностью перед этими образами, Бог посылает большое полотно с неба с изображенными на нем животными, которые по закону загадочным образом, как я сказал, считались нечистыми. И Он приказал Петру их заколоть и, если он это выберет, съесть. Когда же ученик пришел в смятение и сказал, как иудей: <i>«Господи, я никогда не ел ничего скверного и нечистого</i>, и никогда в мои уста не входило никакой нечистой пищи», - раздался голос Господа, при этом Бог почти что порицал его и ясно говорил: <i>Что Бог очистил, того ты не почитай нечистым.</i> Затем оказалось, что пришло время, когда тени должны были сделаться истиной. Переход от образов к истине исполнился, что должно было показать, что они были там помещены не без причины, как думают некоторые. Следовательно, Законодатель не считает свинью или других животных то чистыми, то нечистыми, но всегда хорошими, ибо написано: <i>«И увидел Бог все, что Он создал, и вот, хорошо весьма</i> [<a href=\"/bible/?b=10&c=1&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И увидел Бог все, что Он создал, и вот, хорошо весьма. И был вечер, и было утро: день шестой.</span></span>Быт. 1:31</a>] и благословил это». В силу того, что все создания возникли и обрели жизнь, они естественно в себе самих будут заключать добро. Итак, хотя свинье не свойственно жевать жвачку, она, тем не менее, не является нечистым животным, а таким, которое вполне можно есть. Относящееся к его (животного) собственной природе никоим образом никого не осквернит. Как я сказал, закон является образами и тенью <i>до времени исправления</i> [<a href=\"/bible/?b=650&c=9&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> и которые с яствами и питиями, и различными омовениями и обрядами, <i>относящимися</i> до плоти, установлены были только до времени исправления.</span></span>Евр. 9:10</a>].<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Против Юлиана 9.318-19.<br />PG 76:989-992.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=4&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=13&v=33\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}