{"xml":"<p ><div>«<b>И да возвеселятся вси уповающии на Тя, во век возрадуются, и вселишися в них</b>». <br />А сие, то есть, не гибель врагов их, но Твое промышление, исполнит веселия уверовавших в Тебя, доставит им вечное наслаждение; они убедятся чрез сие, что Ты в них обитаешь, и ходишь, и делаешь их освященным храмом. <br /> «<b>И похвалятся о Тебе любящии имя Твое. Яко Ты благословиши праведника, Господи</b>». <br />Поелику Твое благословение и промышление ограждают служителей Твоих; то посвятившие себя на то, чтобы им быть любителями имени Твоего, высоко ценя Твою попечительность, поведают могущество Твое. Так говорит и блаженный Павел: «<i>хваляйся, о Господе да хвалится</i>» (<a href=\"/bible/?b=530&c=1&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> чтобы <i>было</i>, как написано: хвалящийся хвались Господом.</span></span>1 Кор. 1:31</a>). <br /> «<b>Яко оружием благоволения венчал еси нас</b>».<br /> Благоволением Божественное Писание именует благую Божию волю. Таково изречение: «<i>благоволил еси Господи землю Твою</i>» (<a href=\"/bible/?b=230&c=84&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Господи! Ты умилосердился к земле Твоей, возвратил плен Иакова;</span></span>Пс. 84:2</a>), то есть, земле Твоей ниспослал блага; и у блаженнаго Павла сказано: «<i>по благоволению хотения Своего</i>» (<a href=\"/bible/?b=560&c=1&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> предопределив усыновить нас Себе чрез Иисуса Христа, по благоволению воли Своей,</span></span>Еф. 1:5</a>), то есть, по благому Своему изволению. Посему и здесь говорит: благое Твое изволение и великая Твоя к нам любовь и приверженность соделались для нас победоносным оружием и победным венцем.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=5&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=6&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}