{"xml":"<p ><div><i></i><br />«<b>Глаголы моя внуши, Господи, разумей звание мое</b>».<br /> «<b>Вонми гласу моления моего, Царю мой и Боже мой</b>». <br />Церковь Божия, а также и каждая возлюбившая благочестивую жизнь душа, будучи отвсюду обуреваема многими треволнениями, преодолевает их и спасается от бури, непрестанно взывая о Божией помощи. В сем наставляет нас и пророческое слово, научая, как надлежит неотступно просить и умолять Бога и Царя всяческих. Учит же сему, говоря: «<i>глаголы моя внуши, Господи, разумей звание мое, вонми гласу моления моего</i>». Слово: «<i>звание</i>» должно понимать, не как взывание, и слово: «<i>уши</i>» не как уши, потому что божественному Писанию обычно выражаться о Боге всяческих чувственным образом и Божественныя силы называть именами человеческих членов, например: зрение – очами, слышание – ушами, а также и все прочее. Званием же называет Пророк усердие молящихся и ревностную умную молитву. А слово: «<i>внуши</i>» значит: слова молитвы моей да внидут во уши Твои, благоволительно выслушай мои моления, и вникни в слова прошения моего; ибо знаю, что Ты Бог и Царь. <br /> «<b>Яко к Тебе помолюся, Господи. Заутра услыши глас мой: заутра предстану Ти, и узриши мя</b>».<br /> В твердой надежде, что приимешь мои моления, едва появляется свет, отрясши сон с веждей, предстою, как пред Царя и пред Владыку, принося Тебе прошение. Не всякий же может сказать Богу всяческих: «<i>предстану Ти, и узриши мя</i>», но разве кто, подобно великому Илие, по дерзновению заслуженному житием, смеет небоязненно говорить: «<i>жив Господь, Емуже предстою пред Ним днесь</i>» (<a href=\"/bible-index/bible/?b=110&c=17&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И сказал Илия [пророк], Фесвитянин, из жителей Галаадских, Ахаву: жив Господь Бог Израилев, пред Которым я стою! в сии годы не будет ни росы, ни дождя, разве только по моему слову.</span></span>3 Цар. 17:1</a>). <i></i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=5&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=5&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}