{"xml":"<p ><div>А что ему Бог? Он тотчас обличает его. Не поэтому убежал ты, Илия, говорит Он, так как не ты один не поклонился Ваалу; и затем, обличая его, продолжает: «<b>Я оставил... семь тысяч [мужей]... колени которых не преклонялись пред Ваалом»</b>. Итак, Бог обличил его, что он не поэтому убежал, но убоявшись женщины. Одна женщина сделала изгнанником и беглецом столь высокого и великого мужа, дабы ты научился, Илия, когда совершаешь что-нибудь дивное, приписывать это не самому себе, но силе Божией. Видишь ли, как была посрамлена природа, когда отступила благодать? Илия бежал четыредесять дней. О, сила страха! О, чрезмерность малодушия! Бежал он не один день, не два, не три, но сорок дней, и удалился в самые пустынные места, не имея пищи, не запасшись съестными припасами, так как, переполнившись страхом, он не думал об этом, но стремился в места необитаемые. Слово женщины дошло до пророка, и подобно тому, как ветер, сильно ударяя в парус, стремительно несет судно, так и это слово женщины, достигнув до пророка, с великой стремительностью перенесло его в пустыню. Где же, Илия, прежнее твое дерзновение? Где устрашающие уста? Где язык, управлявший дождями? Где тот, который повелевал обеими стихиями, то заключал небо, то призывал огонь на жертву? Но, как я выше сказал, все это делал он по действию благодати: поэтому он и обличается от Бога. Видишь ли, как попущено было ему впасть в малый грех, чтобы облечься в целую одежду человеколюбия? Итак, Илия, наконец ты вразумлен; будь же человеколюбив, как Владыка твой, после того, как ты вразумлен и научен твоим Владыкой. Видишь ли, как Бог попустил впасть в малый грех столпам, оплотам и твердыням? Это для того, чтобы они в случае собственной безгрешности не отлучали всех от церкви, чтобы они, когда увидят какого-нибудь грешника и захотят оказать по отношению к нему немилосердие, вспомнили о собственной греховности, и оказали ему такое же человеколюбие, какого сами удостоились от Владыки. Это сказали мы не для осуждения праведников, но желая подготовить вам путь ко спасению, дабы вы, когда согрешаете, не отчаивались в своем спасении, припоминая праведников согрешавших, но при помощи покаяния не испытавших умаления своей чести. Мы сказали наперед об их добродетелях, а потом упомянули о грехах. Так и ты, если грешен, не оставляй церкви; и если праведен, также не оставляй ее, чтобы, имея всегда в памяти своей ведение писаний, ты оставался праведным, помня о царстве небесном и тех благах, которые уготовал Бог любящим Его: Ему подобает слава, с Сыном и Святым Духом, ныне и присно, и во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Слово об Апостоле Петре и Пророке Илии</i></span></div><br />* * *<br />Видишь ли, что он считал всех погибшими, и только себя оставшимся, и кроме его никого другого; поне­многу это могло довести его до безумия. Именно потому, Бог, отвращая от него этот неправый помысел, говорит: Я оставил Себе «<b>семь тысяч [мужей]; всех сих колени не преклонялись пред Ваалом»</b>. Так как и (тогда), когда навёл засуху, он продолжал напрягать наказание, и после этого много воображал о себе, будто он единственный такой на земле, (то Господь) попускает ему почувствовать собственную немощь, указывает на множество спасённых, очищая тем и другим его мысль, склоняя быть умеренным всюду, быть снисходительным и срастворять с ревностью человеколюбие.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 1<br />Сказанная в церкви мучеников, у «древней скалы», когда вследствие дождя собралось немного, – о том, что должно постоянно приходить (в церковь), и что пребывающим во грехах нельзя пренебрегать своим спасением, но (нужно) выражать свое покаяние.</span></div><br />***<br />. Итак, не будем думать, что заповедей (Божьих) невозможно исполнить; и ныне многие исполняют их. Если же ты этого не знаешь, то ничего нет удивительного. И Илия думал, что остался только он один, но услышал от Господа, «Я оставил между Израильтянами семь тысяч мужей» (3 Царст. 19:18). Отсюда видно, что и ныне есть много таких, которые ведут жизнь апостольскую, подобно, как и тогда три тысячи и пять тысяч уверовавших. Если же мы не верим этому, то не оттого, что нет добродетельных, но оттого, что мы сами слишком мало делаем. Предавшийся пьянству не легко может поверить тому, что есть какой-либо человек, который не пьет даже воды, хотя и это многие из монахов исполняют на наших глазах. Похотливый не вдруг поверит, что легко можно сохранять девство; хищник не скоро поверит, что есть такие, которые охотно отдают и свое; так и те люди, которые каждодневно изнуряют себя бесчисленными заботами, не скоро примут учение о том, что можно быть свободным от житейских забот. А что многие исполнили это учение, мы можем доказать примером тех, которые так любомудрствуют и в наше время.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 21 на Евангелие от Матфея</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=110&c=19&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=110&c=20&v=35\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}