{"xml":"<i>“И”</i>. Кроме книги пророка Иезекииля союзом “и” начинаются книги: Исход, Навина, Руфь, Судей, Царств, Ионы, Есфирь, 1 Мак. Следовательно, для древнего еврея такое начало книг не представляло чего-нибудь столь необычного и странного, как для нас. Но у большинства из этих книг такое начало находит себе некоторое объяснение в том, что эти книги являются продолжением предшествующих. В начале же книги Иезекииля “и” особенно неожиданно. Надо обратить внимание, что “и” стоит здесь не только перед первым предложением книги, но и перед вторым, совершенно самостоятельным, но связанным с первым отношением временной последовательности (второе “и” в рус. пер. передано “когда”). Чтобы сообщить речи округленность, плавность и торжественность, так важные в начале книги, и поставлено “и” не только перед вторым предложением, но и перед первым. Такое “и” имеет аналогию в <i>греч.</i> <b>μεν</b>, лат. nam, itaque. Следовательно, начало книги Иезекииля с “и” не дает основания заключать, что в начале книги находился какой-нибудь утерявшийся отдел, <i>напр.</i>, рассказ о другом видении (Спиноза Tract, theol.-pol. с. 10) или же сведения о прежней жизни пророка (Clostermann, Ezechiel в Studien u. Kritiken 1877, 391 и д.). - <i>“В тридцатый год”</i>. Год своего призвания к пророчеству Иезекииль называет тридцатым, не говоря, откуда этот год приходился тридцатым. Но во 2 ст. пророк пополняет эту неясную дату, замечая, что этот 30 год был 5 годом пленения царя Иоакима. Существуют следующие объяснения этой загадочной даты. <b>1)</b> Древние (Ориген, Ефр. Сирин, Григ. Двоеслов, отчасти блаж. Иероним) разумели здесь 30 год жизни пророка. За такое понимание говорит след. соображение: “если это 30 год жизни пророка, то Иезекииль выступил на пророческое служение в возрасте, когда при других обстоятельствах должен был бы получить священническое посвящение; в этот год он получил духовное крещение к пророчеству, как богатую замену утерянного священнического служения” (Кречмар, Das Buch Ezechiel 1900). Это была та полнота возраста, которая по судьбам Промысла оказалась необходимой самому Спасителю для начала Его служения. Но если здесь 30-й год жизни пророка, то он должен был бы прибавить “жизни моей”. <b>2)</b> Другие (напр., Таргум, раввины) думают, что летосчисление здесь начинается с 18 года Иосии, когда в храме Иерусалимском была найдена книга закона и когда была торжественно совершена давно уже не праздновавшаяся Пасха, чем было положено начало религиозно-нравственному обновлению Иудейского царства, а след. всего тогдашнего Израиля, начало новой эры его жизни. От этого события до призвания Иезекииля, действительно, прошло около 30-32 лет. Так как в год обретения книги Бог через пророчицу Олдаму подтвердил свои угрозы о готовящемся Иудее бедствии, то по мнению блаж. Феодорита и др., этот год можно считать и началом плена Вавилонского, тем более, что по <a href='B:330 4:6'>Иез 4:6</a> с призвания Иезекииля оставалось для Иуды 40 лет плена, след. год призвания пророка был 30 годом плена. Но, как ни велико могло быть общественное значение упомянутого события, в жизни евреев, конечно, были события и поважнее, а они не стали эрами: например, построение храма; не сохранилось известия, чтобы Иосия ввел летосчисление отсюда; и следствия Иосиевой реформы были не таковы, чтобы другие цари имели основание начинать ею новое летосчисление. Такая эра при Иезекииле была бы слишком юна, чтобы он мог пользоваться ею без пояснения. <b>3-е</b> распространенное мнение о 30 г. <a href='B:330 1:1'>Иез 1:1</a>, что это 30 год вавилонской, так называемой Набополассаровой эры, от воцарения Набополассара, отца Навуходоносора: Набополассар царствовал (по “Канону царей” Птоломея) 21 г., Иоаким в Иудее, на 4 году царствования которого по <a href='B:300 25:1'>Иер 25:1</a> вступил на престал Навуходоносор, после Набополассара царствовал еще 8 лет и (опуская царствование Иехонии) 5 лет от плена Иехонии дадут 34 года. Так как видение Иезекииля помечено двумя эрами и одна из них иудейская (2 ст.), то первая должна иметь отношение к халдейскому царству, где жил пророк; Даниил обозначает годы по царствованиям вавилонских государей (<a href='B:340 2:1'>Дан 2:1</a> и др.), а Аггей, Захария и Ездра - персидских, причем последний подобно Иезекиилю годы Артаксеркса обозначает голым числом (<a href='B:440 1:1'>Агг 1:1</a> <i>ср.</i> <a href='B:450 1:1'>Зах 1:1</a>; <a href='B:150 6:15'>Езд 6:15</a>). Но не говоря о неполном совпадении этой эры с <a href='B:330 1:1'>Иез 1:1</a>, она не подтверждается другими местами Библии. <b>4)</b> Предполагают еще здесь 30-й год юбилея. Но юбилейным счислением пользуются лишь раввины, а не Библия (начинают счет юбилеев со вступления евреев в Ханаан). Хотя разрушение Иерусалима полагали в 36 году юбилея, почему призвание Иезекииля падает на 30 год юбилея, но м. б. раввины в своем счете юбилеев основывались именно на <a href='B:330 1:1-5'>Иез 1:1-5</a>. Новейшие экзегеты предполагают здесь порчу текста: Бертолет считает дату глоссой, говорящей о 30 г. плена, евр. толк. Луццато (комментарий 1876 г.) порчей “13 года Навуходоносора”, Кречмар предполагает здесь опущение слов “жизни моей”. - Хотя ни с одним из приведенных объяснений вполне нельзя согласиться, но замечательно, что каждое из них за 30 лет позади призвания Иезекиилева указывает то или другое важное событие, от которого пророк, действительно, мог вести свое летосчисление; но от какого именно вел, это остается неизвестным или, точнее сказать, оставлено им неизвестным. Но не может ли дать ключа к объяснению самое это умолчание? Мог ли сам пророк указать, откуда год его видения приходится тридцатым? Если бы год этот приходился 30-м от какого-либо определенного события во времени, то ничего не могло бы препятствовать пророку назвать это событие. Но исходной точкой для исчисления некоторых таинственных времен и сроков в Библии является не всегда точно во времени определенное единичное событие: экзегетика бессильна точно решить, откуда должно исчислять 400 лет “переселения семени Авраамова в земли не своей” (<a href='B:10 15:13'>Быт 15:13</a>) или 70 седмин Данииловых, как будто начало этих символических сроков теряется для человеческого постижения в священном мраке. То, что произошло с пророком Иезекиилем на Ховаре, было, как увидим, событием в истории Израиля достаточно важным для того, чтобы иметь такие же таинственные сроки, как рабство египетское и плен вавилонский. Оно и совершилось по исполнении известного и несомненного своим символизмом числа лет “30” от чего-то такого, что названо и указано человеческим перстом не могло быть. Полному тайн видению пророка Иезекииля на р. Ховар пристойно было иметь и дату таинственную. И ничем пророк так сразу и потрясающе не мог предупредить читателя о страшной таинственности того, что он готовится рассказать, как определив самое время этого символическим и неизъяснимым числом. Такое объяснение даты <a href='B:330 1:1'>Иез 1:1</a> может показаться странным для нашего, европейского так сказать мышления. Но нужно иметь в виду, что первый стих Иезекииля с этой невозможной для нашего слуха датой десятки веков читался и переписывался в таком виде, с этим голым числом 30, и ни одному книжнику и раввину не пришла мысль о возможной здесь ошибке, никто не решился поправить здесь пророка и договорил, его недомолвку. - <i>“В четвертый месяц, в пятый день месяца”</i>. Тогда как другие пророки указывают лишь год своего призвания (Иеремия), иные ограничиваются обозначением царствований, в которые они проходили служение (Исаия, Амоc и др.), а некоторые совершенно не называют времени (как и места) своей деятельности (Наум, Аввакум, Иона), пророк Иезекииль кроме года указывает также месяц и день своего призвания, потому что ни один пророк не был призван к своему служению так потрясающе, благодаря чему в душе Иезекииля не мог не запечатлеться и день его призвания. И вообще, “позднейшие библейские писатели проявляют гораздо более хронологической заботливости, чем древнейшие” (Геферник, Commentar uber d. Pr. Ezechiel 1843 г.). Месяц призвания пророка был четвертым, конечно, священного или пасхального года, который один знают священные писатели (<a href='B:450 1:7'>Зах 1:7</a>; <a href='B:450 7:1'>Зах 7:1</a>; <a href='B:190 2:6'>Есф 2:6</a>; <a href='B:190 3:7'>Есф 3:7</a>; <a href='B:190 8:9'>Есф 8:9</a>), а не гражданского, начинавшегося с месяца Тисри (сентября), самое существование которого у евреев сомнительно и предполагается на основании только <a href='B:30 25:12'>Лев 25:12</a>. Четвертый месяц пасх. года соответствовал июню-июлю. Итак, призвание пророка было в самом разгаре восточного лета с его зноем, прерывающимся по временам опустошительными бурями: бурею началось и видение пророка. - <i>“Когда я находился среди переселенцев”</i>, букв. “и я среди пленников”. Вспомогательный глагол опущен намеренно: в аналогичном <a href='B:160 1:1'>Неем 1:1</a> он есть. С глаголом выражение могло бы иметь лишь конкретный смысл: пророк находился (во время видения) в обществе пленников; но “что - кто-нибудь был с пророком во время видения, не позволяет думать образ выражения, отличный от <a href='B:330 8:1'>Иез 8:1”</a> (Кречмар). Без глагола выражение получает характер общего ознакомления автором читателя с своею личностью: “я из переселенцев при р. Ховар”. Впрочем везде, где пророк в книге упоминает о своем первом видении, он связывает его с этой рекой; очевидно и здесь он называет эту реку не в качестве лишь места жительства своего, но в качестве и места своего видения. Своеобразный способ выражения (без “был” <a href='B:160 1:1'>Неем 1:1</a> и без “находился”, “сидел” <a href='B:160 8:1'>Неем 8:1</a>) допускает именно такой двоякий смысл в нем. Богоявления и видения неоднократно происходили на берегах рек и морей: Даниил два видения имел на берегах рек; апокалиптические видения даны были на открытом море. В отношении пригодности для видений в<b>о</b>ды могут соперничать с вершинами гор и пустынями, этими обычными местами видений и богоявлений: в шуме воды всегда слышится что-то таинственное, голос Всемогущего (<a href='B:330 1:24'>Иез 1:24</a>; <a href='B:230 41:7-8'>Пс 41:7-8</a>; <a href='B:230 92:3-4'>Пс 92:3-4</a>). Может быть и Иезекииль в описываемом 1 гл. случае “сидел на берегу Ховара, настраиваемый шумом вод к высоким мыслям, которые имели своим предметом ужасную судьбу его и его народа” (Кречмар). “Переселенцы” евр. <i>гола</i>. Это существительное, происходящее от корня созвучного и однозначного с русским “голь” (“гола” - <i>обнажать</i> <a href='B:10 9:21'>Быт 9:21</a> и др.) вошло в литературное употребление с пленом вавилонским (<a href='B:120 24:15'>4Цар 24:15</a>) и стало у пощаженного завоевателем населения Иудеи специальным названием для томившихся в плену (<a href='B:330 11:15'>Иез 11:15</a>). Точнее передает значение этого собирательного имени <i>слав.</i> “пленение”; “переселенцы”, смысл мягче нужного; западные предпочитают простую транскрипцию - golah. Этим одним словом пророк достаточно обрисовал как внешние условия своей жизни, так и состояние духа. Вопреки мнению новейших библеистов (напр. Stade, Gesch. d. v. Isr. II, 1-63) положение иудейских пленников в Вавилонии, по крайней мере на первых порах, не могло не быть тяжелым: упорного труда стоило найти средства к жизни в незнакомой стране, где для пленников отведены были конечно худшие, никому ненужные участки земли. Обращает на себя внимание то обстоятельство, что пророк не может назвать по имени местожительства своего, своего города или селения. Он указывает только реку, на берегу которой жила та еврейская колония, к которой принадлежал он. Вероятно, это было только возникающее, созидающееся трудом и потом пленников, незначительное поселение, не успевшее еще получить имени. И для будущей пророческой деятельности Бог назначает Иезекиилю не это его первоначальное местожительство, а другое вероятно более значительное и богатое поселение Тел-Авив (<a href='B:330 3:15'>Иез 3:15</a>). - <i>Ховар</i> (по мазоретскому тексту <i>кевар</i>) пророка Иезекииля прежде отожествляли с Хавором <a href='B:120 17:6'>4Цар 17:6</a>, вероятно, притоком Тигра, на котором поселены были ассирийскими царями пленники Израильского царства, затем с <b>Сαβορα</b> Птолемея (5, 6) тожь &#884;<b>&#913;βορρας</b> (lib. 16) притоком Евфрата, вытекающим из Масийских гор и впадающим в Евфрат около Кархемыша. Но та и другая река севернее Халдеи. В области же собственно древней Халдеи не сохранилось, и из памятников неизвестна река с подобным названием. Но в нижней Месопотамии не только реки, но и самые малые каналы назывались <i>нагар</i> “река”, как называет пророк Иезекииль Ховар. Раулисон высказал предложение, что Ховар был большой канал в нижней Месопотамии, соединявший Евфрат с Тигром и называвшийся <i>нар-малха</i> “царская река”; во время Плиния существовало предание, что этот канал прорыт начальником области по имени Говаром (Кнабенбауер, Ezechiel propheta 1890). Более света на местоположение Ховара проливает открытие, сделанное Hilprecht'ом в 1893 г. в Niffer'e, древнем Ницпуре, к ю.-в. от Вавилона; в найденных им здесь (и изданных в Тhе babylonian expedition of the university of Pensilvania) таблицах договоров из времен Артаксеркса I (464-424) и Дария II (423-405) называется дважды <i>нару ка ба-ру</i>, как имя большого судоходного канала, лежащего у <i>Ниппура</i>; предполагают, что это нынешний Шат-ел-Нил, представляющий древний канал, шириною 36 м.; он покидает Евфрату Вавилона, течет к ю.-в., протекает серединою Niffer'a и впадает опять в Ефрат у Warka, древнего Ереха (Uruk). “Кабару” по-ассирийски значит “великий”; название указывает, что это был один из главных видных путей Вавилонии. Форма “Кевар” вместо “Кавар” объясняется диалектическим выговором имени, как из вавил. Пурату, персид. Ифрату в евр. сделалось Перат (Евфрат) или же эта форма обязана пунктаторам, которые <i>квр</i> вокализовали по знакомому им <i>Перат</i>. - <i>“Отверзлись небеса”</i>. “Отверзтие небес понимай как происшедшее не вследствие разделения тверди, но по вере верующего, в том смысле, что ему открылись небесные тайны” (блаж. Иероним). Из описания Ховарского видения не видно, чтобы при нем раскрылось небо в собственном смысле как при крещении Христовом, перед свв. Стефаном, Павлом, Иоанном Богословом; скорее к пророку на землю спустилось небесное видение; таковы были и все видения Иезекииля: это были небесные сцены, но на земле (VIII-XI, XL-LIV). Выражение относится не столько к Ховарскому видению, которое пророк начнет описывать лишь с 4 ст., сколько к характеру всей деятельности пророка: начиная книгу, отличительная особенность которой - видения, ему естественно было предупредить об этом читателя и отметить, с какого времени начался этот ряд видений и открылось перед ним небо. Такой смысл и цель этого выражения подтверждается след. предложением: <i>“и я видел видения Божии”</i>, где мн. ч. показывает, что пророк говорит о всех своих видениях; если у Иезекииля иногда употребляется мн. ч. этого слова по отношению к одному видению, то только тогда, когда видение слишком сложно и представляет целый ряд картин, как <i>напр.</i>, о видении VIII-XI гл.; но о видении XL-XLIV мн. ч. (в <a href='B:330 40:1'>Иез 40:1</a>) только в некоторых кодексах. <i>“Божии”</i> может значить “которые Бог производит” (genitivus subjecti), как и “в которых видят Бога” (gen. objecti)."}