{"xml":"Начинается описание новой составной части видения - колес, - которое займет немалый (<i>ст.</i> 15-21) отдел главы; отсюда торжественное <i>“и смотрел я”</i>. - Прибавка <i>“на животных”</i>, которой нет у LXX, указывает на тесную связь между животными и колесами, такую, что колеса только как бы часть животных. - <i>“На земле”</i> в собственном смысле, как показывает 19 ст., по которому колеса иногда поднимались от земли (а не “на базисе небесной арены”, или “на земле, которая виднелась на небе”). Колеса по преимуществу приспособленный к земле способ передвижения (как крылья - воздушный, корабль - водяной), посему на настоящие колеса можно смотреть как на связующее звено небесного видения с землей, из способов передвижения по которой это самый совершенный. Сходя на землю, Бог должен считаться с бренностью ее, не дозволяющею лучшего способа движения. Колеса и имеют целью показать, что Бог движется по самой земле, не над ней. - <i>“Подле этих животных”</i>. <i>“Подле”</i> указывает на полную самостоятельность колес по отношению к “животным” - херувимам. В книге Еноха офанимы (“офаа” по-евр. “колесо”) исчисляются между ангельскими чинами (гл. 61:10; 70:7). - <i>“По одному колесу”</i>. Буквально: “одно колесо”, но <a href='B:330 10:9'>Иез 10:9</a> показывает, что колес было 4; <i>ср.</i> <a href='B:330 1:16'>Иез 1:16</a>; ед. ч. - разделительное; посему несправедливо некоторые предполагают одно колесо. Между херувимами и носимой ими Славой Господней или престолом Божиим в видении пророка Иезекииля оказывается новый, самостоятельный и судя по вниманию, уделяемому ему пророком, большой важности деятель - колеса. Колеса предполагают позади себя колесницу; но пророк ее не указывает, потому что колеса, предназначенные в этом видении, как и в видении Даниила (<a href='B:340 7:9'>Дан 7:9</a>), для передвижения престола Божия, не нуждались в вещественной связи с этим последним и должны были без этой связи посредствовать движение столь исключительного предмета; сами херувимы были колесницей в данном случае. Все же предполагая за собою такую или другую колесницу (в данном случае - духовную), колеса придают настоящему богоявлению характер торжественно-величественной и скорой езды взамен простого и медленного шествия, каким до сих пор представлялось всякое богоявление. В действия Божественного промысла отныне не вводится ли особая скорость, обычная при окончании каждого дела, неизбежная и в делах Божиих при скончании времен? <i>“Пред четырьмя лицами их”</i>. Eвp. “леарбагат панав”, букв. “у четырех лиц его”. Ед. ч. местоимения поставлено по смыслу (вопреки грамматическому согласованию, так как “животные”, к которому местоимение относится, во мн. ч.), потому что речь об одном колесе, которое может находиться у лиц одного лишь животного. После замечания пророка, что колеса находились подле животных, читатель ждет от него точнейшего указания, с какой же именно своей стороны четырелицое существо имело подле себя колесо. В разбираемых словах и должно даваться такое указание. “У (или “перед”, как в рус. пер.; соб.: “для”) всех четырех лиц”, отвечает пророк на этот вопрос. Указание уже вполне точное и определенное, но на первый взгляд заключающее в себе нечто немыслимое: одно колесо находилось в одно время в четырех различных местах. Недаром LXX опустили это “точное” указание! Но не надо забывать, что мы имеем дело с видением. Как 4 крыла и 2 руки могли в одно время находиться на 4 различных сторонах животного, так могло быть и с колесом; в видениях допускается нарушение законов пространства и времени, которые не имеют силы в сфере бытия, затрагиваемой видениями."}