{"xml":"Стих заключает в себе описание внешнего вида и устройства колес. Так как первая половина стиха говорит о внешнем виде колес (что они были, как топаз), то слова в ней “и устроение их” представляются лишними, также как слова “по виду их” во второй половине стиха, говорящей об устройстве колес, “почему LXX не читают этих слов. - <i>Вид</i> - евр. “ген” <i>см.</i> ст. 5. - <i>“Топаза”</i>. Eвр. “таршиш”; из <a href='B:330 10:9'>Иез 10:9</a> узнаем, что это драгоценный камень; он упоминается в числе драгоценных камней и в <a href='B:330 28:13'>Иез 28:13</a>; в нагруднике первосвященника он был 1-м в 4-м ряду (<a href='B:20 28:20'>Исх 28:20</a>); по <a href='B:340 10:6'>Дан 10:6</a> тело Явившегося пророку было как “таршиш”. Название взято от финикийской колонии в Испании на одноименной реке, нынешнем Гвадалквивире, подобно тому как известный сорт золота назывался офирским (<a href='B:220 22:24'>Иов 22:24</a>). LXX здесь оставляют это слово без перевода (“фарсис”), а в совершенно тожественном месте <a href='B:330 10:9'>Иез 10:9</a> переводят &#900;<b>ανθρα&#958;</b>, а в <a href='B:20 28:20'>Исх 28:20</a> переводят <b>&#967;ρυσολιθος</b> (Вульгата здесь “таге” на основании эпитета “корабли Фарсийские”, но в <a href='B:330 10:8'>Иез 10:8</a> и <a href='B:330 28:13'>Иез 28:13</a> - “хрисолит”; Таргум: “камень хороший”; Пешито - транскрипция; Симмах - <b>υακινθος</b>; араб. пер. - “ястис”). <p/>Таким образом, наиболее голосов за хрисолит; хрисолиту же древних, по описанию Плиния, наиболее бы соответствовал наш топаз, золотистого цвета. Такой цвет колес соответствует и колесам Даниилова видения, которые были “пылающий огонь”, и огненному содержимому между настоящими колесами (<a href='B:330 10:12'>Иез 10:12</a>) и гармонии цветов в видении: золотисто-красные колеса, кристально-белая твердь и сапфирно-голубое подножие престола. - <i>“И подобие у всех четырех одно”</i>. И без такого замечания, это следовало бы само собою из того, что пророк нигде ни указывает различия между колесами; след. замечание хочет обратить на сходство колес особое внимание читателя. Колеса были так сходны между собою, как животные, и также как животных их было четыре. <p/>Таким образом, колеса, как и животные, были направлены сразу и одинаково во “все концы земли”. Все страны света с совершенно одинаковою легкостью были доступны Божественной колеснице. Она не имела переда и зада, характеризуемого в обыкновенной колеснице различием колес и их величиною. - Кроме полного сходства друг с другом, безразличность колес в отношении разных сторон движения достигалась и особым устройством их, о котором вслед за этим и речь. <i>“Колесо находилось в колесе”</i>. Большинство толкователей справедливо понимают это выражение так, что колесо находилось в колесе перпендикулярно друг к другу. В след. стихе говорится, что колеса могли идти на четыре свои стороны не оборачиваясь; след. они имели 4 стороны; стороной же колеса может быть назван только полукруг его; значит колесо видения должно было состоять из 4 полукругов или 2 пересекающихся кругов. Против этого, по-видимому, говорит образ выражения: член у слова “колесо”, “офан”, притом двукратный, требующий мыслить нахождение друг в друге о прежде упомянутых колесах. Посему предполагают, что находились друг в друге те или другие из четырех колес, причем это нахождение было или только кажущимся, в перспективе, или действительным. Но член при “офан” может давать и такую мысль, что пересекающиеся круги, из которых составлено было каждое колесо, должно представлять не в виде лишь составных частей одного колеса, но в виде самостоятельных, хотя и связанных между собою колес; это относительная самостоятельность составных частей колеса соответствовала бы соединению в животных нескольких лиц."}