{"xml":"<i>“Животных”</i>, в евр. опять, как в 19 и 21 ст., “странное” (Корниль) ед. ч. (вместо которого, впрочем, 3 евр. рукописи у Кенникота, LXX, Таргум, Пешито и Вульгата имеют мн. ч.) 4 херувима и здесь, как в тех стихах, рассматриваются как одно органическое существо. - Словом <i>“подобие”</i> читатель предупреждается о таинственности того, что сейчас будет описываться. Пророк опять (<i>ст.</i> 5, 10, 13) видит нечто такое, чему может указать только подобие на земле: о колесах не сказано, что видимы были подобия их; после это слово будет употреблено еще только при описании престола и Сидящего на нем. - “Свода”, <i>слав.</i> “твердь”. Евр “ракиа” (<b>στερεομα</b>, firmanentum) в Ветхом Завете не употребляется в другом значении, кроме небесного свода, тверди. Правда отсутствие члена делает возможным, что здесь это слово не означает небесного свода; но так как Иегова имеет Свой престол на небе, то “ракиа” здесь может означать только небо, небесную твердь. Но это не была та твердь, которую мы видим обычно, а только подобие ее, много превосходнейшее своего первообраза. LXX перед “твердь” имеют еще частицу “яко”, <b>ωσει</b> (<i>как бы</i>); если эта частица подлинна, то сходство явившейся пророку тверди, с видимой становится еще меньше и сводится к слабому подобию. О небе невидимом видимое и чувственное может дать очень недостаточное представление. - Моисей и “старцы Израилевы”, видевшие место стояния Бога, нашли, что чистым и прозрачным светом своим оно напоминало небесную твердь: “яко видение тверди небесные чистотою” (<a href='B:20 24:10'>Исх 24:10</a>). Пророк Иезекииль для того свода, который он видел над головами херувимов, не находит достаточным сравнение только с твердью и сравнивает его еще с “керах”, рус. пер. кристалл. “Керах” означает то <i>холод, мороз</i> (<a href='B:10 31:40'>Быт 31:40</a>; <a href='B:300 36:30'>Иер 36:30</a>), то <i>лед</i> (<a href='B:220 27:10'>Иов 27:10</a>; <a href='B:220 38:29'>Иов 38:29</a>); второе значение более редкое и кажется позднейшее, нужно признать основным, потому что корень этого слова “быть гладким” и потому первоначально оно должно было прилагаться к воде, ставшею от холода гладкою. Но так как вид льда, как бы чист и прозрачен он ни был, вовсе не так великолепен, чтобы служить для данного случая сильным сравнением, то LXX и почти все древние (только Таргум - “лед”) остановились на кристалле или хрустале как на предмете, который более льда подходил бы сюда. Хотя в значении кристалла “керах” нигде не употребляется (в <a href='B:220 28:17'>Иов 28:17</a> через <i>“кристалл”</i> переводится “гавиш”), но думают, что так мог называться кристалл или по сходству с льдом или потому что, по мнению древних, он производится морозом (Плиний, Hist, nat. ХXXVII, 8, 9). Предполагают, что и Бл. Иоанн, имевший в виду <a href='B:330 1:22'>Иез 1:22</a> в <a href='B:730 4:6'>Откр 4:6</a>, склоняется к такому значению этого слова; хотя он скорее объединяет оба значения, когда говорит, что перед престолом Божиим было <i>“море стеклянное, подобное кристаллу”</i>. В кн. Иова хрусталь (если так нужно переводить “гавиш”) ставится, по-видимому, ниже золота офирского, но наряду с обыкновенным чистым золотом (<a href='B:220 28:17,18'>Иов 28:17,18</a>); след. он в древности был большою ценностью и, может быть, достоин был войти в состав величественного видения, где все, даже колеса, казалось сделанным из лучших драгоценных камней. Кристаллом или стеклом покрывались полы в самых богатых дворцах древнего Востока; в Коране (sur. 25, н. 44) хрустальный помост перед престолом Соломона царица Савская принимает за воду. Но если под “керах” разуметь хрусталь, то непонятно, почему пророк называет его таким неупотребительным именем. Пророку нужен был минерал, который представлял бы из себя наилучшее соединение полной прозрачности с каменной крепостью и мог бы служить хорошим символом небесной чистоты и ясности. Может быть “керах” было туземное название (ассир. киргу - “крепость”) минерала, представлявшего из себя как бы оцепеневшую чистую воду, вроде нашего алмаза чистой воды (но алмаз по - евр. “шамир” и в полированном виде едва, ли был известен тогда). - Загадочному предмету, называемому у пророка “керах”, он усвояет не менее загадочное определение “ганнора” (рус. пер. <i>“изумительного”</i>), которого не имеют LXX в код. Александрийском и Ватиканском, в переводах коптском и эфиопском. Коренное значение этого слова “страшный” (Вульгата и Пешито horribilis, но Таргум - “сильный”) но в тех двух местах Ветхом Завете, где оно употребляется (<a href='B:70 6:13'>Суд 6:13</a>; <a href='B:220 37:22'>Иов 37:22</a>), оно означает страх и трепет, внушаемый явлением Бога или ангела. И в таком специальном значении слово это здесь уместно: тот кристалл, который в виде тверди висел над головами херувимов, конечно внушал трепет благоговения пророку тем, что давал чувствовать свое высокое, неземное назначение; пророк внезапно почувствовал себя перед настоящим, раскрытым небом, и это ощущение не могло не исполнить его ужаса. - <i>“Над головами их”</i>. Вместо этого тавтологического указания LXX в большинстве лучших кодексов имеют более естественное: “на крыльях их”, которым пророк точнее определяет положение тверди: она находилась не непосредственно над головами, а над крыльями, которые были несколько подняты над головами (<i>ст.</i> <a href='B:330 1:11'>11</a>)."}