{"xml":"<i>“Подобие как бы престола по виду как бы из камня сапфира”</i>. Букв.: “Как бы подобие камня сапфира, подобие престола”. <p/>Таким образом подлинный текст оставляет неизвестным, был ли сапфирным престол или сапфир был что-то отдельное от престола. LXX склоняются к последней мысли: <i>“яко видение камене сапфира, подобие престола на нем”</i>; “на нем”, избыточествующее против евр. т., определенно говорит, что престол находился на сапфире и что след. сапфирным был не престол, а что-то под ним, - подножие престола или другое что, неизвестно. Но был ли <i>сапфирным</i> престол или другое что, появление здесь этого камня знаменательно. Это камень, который носит имя самого блеска (“сафар” - “блестеть”), считавшийся одним из наиболее красивых камней (<a href='B:290 54:11'>Ис 54:11</a>; <a href='B:730 21:19'>Откр 21:19</a>), не уступавший в цене золоту (<a href='B:220 28:6,16'>Иов 28:6,16</a>), камень голубого во всяком случае цвета (если он и не тожествен с нашим сафиром) по Плинию (Hist. nat. 87, 9) он голубой изредка с красным и блестит золотыми точками (едва ли наш ляпись - лазули). К светлой голубизне неба сапфир прибавляет непроницаемость, ради чего и привлекается сюда для сравнения. “Как кристалл указывает на все, вполне чистое и светящееся на небе, так сапфир - на сокровенные, утаенные и недостижимые тайны Бога, “который тьму положи за кров Свой” (блаж. Иероним) “Это подобие указывает на природу таинственную и невидимую” (блаж. Феодорит). - Пророк видит престол, относительно которого не могло быть сомнения, чей он. Возвышаясь на недосягаемой высоте (<i>ср.</i> <a href='B:290 6:1'>Ис 6:1</a>), окутанный пламенем и залитый нестерпимым для глаза светом, небесный престол, конечно, едва позволял разглядеть себя, и пророк теперь должен был мысленно дорисовывать то, что он видел. Отсюда <i>“подобие”</i> при столь определенном предмете, как престол, отсюда же молчание о свете и материале престола (если не считать его сапфирным). - <i>Престол</i> предполагает царя. Итак Бог является пророку Иезекиилю, прежде всего, как царь. В виде царя Бог являлся пророку Иезекиилю не первому; но явления Бога в таком виде получили начало незадолго до Иезекииля. Представление Бога на престоле возникло во времена царей: Моисей удостаивается явления Божия в виде горящего огня в купине, Илия в ветре пустыни, Самуил слышит призывающий голос Божий. Явление Бога в виде царя впервые вводит Михей: <a href='B:110 22:8,17,17'>3Цар 22:8,17-22</a>, за ним следует видение Исаии. На развитие такого представления не могло не оказывать влияния появление и усиление царской власти: не могло быть лучшего образа на земле для Бога, как полновластный царь во всем блеске его величия. Блеск Навуходоносорова двора мог косвенно повлиять на оживление идеи Бога, как Царя, и у пророка Даниила находим еще более сложное, чем у Иезекииля, представление Небесного Царя и Его святого Двора (<a href='B:340 7:9-10,13'>Дан 7:9-10,13-14</a>). - <i>“А над подобием</i> (повторение понятия для усиления мысли) <i>престола было как бы подобие человека”</i>, букв.: “подобие, как бы вид человека”. Образ этот едва мог вырисовываться в том море света, которым он был залит. Если и престол неотчетливо виднелся (“подобие”), то к Сидящему на нем почти не было и приложимо понятие видимости. Отсюда это нагромождение ограничительных слов: “подобие”, “как бы”, “вид”. В этом отношении пророк Иезекииль, впрочем, не получил меньше того, что давалось другим боговидцам. “Старейшинам Израилевым с Моисеем показано было только место стояния Бога; Исаия видел серафимов, окружающих престол Божий; Иезекииль видит самих носителей, и носителей непосредственных престола Божия” (Кречмар). Собственно же, “Бога никто же виде нигде же”. (<a href='B:500 1:18'>Ин 1:18</a>). Если Моисей, Исаия и Даниил говорят, что они видели Господа (напр., сидевшего на престоле), то это их краткое выражение, вероятно, нужно понимать при свете точного и подробного описания Иезекииля: они не видели лица являвшегося Бога (которое не могло быть показано и Моисею: <a href='B:20 33:23'>Исх 33:23</a>), видя д. б. только неясные очертания образа Божия."}