{"xml":"В обстановке явившегося пророку Царя и драгоценные камни, обычно украшающие царей и их венцы, заняли очевидно второстепенное положение: они отошли к таким частям этой обстановки, как колеса престола, подножие его. Сидевшего же на престоле они не украшали. Вся их красота и блеск не могли ничего прибавить к тому свету, которым сиял Сидевший и с которым можно было сравнить разве сияние неизвестного нам хашмаля (отсюда только ясно, что за драгоценность был хашмал и как ошибаются толкователи, предполагающее под ним, <i>напр.</i>, янтарь или какой-либо род меди). “Заметно, что пророк очень скромен в этой последней части своей картины: он едва намечает контур божественного явления; сияние, которое оно бросало, кажется ослепляет его и скрадывает от него детали” (Рейс). <i>“И видел я”</i>. Впервые после 4 ст. и два раза в этом стихе: необыкновенная важность момента <i>“Как бы пылающий металл”</i>. Букв. “как бы вид хашмаля”; таким образом, “хашмал” в рус. передается здесь несогласно со ст. 5; где оно переведено (настолько же предположительно, как и здесь): “свет пламени”, <i>слав.</i> в 5 ст. и здесь одинаково: <i>“яко видение илектра”</i>. Как хашмал (<i>см.</i> ст. 5) сиял Сидевший на престоле; но пророк заменяет прямое описание его образа (напр., “и вид Его был как вид хашмаля”) этим осторожным выражением. На престоле был едва различим человеческий образ; собственно же, что на нем можно было видеть, был только свет хашмаля. - Впрочем с престола исходило не это лишь сияние. К свету хашмаля присоединялся огненный свет. Отношение, в котором стоял второй, просто огненный свет к первому выражено следующей неясной фразой: <i>“как бы вид огня внутри</i> (“бет” - неупотребительное нигде слово, если не считать его равнозначным “байт” “дом”) <i>его</i> (собственно “ее”, т. е. или человеческого образа на престоле или хашмаля; то и другое по евр. ж. р.) <i>вокруг”</i>. Фраза может иметь или такой смысл: она (человеческая фигура? хашмал?) казалась вся огненной, или внутри: хашмаля виден был круговой огонь. - В дальнейших словах стиха точнее описывается сияние Сидевшего на престоле. Описанным образом, подобно хашмалю и огню, сиял Сидевший <i>“от вида чресл его и выше”</i>; а <i>“от вида чресл его и ниже”</i> пророк <i>“видел как бы огонь”</i>, один без хашмаля. Все это описание гораздо яснее в <a href='B:330 8:2'>Иез 8:2</a>, где тот же Образ сияет ниже чресл только как огонь а выше как хашмал и заря (след., в рус. пер. точку с запятой нужно перевести к “его”). Пророк выражается крайне осторожно. Светоносное тело Божие распадается на две части; если Бога вообще представлять в человеческом виде, в таком случае то, что называют у людей чреслами (“вид чресл”), было бы границей между обеими частями, которые сияли неодинаково. Так как образ был в сидящем положении, то вертикальная часть его от пояса вверх сияла как хашмал и огонь, а нижняя только как огонь. Нижняя часть образа, расположенная ближе к земле, и прежде всего открытая человеческим глазам, сияет светом более умеренным, - как огонь (но не как простой огонь, а “как бы вид”, что-то вроде огня), может быть потому, что окутана одеждой, падавшей широкими складками кругом (<i>ср.</i> <a href='B:290 6:1'>Ис 6:1</a>); верхняя, вероятно, представляемая обнаженной, по крайней мере отчасти, - на шее, груди, сияет ослепительнейшим блеском, какой только мыслим (это было то яркое сияние, которое пророк заметил еще тогда, когда облако только всплыло на горизонте - ст. 5); но и верхняя часть рядом с сиянием хашмаля имела сияние огня: может быть Сидевший на престоле, сияя Сам светом, подобным блеску хашмаля, был одет огнем, как ризою. - <i>“И сияние кругом Его”</i>, т. е., Сидевшего на престоле. Личным местоимением речь возвращается к главному предмету стиха, на который без всякого пояснения указывается и местоимением в “чресла Его”. Кругом всего светового образа Божия находится яркая световая сфера, которой вид ближе описывается в ст. 28, как радужный."}