{"xml":"<p ><div><p >Мысль текста ясна. Она та же, что выше в <a href=\"/bible-index/bible/?b=560&c=2&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> потому что через Него и те и другие имеем доступ к Отцу, в одном Духе.</span></span>Еф. 2:18</a>: <i>зане Тем имамы приведение во едином Духе ко Отцу</i>. Господом имеем дерзновение, а без Него, подобно мытарю, не смеем очес возвесть на небо. Им имеем и приведение ко Отцу, от Которого отделяют нас грехи, снимаемые Господом. Снимает с нас Господь грехи, и мы получаем смелость и дерзновение приступать ко Отцу Небесному. <b>В надеянии</b>, — πεποιθησει, что значит убеждение и уверенность. Оно выражает то расположение, по которому слабый говорит сильному: я в тебе уверен, знаю, что ты меня не бросишь. Такую уверенность в Боге получаем мы чрез Господа Иисуса Христа; уверовав в Господа, получаем удостоверение, что Бог приемлет нас в общение, и, принявши, никогда не бросит, и ни в чем не оставит. Ибо если Сына <i>не пощаде, како не и с Ним вся нам дарствует</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Тот, Который Сына Своего не пощадил, но предал Его за всех нас, как с Ним не дарует нам и всего?</span></span>Рим. 8:32</a>). — Такое блаженное расположение прямо истекает из веры в Господа, нераздельно с нею соединено и служит свидетельством ее. Апостол и говорит, что оно бывает верою в Господа — δια της πιστεως; <p >Святой Златоуст говорит: «<b>Имамы дерзновение... в надеянии</b>, то есть с смелостию приступаем. Почему же так? — По вере в Него». «Ибо, — дополняет Феофилакт, — разрешив грехи наши, она подала нам дерзновение и надеяние». <p >В немногих словах Апостол очертил весь ход воссоединения нашего с Богом в Господе Иисусе Христе. Верою в крестную смерть получаем отпущение грехов, благодатию чрез таинства, по вере преподаемые, сочетаваемся с Господом, а чрез Него и Отцу присвояемся. Так всякий верующий особо; так все верующие в совокупности. Все сочетаваются с Господом, а чрез Него с Богом Отцем, составляя единое тело под Ним — единою главою. <p >Очевидно после сего, чего ради привел сии слова святой Апостол. Ими объясняется, что именно совершено Господом в исполнение предвечного определения Божия о нашем спасении, и в созерцании чего, именно, Ангелы видят ныне, чрез Церковь, многоразличную премудрость Божию. Мысль Апостола все держится на одном и том же образе — возглавлении всяческих о Христе Иисусе, Господе нашем.</p></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=3&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=3&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}