{"xml":"<p ><div><p >Это сказано будто мимоходом. Цель речи Апостола в этом отделении не та, чтобы успокоивать ефесян, а чтоб убедить их помнить великость к ним благодеяния Божия, явленную в призвании их к вере. Выше располагал он к сему великостию благ, полученных ими чрез веру (<a href=\"/bible/?b=560&c=2&i=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Итак помните, что вы, некогда язычники по плоти, которых называли необрезанными так называемые обрезанные плотским <i>обрезанием</i>, совершаемым руками,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> что вы были в то время без Христа, отчуждены от общества Израильского, чужды заветов обетования, не имели надежды и были безбожники в мире.</span></span>Еф. 2:11-12</a>). В этой же главе к тому же располагает их редкостию тайны призвания их, о коей доселе никто не знал ни на земле, ни на небе, между тем как она по благотворности и премудрости изумляет и Ангельские умы (<a href=\"/bible/?b=560&c=3&i=1&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Для сего-то я, Павел, <i>сделался</i> узником Иисуса Христа за вас язычников.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Как вы слышали о домостроительстве благодати Божией, данной мне для вас,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> потому что мне через откровение возвещена тайна (о чем я и выше писал кратко),</span><span class=\"verse-text\"><span class=\"align-super\">4</span> то вы, читая, можете усмотреть мое разумение тайны Христовой,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> которая не была возвещена прежним поколениям сынов человеческих, как ныне открыта святым Апостолам Его и пророкам Духом Святым,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> чтобы и язычникам быть сонаследниками, составляющими одно тело, и сопричастниками обетования Его во Христе Иисусе посредством благовествования,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> которого служителем сделался я по дару благодати Божией, данной мне действием силы Его.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Мне, наименьшему из всех святых, дана благодать сия - благовествовать язычникам неисследимое богатство Христово</span><span class=\"verse-text\"><span class=\"align-super\">9</span> и открыть всем, в чем состоит домостроительство тайны, сокрывавшейся от вечности в Боге, создавшем все Иисусом Христом,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> дабы ныне соделалась известною через Церковь начальствам и властям на небесах многоразличная премудрость Божия,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> по предвечному определению, которое Он исполнил во Христе Иисусе, Господе нашем,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> в Котором мы имеем дерзновение и надежный доступ через веру в Него.</span></span>Еф. 3:1-12</a>). Объясняя это, он выставил и то, что Бог его избрал орудием ко введению их в получение таких благ. И как по этой причине он находился теперь в узах, и прежде так много терпел в самом Ефесе и в Асии, то и прилагает одно слово, на случай, если бы кто стал смущаться его страданиями: вот сколько вам благ даровано, и это чрез мою вам проповедь. Пусть я терплю за это, но не смущайтесь, а смотрите лучше на то, что доставляется вам путем сих страданий. На это смотря, не смущаться, а радоваться вам должно, ибо видите, какая вам от того слава. <p >Были ли по этой причине смущающиеся среди ефесян?! — Блаженный Иероним находит это очень вероятным. Всех смущает, говорит, то обстоятельство, что грешные большею частью счастливы, а праведные страдают. Даже святой Давид говорит о себе, что едва не подвиглись ноги его, <i>мир грешников зря</i> (<a href=\"/bible/?b=230&c=72&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> я позавидовал безумным, видя благоденствие нечестивых,</span></span>Пс. 72:3</a>). А Апостол Павел сколько терпел? Видно то из Деяний, а паче из посланий к Коринфянам, из коих одно писано в Ефесе, а другое тотчас по выходе из него.<i> Со зверьми, </i>говорит<i>, боролся</i> (<a href=\"/bible/?b=530&c=15&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> По <i>рассуждению</i> человеческому, когда я боролся со зверями в Ефесе, какая мне польза, если мертвые не воскресают? Станем есть и пить, ибо завтра умрем!</span></span>1 Кор. 15:32</a>), по <i>премногу и паче силы отяготихомся, яко не надеятися нам и жити</i> (<a href=\"/bible/?b=540&c=1&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ибо мы не хотим оставить вас, братия, в неведении о скорби нашей, бывшей с нами в Асии, потому что мы отягчены были чрезмерно и сверх силы, так что не надеялись остаться в живых.</span></span>2 Кор. 1:8</a>). Могли смутиться всем этим ефесяне, и Апостол хорошо сделал, что сказал это утешительное слово, чтоб не оскудела вера их, видя такие тесноты Апостола (сокращенно из Иеронима). И святой Златоуст полагает, что, верно, были смущающиеся. «Как же они стужали си, когда другой скорбел? — Это значит, что они приходили в страх, смущались. Об этом он пишет и к солунянам, говоря: <i>яко ни единому смущатися в скорбех сих</i> (<a href=\"/bible/?b=590&c=3&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> чтобы никто не поколебался в скорбях сих: ибо вы сами знаете, что так нам суждено.</span></span>1 Фес. 3:3</a>). Ибо должно не только не скорбеть, но и радоваться. Мы здесь испытываем скорби, потому что так Бог повелел». <p >Почему скорби Апостола — слава ефесян? — Можно и так ответить: потому что они — слава Апостола, которой отсвет падает и на уверовавших чрез него. Ученикам прилично хвалиться учителем, говоря: вот какой наш учитель! А что скорби были слава Апостола, это выходило из того, что он оставался при них непобедимым. Не то есть умаление чести, когда кто терпит нападки и беды за добро, им делаемое, а то, когда он падает под тяжестию их. Устояние против бед есть победа над ними, и победа сия есть слава устоявшего (Иероним). Так, славно претерпеваемые скорби Апостола суть слава его, а чрез него и ефесян. <p >Но прямее скорби сии — слава ефесян по той славе, какую они получают чрез благовестие, за которое терпел и в узы попал святой Павел. Так святой Златоуст: «Почему скорби его составляют славу их? — Потому что Бог так возлюбил их, что отдал за них Единородного Сына Своего и предал на страдание Своих рабов — Апостолов. В самом деле, и Павел был в узах для того, чтобы они получили толикие блага. Так велика к ним любовь Божия!»</p></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=3&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=3&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}