{"xml":"<p ><div><p >«Догматическое слово свое заключает Апостол славословием» (Феодорит). «Я, говорит, молюсь, а Он и без моей молитвы сделает больше наших прошений, — и не просто только больше или обильнее, но <strong>по преизбыточествию</strong> — выражение, которое показывает особенную великость дара» (святой Златоуст). «Песнословлю Его, потому что и может, и хочет, и дарует более того, нежели сколько просим» (Феодорит). <p >Святому Павлу обычно, среди течения речи, восторгаться к молитве и славословию. Ибо он жил тем, о чем писал: все то носил в сердце своем; от избытка же сердца уста говорят славословие. Пред этим выразил Апостол желание, да исполнятся ефесяне <em>во всякое исполнение Божие</em>. Эта полнота Божия, или полнота благ, от Бога нисходящих к нам о Христе Иисусе, отчасти изображена Апостолом в послании, отчасти выражена им и в сей молитве, отчасти, конечно, знали и понимали ее и ефесяне. Апостол говорит теперь: о чем я вам писал, о чем молился и молюсь, что сами вы постигаете и ищете, все это велико, но совсем не исчерпывает сокровищницы благ, чрез Господа Иисуса Христа нам даруемых. Их больше несравненно, чем мы можем постигнуть и просить. И их все может изливать Господь на всякого, на кого Ему благоугодно. То, что уже излито, вы испытываете сами, видите во мне, слышите действуемым в других Апостолах. Видите, как оно действует? — Неведомо как приходит сила и являет действие или в душе только, — просвещая и очищая, или и вовне, — чудодействуя. Не от нас это: Божий дар! И меры сему положить нельзя. Если б мерить сие нашею вместимостию, можно бы еще и меру определять. Но как мера сему есть Божия беспредельная благость и вседейственность, то кто положит сему меру и границу? — Безмерна сокровищница Божия, и Он готов всю ее испразднить на нас. При такой мысли мог ли Апостол не воззвать: Тому слава! <p ><strong>Паче вся</strong> — надо бы: паче всего; — что с <strong>по преизбыточествию</strong> выражает: несравненно больше всего, что просим и разумеем. <strong>По силе действуемей в нас</strong> — выражают основание, почему так говорит Апостол. Он как бы отвечает на вопрос: «откуда же это видно (что Бог так может делать для нас)? — Из силы, говорит, действуемой в нас, ибо мы сего никогда не просили и не ожидали» (святой Златоуст). В нас, в ком это? — Или преимущественно в Апостолах, или во всех верующих в Церкви, чтобы сказать: христианство — вера во Христа многое дала и дает всем, а что может еще дать, тому и меры нет. В другом месте говорит Апостол: <i>вся ваша</i> (<a href=\"/bible-index/bible/?b=530&c=3&s=21&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Итак никто не хвались человеками, ибо все ваше:</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Павел ли, или Аполлос, или Кифа, или мир, или жизнь, или смерть, или настоящее, или будущее, - все ваше;</span></span>1 Кор. 3:21-22</a>).</p></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=3&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=3&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}