{"xml":"<p ><div><b>Емуже</b> — этому благовестию, <b>бых</b> — не сам собою я стал, но был сделан, избран и образован, служитель — διακονος. Диаконов поставили Апостолы в первой Церкви, чтоб доставляли всякому потребное. Таким считает себя и святой Павел. Он — диакон, а священнодействователь в Церкви — Сам Господь. Куда пошлет, туда иду; что повелит говорить, то и говорю. <b>По дару благодати</b>, — я получил это служение как дар благодати, ничего не привнесши от себя достойного, чтобы получить его (Экумений). «Апостол все относит к Богу, говоря, что и Апостольство его есть дар благодати, что по силе этого дара он удостоен чести, для обращения язычников, потерпеть узы» (Златоуст). Благодать Божия взыскала его и призвала не к вере только, но и к Апостольству. Благодать и всякого христианина обращает, но то есть особый дар, чтобы стать служителем благовестия. В Апостоле Павле совмещалось то и другое в одном акте благодати, хотя и можно различать действие обращения от поручения благовестия. Что я служитель Евангелия — это дар благодати, но он не для меня, а для вас. И в том особая к вам милость Божия, что благовестника для вас образовал Он особым, чрезвычайным действием благодати Своей. Это и внушает Апостол словами: <b>по дару благодати, данным мне по действу силы Его</b>. Чтобы сделать из меня Апостола для вас, Бог употребил особую силу, явил собою действо благодати Своей. «На мне показал действо собственной силы Своей, призвав меня, недостойного, и вверив мне обучение языков. Я проповедник и служитель (Евангелия) по неизреченной щедрости Призвавшего и по неизглаголанной силе Его» (Феодорит). <br />Блаженный Феофилакт дарование благодати по действу силы Божией понимает как дарование благодати обильной, какую свойственно изливать Всесильному Богу, меру благодати определяя силою Божиею: «Благодать дарована мне не просто, не скудно, но любочестно (по-Божески), как свойственно Всесильному Богу». <br />Святой Златоуст, кроме того, видит здесь указание и на ту силу, которая обычно сопровождала проповедь Апостола, его укрепляя и проповедь подтверждая. «Дар был бы недостаточен, если бы вместе с ним не влагалась и сила Божия, ибо поистине для благовествования недостаточно одного человеческого усердия, а нужна высшая сила. Апостол показал в деле своего благовестил следующие три качества: горячую и неустрашимую ревность, душу, готовую терпеть решительно все, разум и мудрость (ведение и благоразумие). Но недостаточно было бы природной решимости, недостаточно было бы безукоризненной жизни, если бы он не получил силы Духа». <br />И призван я, говорит Апостол, и образован в Апостола, и исполнен всякою силою — все для того, чтоб благовестив среди вас шло успешно, а чрез благовестие вам открывалась дверь и в сокровищницу тех благодатей, о коих помянул. Но говорит о сем Апостол, не себя возвышая, а чрезмерность милости Божией изображая. Почему прилагает: </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=3&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=3&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}