{"xml":"<p ><div><p ><b>Мне меньшему</b>... Намеренно останавливается вниманием на незначительности орудия, чтоб показать, что в их призвании и приближении к спасаемым ничего нет человеческого. Тут действовал Сам Бог. Посмотрите на меня, говорит как бы он, как я ничтожен, а дело Божие все растет и расширяется! Кто тут действует, как не сила Божия? Ибо никакая сила человеческая не могла бы произвести то, что совершается; а тут еще совершается, все это таким малым лицом, как я. Не видите ли, что Бог к вам подошел и избрал вас. <p >Как Апостол Павел, так и все Апостолы, так и все избранные деятели в исполнении своего назначения себя забывали и только тем и заняты были, как бы наилучшим образом совершить дело Божие. Оттого силе Божией было просторно в них и чрез них действовать, и плоды действования их были изумительны для них самих. Им и натурально было видение, как они малы сравнительно с великостию совершаемого ими дела... Почему нет сомнения, что речь Апостола полна искренности. Святой Златоуст говорит: «Послушайте, что говорит святой Павел. Намереваясь сказать о величии благодати Божией, он говорит так: <i>мне, меньшему всех святых, дана благодать сия</i>. Много выказал он смиренномудрия и тем, что оплакивал прежние грехи, уже исправленные, всегда помнил об них и был скромен до того, что назвал себя хульником, гонителем и обидчиком; но с тем, что он говорит теперь, ничего и сравнить нельзя. Прежде, говорит, я был таким-то, и называет себя извергом, но теперь, совершенно исправившись, все еще уничижать себя и называть себя меньшим всех — это подлинно великая и необыкновенная скромность! <em>Мне, меньшему всех святых</em>. Не сказал даже: меньшему Апостолов (а — <em>всех святых</em>, то есть всех христиан). Но ему считать себя меньшим не только Апостолов, но и всех святых значит чрезвычайно смирять себя! В одном месте он сказал: <i>несмъ достоин нарещися Апостол</i> (<a href=\"/bible/?b=530&c=15&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо я наименьший из Апостолов, и недостоин называться Апостолом, потому что гнал церковь Божию.</span></span>1 Кор. 15:9</a>); здесь же называет себя даже меньшим всех святых». <p ><b>Дана благодать — благовестить неизследованное богатство</b>. Богатство непостижимо велико, а раздаятель его так мал. Кто не увидит здесь перста Божия?! «И то было делом благодати, что меньшему были поручены истины величайшие, дабы он сделался их благовестником» (Златоуст). <p >Словами: <b>дана благодать</b> повторяет то же, что выше выразил, что он есть служитель благовестия по дару благодати. <strong>Благовестити во языцех</strong> то же, что благодать Божия избрала меня Апостолом языков. <p ><b>Неизследованное богатство Христово</b> есть спасение всего человечества крестною смертию Богочеловека. Бог Сына Своего не пощадил. И пусть бы это только, но еще и на смерть предал Его! Непостижимо это. Но когда таким образом все будто было потеряно, оказалось, что сим путем даровано всем отпущение грехов, благодать возрождения, сыновство Богу, вечное наследие и спосаждение одесную Бога. Подлинно богатство, и богатство неисследованное! Апостол хочет сказать, что богатство Христово не для одних иудеев, но и для всех языков. Раздаятелем его избран он — меньший всех. Что здесь назвал богатством Христовым, то впереди выразил словами: быть язычникам сонаследниками, сотелесниками и сопричастниками обетования. <p ><b>Благовестити во языцех</b> — а <i>просветити всех</i>, — не язычников только, но и всех людей, и даже все создания, имеющие разум и могущие принимать просвещение ведением, как показывает следующий стих.</p></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=3&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=3&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}