{"xml":"<p ><div><p ><i>Благовестити во языцех</i> — а <b>просветити всех</b>, — не язычников только, но и всех людей, и даже все создания, имеющие разум и могущие принимать просвещение ведением, как показывает следующий стих. — Когда благовестил, тогда же и просвещал, ибо просвещение есть сообщение светлых о всем понятий, которые составляют содержание Евангелия. Зачем же говорит особо <b>просветити</b>? — Хочет сказать: всем дать понять, всем разъяснить и растолковать, что есть смотрение тайны сея, — распространение богатства Христова и на язычников, призвание и их в участие в нем, слитие и их вместе с иудеями в единое тело, коего глава Христос, одесную Отца седящий, в Коем спосаждены там и все составляющие тело Его. Эту сторону домостроительства особенно выяснить, а самое домостроительство благовестить. Почему говорит: просветити, <b>что есть смотрение тайны сея</b>. Для чего Богу угодно было такое сделать относительно сего распоряжение, чтобы держать то доселе в тайне и теперь только явить во всем величии и всей полноте? — Изумить всех хотел Бог богатством благости Своей, чтобы сильнее всех привязать к Себе и к самой тайне спасения. Или — <b>что есть смотрение тайны</b> значит: всем сказать, что выходило из этого призвания языков к сонаследности, сотелесностн и сопричастности. Выходило величественное и преславное тело Христово, из лиц всех мест и всех времен сложенное и стройно сочетанное. Вот куда направлено все смотрение тайны спасения и язычников вместе с иудеями. Об этом и вся речь у Апостола в послании. Но просвещал он всех относительно сего не словом только, но и делом, самим делом сочетавая всех воедино. И это сочетание было всюду прямым следствием его благовестия. <p ><b>Тайна сия была сокровенна от веков в Боге</b>. Никто не знал про нее и догадаться никто не мог о ней. И теперь, по открытии и явлении делом, она все еще остается тайною, тем паче такою она была прежде. — «О призвании язычников было известно, но что при этом они воссядут и на престоле Божием, этого никто не ожидал, никто не представлял этого» (святой Златоуст). Мысль Апостола все держится на одном, — сочетании всех во Христе, яко главе, основание коему положено в седении Его одесную Отца. Святой Дамаскин пишет: «<em>Неизследованным богатством</em> Христовым называет он спасение всего мира, а <em>смотрением тайны</em> — вознесение (спосаждение одесную) всех людей во едином Христе». <p >Была тайна сокровенна в Боге, не теперь только измышлена благостию Его; изначала она вошла в планы Божий, а теперь только в дело приведена. Что тайна сия именуется сокрытою в Боге, создавшем всяческая, это наводит на мысль, что, когда еще мир созидался только, тайна спасения в Господе всего человечества и устроения из всех единого тела в Нем имелась уже в уме Божием, имелась, конечно, не без влияния на самое устроение мира. Эта мысль видна у святого Дамаскина. «Эта тайна не в последнее время измышлена Богом, ибо у Него нет вновь прибывающих волей (определений воли), но все вечно. Вместе с тем, как творил Он мир, тогда же полагал и основания спасению». <p ><b>Иисус Христом</b>. Поелику Иисус Христос есть Слово, бывшее плотию, — то Слово, Имже вся быша, и без Коего ничтоже бысть, еже бысть; то слово: <em>создавшем всяческая</em> само собою привлекло и: Иисус Христом. Святой Златоуст говорит: «Хорошо сделал Апостол, что, воспоминая о творении, сказал: <em>Иисус Христом</em>. Ибо Сотворивший все чрез Него и это открыл чрез Него: <i>без Него</i>, сказано, <i>ничтоже бысть</i> (<a href=\"/bible/?b=500&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть.</span></span>Ин. 1:3</a>)». Ипостасное Слово, образ ипостаси Отчей, творя мир, человека создало по образу Божию, и Оно же чрез воплощение восстановляет в нем потерянный образ Божий чрез грехопадение. Истины сии одна с другою вяжутся неразрывною цепью, и одна другую вызывают.</p></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=3&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=3&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}