{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1136\">Илия (Минятий) свт.</a><div>Скифский царь умирал, оставляя после себя множество сы­новей. Что же он делает, желая побудить их к согласной жизни? Он призывает всех к себе и дает одному в руки крепко связан­ный пучок ветвей, приказывая ему переломить его, если может. Тот взял, старался, силился переломить, но не смог; взял его другой, третий, и все остальные попытались тоже, но никто из них не смог. «Развяжите, дети мои, — сказал рассудительный старец, — эту связку, берите отдельно по веточке, и вы их легко переломаете». Те так и сделали: развязали и по одной перелома­ли все. Тогда добрый отец объяснил им: «Видите, как крепок связанный пучок и как легко ломается развязанный? Так же и вы, если будете жить в единении братской любви, вас не смо­жет победить никакой враг; но если вы разделитесь между со­бой, вы ослабеете, и всякий враг победит вас по одному». Вот разумное завещание. Выслушайте и повествование из Священ­ного Писания. Умер Гедеон, и наследниками своей власти в еврейском народе оставил семьдесят сыновей, всех взрослых, богатых и сильных. Они составляли одно братство, целое вой­ско, дом, город, целую семью, целое царство; и если бы все эти братья жили в мире между собой, связанные братским единоду­шием, какой враг мог бы их победить? Но этот союз распался, братство разделилось вследствие разномыслия. Что же произо­шло? Один из братьев, Авимелех, пересилил, победил прочих братьев и в один день убил их всех. Но и он, бедственно поцар­ствовав три года, был убит при осаде города Сихема; и как? Какая-то женщина с высоты башни бросила в него камнем и раздробила ему голову. Таким-то образом в короткое время исчезло то многочисленное наследие, сильное царство Гедеона; так справедливо сказанное Соломоном в Притчах, что «<i>брат от брата помогаем, яко град тверд и высок, укрепляется же якоже основанное царство»</i> (<a href=\"/bible-index/bible/?b=240&c=18&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Жребий прекращает споры и решает между сильными.</span></span>Притч. 18:19</a>); и еще более истинно сказано Христом: <i>«Всякое царство раздельшееся на ся запустеет, и всяк град или дом разделивыйся на ся не станет» </i>(<a href=\"/bible-index/bible/?b=470&c=12&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Но Иисус, зная помышления их, сказал им: всякое царство, разделившееся само в себе, опустеет; и всякий город или дом, разделившийся сам в себе, не устоит.</span></span>Мф. 12:25</a>).<br /><i>Слово в день святого Николая. О любви </i></div></p>"}