{"xml":"<p ><div>Ст. 10—12. <b>Да будут у вас правильные весы и правильная ефа и правильный бат. Ефа и бат должны быть равные и одинаковой меры, так чтобы бат вмещал в себе десятую часть кора и ефа десятую часть кора; мера их должна определяться по кору. В сикле же должно быть двадцать оболов; а двадцать сиклей, двадцать пять сиклей и пятнадцать сиклей будут составлять у вас мину. LХХ: Да будут у вас правильные весы и правильная мера и правильный хиникс для меры и одинаковой же вместимости хиникс. Хиникс должен составлять десятую часть гомора и ефа десятую часть гомора. Гомор должен быть одинаковый [и сикль] соответствовать весу двадцати оболов. Двадцать сиклей, двадцать пять сиклей и пятнадцать сиклей будут составлять у вас мину.</b> Это место у LХХ бессвязно и совсем непонятно, так как они смешали не только числа мер, но даже и названия. Ибо вместо ефы они перевели мера, — общее название вместо частного, — и вместо бата — хиникс; также вместо еврейского homer (хомер), который по-гречески называется κο’ρος (кор), они перевели гомор, и опять вместо бата — хиникс. Поэтому мы будем говорить применительно к еврейскому тексту и буквальному смыслу и изложим свой взгляд чрез изъяснение частностей. Под весами, которые по-еврейски называются mozene, разумеется то, что употребляется для взвешивания. Ефа же, которая на греческом языке неправильно называется ἐφι, употребляется для измерения разного рода плодов, например пшеницы, овса, овощей. Далее бат, по-еврейски bath, имеет одинаковую меру с ефою и употребляетcя только для жидких тел, вина, масла и т. под. Кор заключает в себе тридцать модиев* и употребляется в том и другом измерении, т. е. как для твердых, так для жидких тел. Десятая часть кора, то есть три модия, относительно того, что измеряется модием, называется ефою, составляющею три модия, а десятая часть вора относительно жидких тел называется батом или вадом (vаdus), так что ефа и бат имеют одинаковую меру. Далее сикль, который по-гречески называется στατη’ρ, заключает в себе двадцать оболов. Мина же, которая называется Мина, заключает в cебе шестьдесят сиклей, которые составляют тысячу двести оболов. Что же касается слов: двадцать сиклей, двадцать пять сиклей и пятнадцать сиклей составляют мину, то они не должны смущать читателя. Ибо затруднение в числах ставится для того, чтобы возбудить внимание слушателя. Поэтому также многое говорится в притчах и загадочно, чтобы слышал тот, кто имеет уши слышать (Лк. 8). И во всяком пророчестве истина прикрывается темнотою, чтобы слышали ближайшие ученики и чтобы простой и отдаленный народ не знал, о чем говорится. Итак божественное Писание повелевает, чтобы были правильные весы, говоря: да не будет во влагалищи твоем мерило великое и малое. „<i>Весы должны быть у вас точные и правильные и мера должна быть у вас точная и правильная“</i> (<a href=\"/bible-index/bible/?b=50&c=25&s=13&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> В кисе твоей не должны быть двоякие гири, большие и меньшие;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> в доме твоем не должна быть двоякая ефа, большая и меньшая;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> гиря у тебя должна быть точная и правильная, и ефа у тебя должна быть точная и правильная, чтобы продлились дни твои на земле, которую Господь Бог твой дает тебе [в удел];</span></span>Втор. 25:13—15</a>). И в Притчах говорится (<a href=\"/bible-index/bible/?b=240&c=11&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Неверные весы - мерзость пред Господом, но правильный вес угоден Ему.</span></span>Притч. 11:1</a>): <i>„весы большие и меньшие, — то и другое мерзость пред Господом“</i>. Мы не только должны соблюдать это в торговле и в практике повседневной жизни, но и во всем наблюдать правильность, как говорит Писание: <i>словесем твоим сотвори вес и меру</i> (<a href=\"/bible-index/bible/?b=280&c=28&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> и для слов твоих сделай вес и меру, и для уст твоих - дверь и запор.</span></span>Сир. 28:29</a>), чтобы и в словах, и в делах, и в мыслях вcе у нас было взвешанным и обдуманным. Об оболе же, то есть о двадцатой части сикля, мы в другом месте читаем, как о самой малейшей частице:<i> верному весь мир богатство, неверному же наже обол </i>(<a href=\"/bible-index/bible/?b=240&c=17&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Венец стариков - сыновья сыновей, и слава детей - родители их.</span></span>Притч. 17:6</a>); иначе говоря: неверный ничем в мире не будет владеть, не будет иметь даже и малейшей части. То же другими словами говорится в Евангелии: не изыдет оттуду, дондеже воздаст последний кодрант (<a href=\"/bible-index/bible/?b=470&c=5&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> истинно говорю тебе: ты не выйдешь оттуда, пока не отдашь до последнего кодранта.</span></span>Мф. 5:26</a>), то есть даже последнюю малую монету. Читаем мы о десяти минах, данных каждому из рабов для употребления в оборот (Лк. 19), и в другой притче о талантах, разделенных между рабами, и о должнике, который был должен пятьсот и пятьдесят динариев (Лк. 7), и о работавших в винограднике, получающих по динарию (Мф. 20), и о вдовой женщине, которая потеряла драхму и едва нашла ее, зажегши свечу (Лк. 17). Какой смысл все это имеет, об этом теперь не время рассуждать.<br />*Модий (modus) — римская основная мера сыпучих тел, равнявшаяся нашим приблизительно 2 12, гарнцам. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 11. Киев, 1882. С. 294-296. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 19.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=45&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=45&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}