{"xml":"<p ><div>Ст. 13—14.<b> И вот начатки, которые вы будете приносить: шестую часть ефы от кора пшеницы и шестую часть ефы от кора ячменя. Мерою же для масла [должен быть] бат масла, составляющий десятую часть кора, а десять батов составляют кор, потому что в коре десять батов. LХХ. И вот начатки, которые вы будете отделять: шестую часть меры от гомора пшеницы и шестую часть ефы от кора ячменя; и постановление о масле: котилу*, то есть киаф, от десяти котил масла, потому что десять котил составляют гомор. </b><br />И здесь в издании LХХ изменены названия мер и нее перепутано, так что нельзя понять, о чем говорится. Ибо как выше они вместо ефы назвали меру, и вместо бата хиникс, и вместо кора гомор, вместо сикля вес (арреndiculum): так и здесь вместо ефы они поставили меру, вместо кора то гомор, то самый кор, и относительно меры масла вместо бата котилу, (κοτ’λην), то есть киаф. Итак скажем сначала применительно к буквальному смыслу. Десятину (δεχα’δα), то есть десятую часть всех плодов, народ по закону должен был давать колену Левиину. Затем из этих десятин левиты, то есть низшая степень слушателей, давали десятины священникам; это есть так называемая вторая десятина (δευτεροδεχα’η). Были также и другие десятины, которые каждый из народа Израильского отделял в своих житницах, чтобы есть их тогда, когда ходил к храму в городе Иерусалиме и в притворе храма, с приглашенными к трапезе священниками и левитами. Были и иные десятины, которые собирали для бедных и которые на греческом языке называются πτωχοδεχα’δαι (десятины бедных). Но те начатки, которые приносили от плодов, не были ограничиваемы определенным числом, а предоставлялись усмотрению приносящих. Нам известно также предание евреев, не предписанное законом, а утвердившееся по воле учителей: по нему, как самая большая часть давалась священникам сороковая, а самая меньшая — шестидесятая; в пределах же между сороковою и шестидесятою частью каждый мог приносить, сколько хотел. Таким образом то, что осталось неопределенным в Пятокнижии, здесь в частности определяется по причине корыстолюбия священников, чтобы они при принесении даров не требовали от народа более [должного], то есть приношения более шестидесятой части из того, что родит земля. Ибо если кор, который по-еврейски называется homer, а у LХХ гомор, заключает в себе тридцать модиев в отношении как к твердым, так к жидким телам, а ефа и бат, как мы выше сказали, составляет десятую часть кора, и если заповедуется, чтобы при приношении начатков давалась священникам шестая часть как ефы, так кора, что из трех модиев составляет половину модия; то из этого вычисления ясно, что священники должны получать шестидесятую часть начатков. Пока достаточно это узнать и выслушать применительно к еврейскому тексту и буквальному смыслу. Теперь обратимся к духовному смыслу, причем прежде всего возникает вопрос; каким образом говорится: <i>чти Господа от праведных твоих трудов и начатки давай Ему от твоих плодов правды, да исполнятся житницы твоя множеством пшеницы, вино же точила твоя да источают</i> (<a href=\"/bible-index/bible/?b=240&c=3&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Чти Господа от имения твоего и от начатков всех прибытков твоих,</span></span>Притч. 3:9</a>, 10), чтобы, принесши начатки от трудов и сил твоих и сказав: <i>се принесох Тебе начатки от плодов земли, которые дал ми еси, Господи</i> (<a href=\"/bible-index/bible/?b=50&c=26&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> итак вот, я принес начатки плодов от земли, которую Ты, Господи, дал мне, [от земли, где течет молоко и мед]. И поставь это пред Господом Богом твоим, и поклонись пред Господом Богом твоим,</span></span>Втор. 26:10</a>), ты удостоился услышать: <i>благословен ты во граде и благословен ты на селе; благословена исчадия чрева твоего и плоды земли твоея и плоды волов твоих </i>(<a href=\"/bible-index/bible/?b=50&c=28&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Благословен ты в городе и благословен на поле.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Благословен плод чрева твоего, и плод земли твоей, и плод скота твоего, и плод твоих волов, и плод овец твоих.</span></span>Втор. 28:3—4</a>) и прочее, и чтобы ты обладал всяким духовным благословением на небесах во Христе (Еф. 1), между тем как, все, что имеешь, ты считаешь результатом не твоей силы, а щедрот того, кто дал плоды. Если мы настолько обладаем знанием Писаний, что раскрываем все тайны и научаем людей, то есть разумное существо, то мы даем начатки от пшеницы нашей. Если же после таинственного смысла мы следуем одной только истории, которая может питать простецов, согласно с написанным: <i>человеки и скоты спасеши Господи</i> (<a href=\"/bible-index/bible/?b=230&c=85&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> В день скорби моей взываю к Тебе, потому что Ты услышишь меня.</span></span>Пс. 85:7</a>); то даем начатки от ячменя нашего, каковый ячмень посеял Исаак, но в земле иноплеменников, и взошло ему во сто врат (Быт. 26). Кто дает начатки от ячменя, тот может сказать: <i>Господь пасет мя, и ничтоже мя лишит; на месте злачне, тамо всели мя; на воде покойне воспита мя </i>(<a href=\"/bible-index/bible/?b=230&c=22&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. Господь - Пастырь мой; я ни в чем не буду нуждаться:</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Он покоит меня на злачных пажитях и водит меня к водам тихим,</span></span>Пс. 22:1—2</a>). Кто же питает разумных существ, тот изменяет суждение и говорит: <i>уготовал еси предо мною трапезу сопротив стужающих мне</i> (там же ст. <a href=\"/bible-index/bible/?b=230&c=22&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ты приготовил предо мною трапезу в виду врагов моих; умастил елеем голову мою; чаша моя преисполнена.</span></span>Пс. 22:5</a>). А когда принесет начатки от масла и вина, то присововупляет и говорит: умастил еси елеом главу мою, и чаша Твоя упоявающи мя, яко державна (там же), — тем чистым и не дающим отстоя елеем, который приготовляется для светильника Господня. У приготовившего его возвеселится лицо от елея, — от елея радости, которым помазан Христ<br />ос более соучастников Своих, и, соделавшись маслиною, он воспоет с пророком:<i> аз же яко маслина плодовита в дому Божии</i> (<a href=\"/bible-index/bible/?b=230&c=51&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> А я, как зеленеющая маслина, в доме Божием, и уповаю на милость Божию во веки веков,</span></span>Пс. 51:10</a>), и от того вина, которое источается из истинной лозы в точилах Спасителя, как говорит Господь: <i>Аз есмь лоза, вы же рождие. Отец Мой делатель есть</i> (<a href=\"/bible-index/bible/?b=500&c=15&s=1&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Я есмь истинная виноградная лоза, а Отец Мой - виноградарь.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Всякую у Меня ветвь, не приносящую плода, Он отсекает; и всякую, приносящую плод, очищает, чтобы более принесла плода.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вы уже очищены через слово, которое Я проповедал вам.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Пребудьте во Мне, и Я в вас. Как ветвь не может приносить плода сама собою, если не будет на лозе: так и вы, если не будете во Мне.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Я есмь лоза, а вы ветви; кто пребывает во Мне, и Я в нем, тот приносит много плода; ибо без Меня не можете делать ничего.</span></span>Ин. 15:1—5</a>). Об этих точилах мы читаем в трех псалмах: восьмом, восьмидесятом и восемьдесят третьем, которые все относятся к таинствам Церкви. В ветхозаветном законе начатки были без меры и числа, потому что Бог не дал Духа по мере. При втором же построении храма, о котором идет речь в пророчестве Иезекииля, является определенная мера, то есть шестидесятое число, которое исполняется на мире, как говорится нам:<i> в нюже меру мерите, возмерится вам</i> (<a href=\"/bible-index/bible/?b=470&c=7&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> ибо каким судом судите, <i>таким</i> будете судимы; и какою мерою мерите, <i>такою</i> и вам будут мерить.</span></span>Мф. 7:2</a>). <br />*Котила — греческая и римская мера для жидкостей, равняющаяся приблизительно 15 штофа. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 11. Киев, 1882. С. 296-300. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 19.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=45&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=45&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}