{"xml":"<p ><div>Ст. 18—25. <b>Так говорит Господь Бог: в первом месяце, в первый [день] месяца возьми из стада волов тельца без порока и очисти святилище. И пусть священник возьмет крови от этой жертвы за грех и возложит на вереи дома и на четыре угла площадки у жертвенника и на вереи ворот внутреннего двора. То же сделай и в седьмый [день] месяца за каждого согрешающего по неведению и соблазну, и так очищайте дом. В первом месяце, в четырнадцатый день месяца должен быть у вас праздник пасхи: семь дней должно будет есть опресноки. В этот день князь за себя и за весь народ земли принесет тельца в жертву за грех. И [в этот] семидневный праздник он должен приносит во всесожжение Господу ежедневно в течение семи дней по семи тельцов и семи овнов без порока и в жертву за грех ежедневно по козлу из коз, и [мучное] приношение совершит по ефе на тельца и по ефе на овна и по гину масла на каждую ефу. В седьмом месяце, в пятнадцатый день месяца, в праздник, в течение семи дней он должен приносит таким же образом, как выше сказано, как жертву за грех, так всесожжение, и мучную жертву и масло</b>. <br />Я изложил целый отдел, чтобы раздробление его на части не смущало читателя. Но прежде всего следует сказать о разностях перевода. Где мы перевели: на четыре угла площадки у жертвенника, там LХХ перевели: и на четыре угла храма и на жертвенник. А где мы сказали: за каждого согрешающего по неведению и соблазну, там они поставили: за неведущего и младенца. Также там, где мы сказали: и [мучное] приношение совершит по ефе на тельца и по ефе на овна и по гину масла на каждую ефу, там в их издании стоит: и дашь мучное приношение и печенье для тельца и печенье для овна и гин масла для печенья. Также в последнем стихе, где мы сказали: мучную жертву и масло, там они сказали: как манаа, так масло. В первом, говорит, месяце и в первый день месяца (это, без сомнения, означает нисан) ты должен взять тельца из стада волов, который не был выкормлен дома, но который находился в стаде волов, то есть из стада и из числа многих. Тоже [сделай] в седьмой день того же месяца. Этих двух праздников, то есть в первый день первого месяца и в седьмый [день] того же месяца, нет в Моисеевом законе. Четырнадцатый же день того месяца, в который совершается пасха, когда мы в течение семи дней едим опресноки, и Моисей заповедует соблюдать. А четвертый праздник, о котором говорит: в седьмом месяце, в пятнадцатый день месяца, в праздник и проч., означает, как мне кажется, праздник кущей, поставленный здесь без названия. Перейдем теперь к частностям и кратко изложим свое мнение. О духовных праздниках учит и апостол: <i>да никтоже убо вас осуждает о ядении или о питии, или о части праздника или о новомесячиях или о субботах, яже суть стен грядущих </i>(<a href=\"/bible-index/bible/?b=580&c=2&s=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Итак никто да не осуждает вас за пищу, или питие, или за какой-нибудь праздник, или новомесячие, или субботу:</span><span class=\"verse-text\"><span class=\"align-super\">17</span> это есть тень будущего, а тело - во Христе.</span></span>Кол. 2:16—17</a>). И Бог так говорит чрез Исаию:<i> новомесячий ваших, и суббот ваших и дне великого не потерплю: поста, и праздности, и новомесячий и праздников ваших ненавидит душа Моя</i> (<a href=\"/bible-index/bible/?b=290&c=1&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Не носите больше даров тщетных: курение отвратительно для Меня; новомесячий и суббот, праздничных собраний не могу терпеть: беззаконие - и празднование!</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Новомесячия ваши и праздники ваши ненавидит душа Моя: они бремя для Меня; Мне тяжело нести их.</span></span>Ис. 1:13—14</a>). Очевидно, что Кто ненавидит праздники иудеев, Тот любит свои, то есть субботу, оставленную для народа Божии, чтобы мы видели, что дано нам Богом, и говорили не в наученых человеческие премудрости словесех, но в наученых Духа, <i>духовная духовными срассуждающе </i>(<a href=\"/bible-index/bible/?b=530&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> что и возвещаем не от человеческой мудрости изученными словами, но изученными от Духа Святаго, соображая духовное с духовным.</span></span>1 Кор. 2:13</a>). Ибо в настоящем веке, который во зле лежит, мы не можем видеть благих дней, а в новом, о каковых днях Дух Святый вещает в песни Моисеевой: <i>помяни дни древние, разумей лета рода родов</i> (<a href=\"/bible-index/bible/?b=50&c=32&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Вспомни дни древние, помысли о летах прежних родов; спроси отца твоего, и он возвестит тебе, старцев твоих, и они скажут тебе.</span></span>Втор. 32:7</a>). Об этом и святой говорил в Псалме: <i>нощию сердцем моим размышлях</i> (<a href=\"/bible-index/bible/?b=230&c=76&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> припоминаю песни мои в ночи, беседую с сердцем моим, и дух мой испытывает:</span></span>Пс. 76:7</a>). И опять: <i>и лета вечная помянух и поучахся</i> (там же ст. <a href=\"/bible-index/bible/?b=230&c=76&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Размышляю о днях древних, о летах веков [<i>минувших</i>];</span></span>Пс. 76:6</a>). Кто не принимает такого толкования, тот пусть ответит: вак можно объяснить то, что Исаия предвозвещает относительно будущего, нового века: будет месяц от месяца и суббота от субботы и приидет всяка плоть поклонитися пред Богом (<a href=\"/bible-index/bible/?b=290&c=66&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Тогда из месяца в месяц и из субботы в субботу будет приходить всякая плоть пред лице Мое на поклонение, говорит Господь.</span></span>Ис. 66:23</a>), когда истинные поклонники будут покланяться не на горе Гаризинской и не в Иерусалиме, а в духе и истине (Ин. 4), когда будет новое небо и новая земля и вся тварь будет освобождена от рабства тлению в свободу детей Божиих, и свет солнца будет светлее всемеро, а свет луны будет как свет солнца (Рим. 8; Ис. 30)? Ибо мы приступили в горе Сиону, означающему в переводе сторожевую башню, <i>и ко граду Бога живого, Иерусалиму небесному, и тмам ангелов, торжеству </i>(<a href=\"/bible-index/bible/?b=650&c=12&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Но вы приступили к горе Сиону и ко граду Бога живаго, к небесному Иерусалиму и тьмам Ангелов,</span></span>Евр. 12:22</a>). Об этом торжестве и другой пророк говорит: <i>что сотворите во днех торжества и в дни праздника Господня</i> (<a href=\"/bible-index/bible/?b=350&c=9&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Что будете делать в день торжества и в день праздника Господня?</span></span>Ос. 9:5</a>)? Тоже и в другом месте говорится:<i> празднуй, Иудо, праздники твоя, воздай обеты твоя</i> (<a href=\"/bible-index/bible/?b=410&c=1&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Вот, на горах - стопы благовестника, возвещающего мир: празднуй, Иудея, праздники твои, исполняй обеты твои, ибо не будет более проходить по тебе нечестивый: он совсем уничтожен.</span></span>Наум. 1:15</a>). Итак, еcли мы знаем о духовных праздниках, то должны признать и духовные жертвы. Берется телец из стада или, как перевел Симмах, вол, свободный и не находившийся под гнетом никакого ярма, то есть бремени грехов, и без порока, иже греха не сотвори ниже обретеся лесть во устех его (<a href=\"/bible-index/bible/?b=670&c=2&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Он не сделал никакого греха, и не было лести в устах Его.</span></span>1 Пет. 2:22</a>), молодой телец, поднимающий рога и копыта (Пс. 68), чтобы чрез него очищалось и освящалось святилище. И пусть, говорит, возьмет священник крови от этой жертвы за грех. Он другими словами называется в Исходе и Евангелии агнцем, как говорит Иоанн Креститель: се агнец Божий, вземляй грехи мира (<a href=\"/bible-index/bible/?b=500&c=1&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И вот свидетельство Иоанна, когда Иудеи прислали из Иерусалима священников и левитов спросить его: кто ты?</span></span>Ин. 1:19</a>). Драгоценною кровию его мы искупляемся в страдании Господа Спасителя; мы вкушаем его плоть и пьем его кровь, ею окропляются четыре угла площадки у жертвенника, вместо чего Феодотион поставил самое слово еврейское аzara, или храма, как перевели LХХ, для освящения дома и жертвенника. Ибо все стихии мира освящаются этою кровию, чтобы тот, кто будет очищен и освящен, вошел в ворота, внутреннего двора и мог познать тайны Господа и таким образом достигнуть седьмого дня первого месяца и покоя и приносить Господу жертву, как за неведение, о котором Давид говорит: <i>грехи юности моея и неведения моего не помяни</i> (<a href=\"/bible-index/bible/?b=230&c=24&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Грехов юности моей и преступлений моих не вспоминай; по милости Твоей вспомни меня Ты, ради благости Твоей, Господи!</span></span>Пс. 24:7</a>), так за младенца, который, cделавшись мужем, оcтавит младенческое и с уверенностью скажет:<i> егда бех младенец, яко младенец глаголах, яко младенец мудрствовах</i> (<a href=\"/bible-index/bible/?b=530&c=13&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Когда я был младенцем, то по-младенчески говорил, по-младенчески мыслил, по-младенчески рассуждал; а как стал мужем, то оставил младенческое.</span></span>1 Кор. 13:11</a>), или же за того, кто был увлечен заблуждением и грешил не столько умышленно, сколько вследствие ложного понятия о добре. По окончании же двух праздников первого месяца, то есть первого и седьмого дня его, он достигает четырнадцатого дня месяца, в который бывает праздник пасхи, о котором написано: <i>ибо пасха наша пожрен бысть Христос</i> (<a href=\"/bible-index/bible/?b=530&c=5&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Итак очистите старую закваску, чтобы быть вам новым тестом, так как вы бесквасны, ибо Пасха наша, Христос, заклан за нас.</span></span>1 Кор. 5:7</a>). Тогда мы, при полном покое и безмятежности, едим в течение семи дней опресноки, когда, оставив закваску порока и лукавства, вкушаем опресноки чистоты и истины при приношении всего этого нашим князем за нас и прежде всего за себя самого, ибо Он принял тело человеческое и чрез грех истребил грех; Он болезнует о нас и несет наши немощи, — затем за дом свой, что написано у LХХ, но чего нет в еврейском тексте, то есть за Церковь, и за весь народ земли, то есть за весь род человеческий. Ибо Он есть Спаситель всех людей и в особенности верных и также служит очищением за грехи наши, и не только за нас, но и за весь мир. По принесении же тельца за весь народ земли, в течение остальных семи дней страдания Господня ежедневно приносятся семь тельцов и семь овнов без порока во всесожжение и для потребления их огнем Господним. Семь же тельцов и семь овнов сообразуются страданию Господню, чтобы, подобно истинному тельцу и истинному овну, кровию мучеников в семь дней очищать грехи всего мира. Также козел из коз приносится в жертву за грех ежедневно, то есть в течение семи дней. Нужно обратить особое внимание на то, что законом предписывается приносить [мучного] приношения по ефе на тельца и по ефе на овна и по гину масла. При приношении же козла не полагается ни ефы, ни печенья, как перевели LХХ, переведшие вместо ефы πε’μμα то есть печенье. Гин же, составляющий известную меру масла, о которой мы уже прежде сказали, берется при приношении в жертву тельца и овна, чтобы, по примирении грехов, мы могли достигнуть отрадного вечного света, и успокоения от труда и исцеления от утомления. Также в седьмом месяце, в пятнадцатый день месяца, то есть кущей, должен соблюдатьcя тот же порядок приношения и жертв, как относительно жертвы за грех, так относительно всесожжения, и [мучного] приношения и масла, чтобы, по удалении тьмы и по восходе света масла, мы достигли праздника Господня и имели более светлые праздники, в которые прощаются все грехи. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 11. Киев, 1882. С. 302-307. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 19.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=45&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=46&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}