{"xml":"<p ><div>Вопрос 61. Как должно разуметь сказанное: «<b>аще не Господь поразит его, или день его приидет, и умрет</b>» и т. д.? (<a href=\"/bible-index/bible/?b=90&c=26&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И сказал Давид: жив Господь! пусть поразит его Господь, или придет день его, и он умрет, или пойдет на войну и погибнет; меня же да не попустит Господь поднять руку мою на помазанника Господня;</span></span>1 Цар. 26:10</a>) <br />   Слова: Господь поразит его означают казнь, посланную от Бога, каковую потерпели и первородные египетские, и народ еврейский не однократно в пустыне, и Навал Кармильский. А слова: день его приидет означают естественную смерть, которая обыкновенно приключается от избытка, или от недостатка, или от какого-нибудь излишнего накопления в нас соков. Смерть же, приключающуюся на войне, справедливее назвать насильственною; потому что убиты бывают весьма крепкие телом. Чудный Давид взял копье и водный сосуд, чтоб еще показать сделанное им благодеяние. Писатели же проповедует везде Божие промышление. Сказав, что еси спаху, присовокупил: «яко сон крепок от Господа нападе на ня» (<a href=\"/bible-index/bible/?b=90&c=26&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И взял Давид копье и сосуд с водою у изголовья Саула, и пошли они к себе; и никто не видел, и никто не знал, и никто не проснулся, но все спали, ибо сон от Господа напал на них.</span></span>1 Цар. 26:12</a>). Достойны удивления и сами изречения Пророка; ибо они выражают попечительность его о неприязненном царе. Давид говорит: «жив Господь, яко сынове смерти вы, не хранящии Господа своего царя христа Господня» (<a href=\"/bible-index/bible/?b=90&c=26&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Нехорошо ты это делаешь; жив Господь! вы достойны смерти за то, что не бережете господина вашего, помазанника Господня. Посмотри, где копье царя и сосуд с водою, что <i>были</i> у изголовья его?</span></span>1 Цар. 26:16</a>). И сверх того, сказав, что «<i>вниде един от людей убити господина твоего царя</i>» (<a href=\"/bible-index/bible/?b=90&c=26&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И сказал Давид Авениру: не муж ли ты, и кто равен тебе в Израиле? Для чего же ты не бережешь господина твоего, царя? ибо приходил некто из народа, чтобы погубить царя, господина твоего.</span></span>1 Цар. 26:15</a>), показал копье и сосуд. Когда же лживый и лукавый Саул, узнав голос, сказал: «<i>твой ли глас сей чадо Давиде</i>» (<a href=\"/bible-index/bible/?b=90&c=26&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И узнал Саул голос Давида и сказал: твой ли это голос, сын мой Давид? И сказал Давид: мой голос, господин мой, царь.</span></span>1 Цар. 26:17</a>), божественный муж ответствовал ему: мой это голос: аз раб твой господи царю. Хотя сам он помазан был в царя, и на него прешла духовная благодать, однакоже называл себя рабом того, кто лишен был благодати и жаждал крови. Потом кротко укоряет Саула за желание убить его. «<i>Почто гониши раба твоего господи царю? что ти согреших? и кая обретеся во мне неправда? И ныне да послушает господь мой царь глаголов раба своего: аще Бог поощряет ти на мя, да будет благовонна жертва твоя: аще же сынове человечестии, прокляти сии пред Господем</i>» (<a href=\"/bible-index/bible/?b=90&c=26&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И сказал <i>еще</i>: за что господин мой преследует раба своего? что я сделал? какое зло в руке моей?</span></span>1 Цар. 26:18</a>, 19). Изрек и причину, по которой проклял их: «<i>яко изгнаша мя днесь, не утвердитися в жребии Господни, глаголюще: пойди работай богом чуждим</i>» (<a href=\"/bible-index/bible/?b=90&c=26&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И ныне пусть выслушает господин мой, царь, слова раба своего: если Господь возбудил тебя против меня, то да будет это от тебя благовонною жертвою; если же - сыны человеческие, то прокляты они пред Господом, ибо они изгнали меня ныне, чтобы не принадлежать мне к наследию Господа, говоря: \"ступай, служи богам чужим\".</span></span>1 Цар. 26:19</a>). Сие не словами вьиражали они, но принуждали сделать своими поступками; потому что, изгоняя его, доводили до необходимости укрываться в укрепленные города иноплеменников. Давид воэвратил Саулу копье и сосуд, а суд свой предоставил Судие праведному. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=90&c=25&v=34\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=90&c=28&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}