{"xml":"<p ><div>Посмотри теперь на благотворные действия поста. Проведши сорок дней в посте, великий Моисей удостоился получить скрижали закона (<a href=\"/bible/?b=20&c=24&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Моисей вступил в средину облака и взошел на гору; и был Моисей на горе сорок дней и сорок ночей.</span></span>Исх. 24:18</a>); когда же, сошедши с горы, увидел он беззаконие народа, то бросил эти скрижали, полученные с таким усилием, и разбил, почитая несообразным сообщить заповеди Господни народу, пьянствующему и поступающему беззаконно. Поэтому чудный этот пророк должен был поститься еще сорок дней, чтобы удостоиться опять получить свыше и принести (к народу) скрижали, разбитая за его беззаконие...<br /><br />Итак, ясно стало нам и из примера рабов, и из примера самого Господа, что велика сила поста и много пользы от него бывает душе. Поэтому прошу любовь вашу, чтобы, узнав пользу от поста, вы не лишились ее по нерадению, и при его наступлении не печалились, но радовались и веселились, согласно с словами блаженного Павла: “<i>Если внешний наш человек и тлеет, то внутренний со дня на день обновляется</i>” (<a href=\"/bible/?b=540&c=4&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Посему мы не унываем; но если внешний наш человек и тлеет, то внутренний со дня на день обновляется.</span></span>2 Кор. 4:16</a>). В самом деле, пост есть пища для души, и как телесная пища утучняет тело, так и пост укрепляет душу, сообщает ей легкий полет, делает ее способною подниматься на высоту и помышлять о горнем, и поставляет выше удовольствий и приятностей настоящей жизни. Как легкие суда скорее переплывают моря, а обремененные большим грузом затопают, так и пост, делая ум наш более легким, способствует быстро переплывать море настоящей жизни, стремиться к небу и к предметам небесным, не дорожить настоящим, а считать его ничтожнее тени и сонных грез. Напротив, пьянство и объедение, обременяя ум и утучняя тело, делают душу пленницею, обуревая ее со всех сторон, и не позволяя ей иметь твердую основу в суждении, заставляют ее носиться по утесам и делать все ко вреду собственного своего спасения. Не будем же, возлюбленные, беспечны в устроении нашего спасения, но зная, сколько зол проистекает от невоздержности, постараемся избегать вредных от нее последствий. Роскошь воспрещена не только в Новом Завете, где больше уже требуется любомудрия, большие предлагаются подвиги, великие труды, многочисленные награды и неизреченные венцы, но не позволялась и в Ветхом, когда находились еще под тенью, пользовались светильником и вразумляемы были понемногу, как дети, питаемые молоком.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=34&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=34&v=29\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}