{"xml":"<p ><div>Если одинаковость жизни привела и Лазаря, незнакомого Аврааму, в самые недра его, и удостаивает к возлежанию с ним многих от востока и запада, - то и ты займешь место упокоения вместе с прекрасным Фирасием<a href=\"#634284_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, если захочешь жить так же, как он жил; тогда ты опять увидишь его, но не в этой красоте телесной, с которой он умер, а в некотором ином блеске и сиянии, которое гораздо светлее лучей солнечных. Настоящее тело, какой бы великой высоты ни достигло, тленно; но тела благоугодивших Богу облекутся такою славою, на которую и смотреть невозможно этими глазами. Некоторые знаки и неясные следы этого Бог показал нам как в Ветхом, так и в Новом Завете. Тогда лицо Моисея сияло такою славою, что израильтяне не могли смотреть на него; а в Новом Завете гораздо больше просияло лицо Христово.<br /> <div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"634284_1\" class=\"note-item\" href=\"#634284_1\">1</a> Муж вдовы, к которой обращено послание </li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>К молодой вдове, 1</span></div><br />***<br />Бог же, будучи благ, не восхотел прославлять только Себя одного, но разделил славу с Моисеем. Когда Бог явил Себя чрез дела Свои, явился и Моисей с дарованною ему славою. Когда он сошел (с горы) с законом, то чтобы не смотрели на него, как на простого человека, Бог испол­няет лице его славою, желая восполнить избытком благодати немощь природы, потому что видевшие уразумевали, что просла­вленное лицо не чуждо для Бога. Так и Спаситель исполнил сиянием лицо первомученика Стефана. Для чего именно Он сделал лицо Стефана сияющим? Так как его собирались по­бить камнями как богохульника за слова: «<i>вот, я вижу небеса отверстые и Сына Человеческого, стоящего одесную Бога»</i> (<a href=\"/bible-index/bible/?b=510&c=7&s=56\"><span><span class=\"verse-text\"><span class=\"align-super\">56</span> и сказал: вот, я вижу небеса отверстые и Сына Человеческого, стоящего одесную Бога.</span></span>Деян. 7:56</a>), то Бог на­перед увенчал его лицо ангельским образом (<a href=\"/bible-index/bible/?b=510&c=6&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И все, сидящие в синедрионе, смотря на него, видели лице его, как лице Ангела.</span></span>Деян. 6:15</a>), чтобы убедить неблагодарных, что побиваемый не был бы прославлен, если бы был богохульником.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О творении мира (также приписывается еп. Севериану Гавальскому), день 2.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=34&v=28\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=34&v=35\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}