{"xml":"<p ><div>Воодушевляет Апостол диакона к доброму диаконствованию, обещая добрые от сего плоды, и внешние и внутренние, и по Церкви, и по сердечному отношению в вере к Господу Иисусу. Пред этим будто пропущено одно слово. Сказал, что достойный диаконства должен быть такой и такой и кто окажется таким, того, испытав, ставь в диаконы. Ожидалось бы или — и внушай ему, чтоб добре диаконствовал, или — ты же, диакон, добре диаконствуй. Но это дается самим доразуметь, и говорится только: ибо добре подиаконствовавшие не без плода потрудятся. Воодушевление такое нужным сочтено для диаконов потому, что служение их многохлопотливо и многотрудно, и по душе и по телу. <br /><b>Добре служивший, διακονησαντες</b>, — подиаконствовавшие, диаконскую должность добре исправлявшие, степень себе добр снискают, — само собою разумеется, — степень в церковном служении, то есть после диаконства удостоятся пресвитерства, а потом и епископства. Святой Златоуст говорит: «он как бы говорит: те, которые показали себя бодренно усердными в низших степенях, скоро достигнут и прочих (высших)». В начале сказал, что, кто епископства желает, доброго дела желает. Теперь указывает, какая к тому лежит дорога, именно, — доброе служение Церкви в диаконстве. И опыт показал, что добре диаконствовавшие славны были потом и на степенях пресвитерства и епископства (см.: блаженный Феофилакт). <br />Это плод от доброго диаконствования по положению в Церкви. По внутреннему преуспеянию от этого получится многое дерзновение в вере, яже о Христе Иисусе, — то есть многое дерзновение пред Господом, в силу веры в Него,— стяжут «великое совершенство (в духе) и дерзновение в вере во Иисуса Христа» (святой Златоуст). «Кто же может стяжать такое дерзновение, как не тот, кто с верою и живет праведно?» (Экумений). Праведная жизнь диакона — доброе диаконствование. Церковь — дом Господа Иисуса. Служа Церкви, Самому Господу служат. Но как в житейском быту верно и усердно работающий домовладыке и доступ к нему имеет, и слово пред ним должное не робеет сказать: так и верно служащие в Церкви самою совестию своею уполномочиваются смело воззревать к Господу и изрекать пред Ним желания сердца своего,— о себе и о верующих. Достигший сего усердным трудом в диаконстве есть уже достоин стоять на степени пресвитера и епископа, чтоб дерзновенно возносить к Господу ходатайственные о сонме верующих молитвы.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=3&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=3&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}