{"xml":"<p ><div>На первом месте ставит святой Апостол указание, что единственный руководитель учителю истины в истине есть святая Церковь и что первая истина учения его есть: Бог явися во плоти. — Но этому предпосылает он некое утешение любимому ученику своему, — недавно от него осиротевшему. <br /><b>Сия пишу тебе, уповая прийти к тебе скоро. </b><br /> Сия пишу — не предыдущее только, но и последующее, сие Послание пишу, уповая прийти к тебе скоро. Последние слова не ту внушали святому Тимофею мысль, будто святой Павел пишет только кое-что, гожее на время, пока придет, а когда придет, сообщит более важное и полное. Ибо Послание содержит важные и подробные наставления. Напротив, они должны были служить для него утешением в скорби, которую могла навеять сия самая полнота и подробность наставлений. Видя это, святой Тимофей мог подумать: верно не воротится уже дорогой мой отец и любимый наставник, — подумать и начать скорбеть. В предотвращение такого думания и такой скорби Апостол удостоверяет: сия пишу — не как прощальное завещание, но уповаю, что скоро и сам к тебе ворочусь. Святой Златоуст говорит: «дабы чрез то, что делает ему наставление касательно таких предметов, не повергнуть ученика в скорбь, Апостол говорит: не потому я пишу это, что уже больше не приду к тебе; напротив, я приду. Впрочем, если случится, что замедлю, то, говорит, ты не сокрушайся об этом. Таким образом он пишет сие к Тимофею с тою целию, чтоб облегчить скорбь его; что же касается до прочих (имевших читать Послание ефесян, то это служило к тому), — чтобы воздвигнуть их от недеятельности и сделать более ревностными. Ибо его присутствие, хотя бы оно было только обещано, могло сделать много». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=3&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=3&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}