{"xml":"<p ><div>«Говоря о епископстве, Апостол показывает вообще, каков должен быть епископ, не относя своего увещания собственно к Тимофею, но беседуя с ним, как бы со всеми, и чрез него наставляя всех» (святой Златоуст). <br />Первое, что подобает ему, есть: <b>быти непорочну, ανεπιλημπτον</b>, — «безукоризненну, чтоб не подавал никакого основательного и справедливого повода к укоризне и обвинению» (блаженный Феодорит). Но таким быть ему нельзя, если он не украшен всеми добродетелями. «Сказав: <i>непорочну</i>, — Апостол назвал всякую добродетель. — Таким образом, если кто сознает себя виновным в каком-либо преступлении, то он нехорошо делает, желая такого звания, от которого удалил себя своими поступками. Потому что такому следует не повелевать, а повиноваться. Ибо начальник должен быть светлее всякого светильника и вести жизнь безукоризненную, так чтобы все смотрели на него и по его жизни устрояли свою собственную жизнь» (святой Златоуст). <br /><b>Единыя жены мужу</b> — не то, чтоб двух жен не имел зараз, ибо это и всякому христианину воспрещено; но чтоб однажды был женат, был одноженец. Того, кто на второй жене женат, не следует избирать в епископы. Амвросиаст пишет: «хотя иметь вторую жену не воспрещено, но достойный епископства должен воздерживаться и от позволенного другим, по причине высокости сего чина. Желающий его должен быть несравненно выше всех». Равно не то сие значит, чтоб непременно был женат. Блаженный Феофилакт пишет: «говоря сие, Апостол не законополагает, что епископ непременно должен быть женат. Как мог повелеть это говоривший: <i>хощу, да вен человецы будут якоже и аз</i> (ср.: <a href=\"/bible-index/bible/?b=530&c=7&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо желаю, чтобы все люди были, как и я; но каждый имеет свое дарование от Бога, один так, другой иначе.</span></span>1 Кор. 7:7</a>)?» Насколько двоеженец негож для епископства, настолько неженатый гож более одноженца. Почему и тогда, как только была возможность, не только в епископы, но и во священники были избираемы неженатые, в беспопечении житейском Богу работавшие. Доставлял таких лиц чин аскетов, родившийся вместе с христианством и Апостолами благословленный и утвержденный в Церкви. <br />Но как же епископ — и женат? Но во-первых, здесь, как разумеет Феодорит, епископ означает пресвитера. Настоящими епископами были (вторствующие) Апостолы, как, например, Тит и Тимофей; а они были безбрачны. Вероятно, и в других местах на настоящее епископство были назначаемы подобные им лица. Во-вторых, нужда заставляла; ибо тогда девство еще не распространилось так, чтоб всюду можно было находить девственника, хотя начало было ему положено. Между тем епископы были нужны; почему избирали их из таких, которые хотя женаты, но живут воздержно. Блаженный Феодорит пишет: «язычники не упражнялись в девстве; иудеи не дозволяли его, потому что плодородие почитали благословением. Итак, поелику в то время невозможно было без труда найти соблюдающих плотскую чистоту, апостол Павел велит рукополагать из бывших в брачном состоянии тех, которые чтили целомудрие». Святой Златоуст еще прежде его говорил: «если человек, связанный узами брака, (неизбежно) заботится о мирских делах, а епископ не должен заботиться о мирском, то отчего Апостол сказал: единыя жены мужу? Некоторые полагают, что здесь он указывает на того епископа, который был бы свободен от брачных уз. А если не это (должно здесь разуметь); то, — что он, имея жену, может жить, как будто не имея ее». <br /><b>Трезвену</b>. Трезвение острозорко смотрит за всем, происходящим в душе, хорошему дает место и ход, а нехорошее отвергает и изгоняет вон и таким образом добре правит течение внутренней жизни, от которой сама собою благоустрояется и внешняя. Трезвение епископское смотрит за всем происходящим в стаде его и доброе утверждает, а недоброе исправляет; особенно зорко смотрит епископ, не подкрадываются ли какие волки, не щадящие стада, чтоб, когда увидит таких, отгонять их жезлом пастырства своего. Он поставляется стражем дома Божия; почему должен бодренно стеречь дом сей. «Подобает ему быть бодрственну и способ ну предусматривать, как должно действовать» (блаженный Феодорит); «быть острозорку, всегда неусыпну, внимательно-наблюдательну, чтобы все видеть и всегда быть готову ко всякому нужному делу» (блаженный Феофилакт). «Трезвену, — то есть он должен быть прозорливым, со всех сторон иметь тысячу глаз, — должен быть проницательным и ничем не помрачать своего умственного взора. Ибо много есть таких случайностей, которые не дают ясно видеть, как следует действовать. Почему он должен быть неусыпно бодрствующим, имеющим попечение не только о своих делах, но и о том, что касается других, — он должен бодрствовать, пламенеть духом и, так сказать, дышать огнем, с большею ревностию нести труды и обязанности (своего сана), нежели как полководец, который день и ночь обходит воинство, — обо всем иметь заботу и попечение» (святой Златоуст). <br /><b>Целомудру</b>. Так как о плотском целомудрии было уже слово в словах: единыя жены мужу, — то здесь под целомудрием следует разуметь «душевное преуспеяние» (блаженный Феодорит), именно — здравоумие, или благоразумие как в своем собственном поведении, так и паче в ведении дел по управлению паствою. Как опрятная одежда хорошо сидит на всем теле, так что все в ней и в меру, и к месту, и к лицу, так благоразумно ведомые дела благообразно да украшают лик епископа, да будет он χατεσταλμενος (см.: блаженный Феофилакт). <br /><b>Благоговейну, честну</b>. Два сии слова отвечают одному греческому: κοσμιον, — которое блаженный Феофилакт истолковал: σεμνοπρεπη. И вероятно, наш славянский перевод хотел выразить полнее смысл сего последнего слова, которое значит: благолепно честный и показывает, что лик епископа должен сиять таким священным благолепием, которое вызывает всеобщее уважение. Блаженный Феодорит пишет: «ему надлежит быть степенну и в выговоре, и в наружности, и во взгляде, и в походке, чтобы и в теле видно было душевное благообразие». <br /><b>Страннолюбиву</b> — «доброхотно принимающему пришельцев» (блаженный Феодорит). «Ибо если он к одним только местным жителям приветлив, радушен и милостив, то болит пристрастием. Но ему надо к странным еще более быть щедрым; ибо это очевиднее свидетельствует о его братолюбии» (блаженный Феофилакт). <br /><b>Учителъну</b>. «Указанные пред сим качества («благоразумие, преподобие и страннолюбив» [Экумений]) имеют многие и из подчиненных, — ибо и они в этом отношении должны быть равны начальникам. Почему Апостол, показывая преимущество епископа, прибавил: учнтельну. От подчиненного этого уже не требуется; но оно требуется более всего от того, кому вверена эта Должность епископства» (святой Златоуст). «Разумеет же под сим Апостол не красноречием отличающегося, но обученного Божественному и способного подать надлежащий совет» (блаженный Феофилакт). <b>Учителъну, διδακτικον</b>, — выражает, что епископ должен быть так полон учительности, чтоб, как только случай, учение текло из уст его рекою,— чтоб всегда мог он исполнить и исполнял, что потом написал Апостол во Втором Послании: <i>проповедуй слово, настой благовременне и безвременне, обличи, запрети, умоли со всяким долготерпением и учением</i> (<a href=\"/bible-index/bible/?b=620&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> проповедуй слово, настой во время и не во время, обличай, запрещай, увещевай со всяким долготерпением и назиданием.</span></span>2 Тим. 4:2</a>). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=3&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=3&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}