{"xml":"<p ><div>Новокрещенный, как ни будь он воспламенен духом, все же есть новичок в деле веры и жизни по вере. Потому естественно во многом стоит ниже других, равно горящих духом, но давно уже вступивших в путь последования Господу, которые и знают больше, и испытали множайшее. Хотя впоследствии он может опередить всех, но теперь он позади многих, и стать ему руководителем и учителем всех и таких непригоже. Но Апостол не эту непригожесть выставляет как причину, почему новокрещенного не следует поставлять епископом, а — нравственную опасность Для него самого, — что возгордится и за то подпадет такому же осуждению, какому подвергся диавол, с неба сверженный за гордость. Новичку в обществе верующих, «такому, который не обучен предварительно Божественному и, включенный в список учеников, не упражнялся сперва в добродетели, — получив председание, немудрено дать в себе место страсти высокомерия» (блаженный Феодорит). Но каким судом угрожает ему Апостол? Как и в какой суд, осуждение и присуждение по суду, или наказание, впадет он, и где? Апостол не указывает этого; потому можно думать, что он хотел только сказать, что такой достоин будет суда, подобного суду диаволю, — станет в этот ряд, и пред лицем Божиим, и во мнении верующих, не определяя, как объявлен будет такой суд и присуждение по нему. Худое последствие возгордения Апостол ограничивает нравственным состоянием самого возгордевшего,— что он ниспадет с той высоты светлого состояния, в какое поставила его благодать Духа Святаго чрез святые таинства, совершенные над ним. Ибо гордость обнажает от сей благодати, заграждает ей входы внутрь и поставляет разгордевшего опять в то худое состояние по духу, в каком был до веры, или даже ниже его; а тут он опять попадает в руки диавола, от власти которого избавила было его Божия благодать по вере. Некоторые это последнее следствие возгордения и разумеют под судом диаволим. <br /><b>Не новокрещенну, μη νεοφυτον</b>, — не новонасажденну, не новопривиту. Выражение взято из приточной речи Спасителя, где Он Себя называет масличным древом, а всех верующих отростками, ветвями и прививками сего древа. Прививаются к Господу крещенные, которые чрез крещение облекаются в Него, Его жизнию исполняются, как прививки соками древа, к коему привиты. Почему новонасажденный то же, что новокрещенный. Но под сим словом не разумеется юный возрастом. И святой Тимофей был юн, — и «сам Божественный Павел, будучи в юности, сподобился призвания» (блаженный Феодорит). Но это не попрепятствовало святому Павлу быть первенствующим, а святому Тимофею вторствующим Апостолом. Святой Златоуст говорит: «Апостол присовокупляет: не новокрещенну, — разумея здесь не того, кто был бы юн возрастом, а новооглашенного, подобно как говорит в другом месте: аз насадих (<a href=\"/bible-index/bible/?b=530&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я насадил, Аполлос поливал, но возрастил Бог;</span></span>1 Кор. 3:6</a>). Он сказал сие, желая означить сего последнего (новонасажденного). Ибо что препятствовало сказать: не юну? К тому же он сам поставил епископом Тимофея, несмотря на то, что он был молод, о чем и свидетельствует, говоря к нему: никтоже о юности твоей да нерадит (4:12), — (показывая, что юность не препятствует сему, когда достойна). Апостол знал, что святой Тимофей обладал многими добродетелями, что он достиг до великого совершенства в жизни, что он был многосведущ: измлада священная писания умевши (<a href=\"/bible-index/bible/?b=620&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Притом же ты из детства знаешь священные писания, которые могут умудрить тебя во спасение верою во Христа Иисуса.</span></span>2 Тим. 3:15</a>), говорит к нему в Послании Апостол. А что он соблюдал строжайший пост, сие видно из следующих слов Апостола: мало вина приемли ради частых твоих недугов (ср.: 5:23). Если б Апостол не знал о столь высоких его добродетелях, то и не писал бы и не поручил бы столь высокого служения ученику. (Итак, не новокрещенну — не значит: не юну). Но так как в то время многие из язычников (почтенных) обращались и крестились, то и говорит Апостол: новокрещенного, то есть новооглашенного, не вдруг возводите на высоту власти. Ибо если он, прежде нежели обучится всему или станет совершенным учеником, вдруг будет поставлен учителем, то впадет в высокомерие; если, не научившись повиноваться, займет место начальника, то сделается надменным. Почему и прибавил: да не возгордевся в суд впадет диаволь, — то есть чтобы не подпал тому же осуждению, какому тот подвергся за свою гордость». <br />Блаженный Феодорит пишет: «судом Апостол назвал здесь наказание», подобное тому, какому подвергся диавол. Так и все другие толковники. Но Амвросиаст видит здесь иное нечто. Он пишет: «воистину бывает так, что неискушенный в вере надымается гордостию, особенно если получит посвящение. Ибо, по новости чина и власти возмечтав о себе много, начинает он думать, что и по совершенствам стоит выше других. К тому же, видя, что в первый год рождения в новую жизнь почтен такою честию, впадает в помышление, что он призван не для своего преуспеяния, а для других: как бы более сам оказывал вере благодеяний, нежели сколько получил от нее. Но, возгордившись вследствие таких помышлений, попадается он в сети диавола. Ибо сатана, воспользовавшись случаем его возгордения, низвергает его в пропасть. В сем смысле у Соломона говорится: Бог гордым противится (ср.: <a href=\"/bible-index/bible/?b=240&c=3&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Если над кощунниками Он посмевается, то смиренным дает благодать.</span></span>Притч. 3:34</a>). И тот же Апостол в другом Послании говорит: аще кто мнит себя быти что, ничтоже сый, умом льстит себе (ср.: <a href=\"/bible-index/bible/?b=550&c=6&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо кто почитает себя чем-нибудь, будучи ничто, тот обольщает сам себя.</span></span>Гал. 6:3</a>). И Господь сказал: всяк возносяйся смирится (<a href=\"/bible-index/bible/?b=490&c=14&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> ибо всякий возвышающий сам себя унижен будет, а унижающий себя возвысится.</span></span>Лк. 14:11</a>)». <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=3&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=3&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}