{"xml":"<p ><div>Диаконы введены Апостолами с самого начала основания Церкви. Первоначально им назначено было удовлетворять вещественные нужды верующих; но на этом дело не остановилось, ибо скоро видим святого Стефана проповедующим слово Евангельское. Если проповедь слова им позволяема или поручаема была; то тем паче не могло быть чуждо им служение при совершении Божественных таинств. Отсюда можно положить, что диаконы были избираемы — быть помощниками пресвитерам и епископам, в их служении Церкви по всем частям, — и, как такие, подобно им получали особую благодать чрез рукоположение. Судя по сему, нельзя не видеть, сколь было необходимо, чтоб и на сие служение были избираемы лица достойные; тем паче, что, вступив на сию степень, они вступали на путь движения и к высшим степеням служения Церкви, как здесь же и обозначается. Вследствие последнего обстоятельства требуемые от избираемых на сие служение лиц свойства сходны с свойствами, требуемыми от избираемых в епископы или пресвитеры. Особенность видна только в нескольких чертах, — именно что они должны быть прежде испытуемы и иметь таинство веры в чистой совести, воодушевляясь к доброму служению чаянием получить высшее служение. О епископах этого не говорится, потому что в первом они уже испытанными являются к избранию, и последнее получают. — Часть служения по Церкви удобнее могла быть исполняема женщинами, как, например, при крещении жен и хождении за болящими из них; для исполнения такого служения были назначаемы диакониссы. Апостол не забыл о них сказать слово, — краткое, в одном стихе, но много обнимающее. <br /><br />Блаженный Феодорит, как видели, полагает, что выше словом: епископы — обозначаются пресвитеры. Но святой Златоуст утверждает, что сим словом означаются епископы, а пресвитеров Апостол пропустил, давая судить о них по епископам. «Сказавши о епископах, и начертав их образ, и показав, что они должны иметь и чего избегать, Апостол опускает чин пресвитеров и переходит к диаконам. Почему так? Потому что не велико расстояние между пресвитерами и епископами. И первые получили тоже дар учительства и также суть предстоятели Церкви; поэтому то же самое, что он сказал о епископах, приличествует и пресвитерам. Ибо первые одним только тем отличаются от последних, что совершают рукоположение их,—и в этом одном заключается их преимущество пред пресвитерами». Того же мнения и Экумений с Феофилактом. — Приходит на мысль, не было ли так, что Апостолы поставляли только епископов, которые одни и совершали всё по Церкви. Пресвитеров же епископы избирали и посвящали в помощь себе только в таком случае, если сами одни не могли всем управиться. <br /><b>Диаконом такожде</b>. «То есть и им должно иметь то же самое, что и епископам. Что же это то же самое? То есть быть непорочными, целомудренными, странноприимными, кроткими, не сварливыми, не сребролюбцами» (святой Златоуст). «И они да водятся такими же законами» (блаженный Феодорит). <br /><b>Чистым, σεμνους</b>, — честным. «Они должны, говорит, кроме сказанного, иметь и честность» (блаженный Феофилакт). Σεμνος — от: στβω — чту, благоговеинствую, в религиозном порядке, — означает и того, кто достоин некоего священного и благоговейного почитания, и того, кто сам благоговеен, страха Божия исполнен, — богобоязнен. Разумеется честность не житейская, а нравственная степенность и религиозное благоговеинство. <br /><b>Не двоязычным, μη διλογους</b>, — не двословным, - «не говорящим одному одно, а другому другое, но украшающим язык истиною» (блаженный Феодорит); или «не одно на уме держащим, а другое говорящим» (блаженный Феофилакт). Как такого рода речи, кроме неискренности, обличают и некое лукавство, то святой Златоуст говорит: «не двоязычным,— то есть не лукавым, не хитрым. Ибо ничто столько не делает человека бесчестным, как лукавство; и ничто столько не приносит вреда Церкви, как хитрость». <br /><b>Не вину многу внимающим</b>. Много вину внимает, кто любит выпить. Но, «кому вверяется служение в Церкви, тем преимущественно надлежит освободиться от этой страсти» (блаженный Феодорит). «Не сказал: не пьяницам (упивающимся), потому что это уж крайне грубо и низко, но: не многопийцам. Ибо, хотя и не упивается кто, пьет, однако ж, много,— все же настроение души его делается никуда не гожим. Древние, вступая в служение во святилище, совсем оставляли употребление вина» (блаженный Феофилакт, Экумений). <br /><b>Не скверностяжательным</b>. «Скверностяжатель не тот, кто, как предполагали, не чуждается получать какие-либо выгоды, но кто охоч собирать выгоды с вещей срамных и крайне неприличных» (блаженный Феодорит) — или «кто не отказывается ни от какой выгоды, откуда бы она ни приходила. Принимай здесь скверностяжателя за скупого любостяжателя и сребролюбца» (блаженный Феофилакт). «Скверными стяжаниями Достоит называть и те, которые заботливо приобретаются под видом благочестия» (Амвросиаст). Последнего тем паче надлежало опасаться в диаконах, что их дело было успокоить нуждающихся верующих из церковного достояния. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=3&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=3&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}