{"xml":"<p ><div>Таинство веры есть то, о коем ниже Апостол сказал: <i>исповедуемо велия благочестия тайна: Бог явися во плоти... вознесеся в славе</i> (ср.: <a href=\"/bible-index/bible/?b=610&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И беспрекословно - великая благочестия тайна: Бог явился во плоти, оправдал Себя в Духе, показал Себя Ангелам, проповедан в народах, принят верою в мире, вознесся во славе.</span></span>1 Тим. 3:16</a>). Бог нисшел на землю в воплощении и устроил нам дивный образ спасения. Таинство есть сие, потому что непостижимо для нас и по откровении, и по устроении самым делом спасения,— непостижимо и в том, как это совершено Богом воплощенным, и в том, как нам действенно усвояется и нас спасает. Приемлется же сие таинство верою, что так несомненно есть, так как Сам Бог все сие и соделал, и истолковал нам, и что приемлющий и делающий все, как определено в сем образе спасения, несомненно получает спасение. <br />Содержать такое таинство веры в чистей совести есть чистосердечно, по всей совести, сему веровать, не колеблясь и не раздвояясь в мыслях, глубокое во всем питая убеждение и не допуская никаких противных тому помышлений. Или так: совесть чиста, когда кто всеусильно делает все требуемое заповедями или исполняет всякую познанную волю Божию. Такая совесть всю душу освящает и умиротворяет — и делает ее сосудом, пригодным к содержанию и хранению Божественного и пренебесного таинства веры. Апостол и внушает, чтоб избираемый в диаконы в такой чистой совести содержал таинство веры, то есть веруя и жил чисто и безукоризненно, и по внешнему поведению, и по внутренним чувствам и настроениям. Святой Златоуст говорит: «этим Апостол показывает, что значит быть непорочным». Блаженный Феодорит прибавляет: «быть подтверждающим веру делами. Ибо чистою совестию Апостол назвал добрые дела. Делатель их не уязвляется совестию». Блаженный Феофилакт поясняет: «с хранением правого догмата имеющим и жизнь непорочную. Ибо чистою совесть бывает при непорочной жизни». <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=3&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=3&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}