{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Если не от Бога, то значит от дьявола, и следовательно, – человек грешный. Разделение было и тогда, и прежде, так как Иисус Христос сказал: <i>не приидох воврещи мир, но меч</i> (<a href=\"/bible-index/bible/?b=470&c=10&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Не думайте, что Я пришел принести мир на землю; не мир пришел Я принести, но меч,</span></span>Мф. 10:34</a>); но продолжалось оно недолго: по настоянию начальников опять все соединились.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div>Когда его повели к фарисеям, и те его спросили, как он прозрел, он ответил им: брение положил Он на мои глаза, и я умылся, и вижу. Вот все, что он мог сказать, точно и бесстрашно описывая произошедшее событие.<br /><br />Свет Христов, коим Он освещает мир и просвещает всякого человека, является пред нашими очами в истинном блеске своем только тогда, когда мы сравним его с тьмою человеческой. А то, что последовало за чудесным исцелением слепого, воистину представляет собою самую густую и ледяную тьму сердца и ума человеческого, тьму, которая в сегодняшнем Евангельском чтении лежит как мрачная тень под ярким светом Солнца – Христа. Сие есть страшная тьма слепого сердца и ума фарисейского. Фарисеи не только не обрадовались тому, что слепой нищий, сидевший у их храма, прозрел, но даже почувствовали себя оскорбленными и разгневались. Ведь их храм давно уже превратился в караульную будку Субботы, так же как и вся вера их превратилась в поклонение богине Субботе. Они не спрашивают исцеленного слепца с соучастием: «Как ты смог прожить столько лет слепым?» – они грубо набрасываются на него, вопрошая, словно стражники: «Как ты посмел прозреть в субботу? И как Тот, Кто тебя исцелил, посмел сделать сие в субботу?» Не от Бога Этот Человек, – говорят они, – потому что не хранит субботы. Для них, таким образом, от Бога тот человек, который всю субботу спит, никуда не выходя из своей комнаты, чтобы не оскверниться каким-нибудь шагом, делом или прикосновением; а не Тот, Кто в субботу даровал зрение слепорожденному! И по их полуночной логике, первый святит день субботний, а Второй – нет!<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Святитель Николай Сербский (Велимирович). Неделя шестая по Пасхе. Евангелие о чудесном исцелении слепорожденного.</div></div></p>"}