{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1015\">Астерий Амасийский свт.</a><div>Поелику же человек (исцеленный) громко называл Спасителя, исповеданием и проповедью воздавал благодарение и всем указывал Благодетеля:... <br /><b>Печатается по изданию</b>: Святого Астерия Амасийского Слово о слепом от рождения. / [Перевод с греческого и примечания М. Д. Муретова.] / Журнал «Богословскiй Вестникъ», издаваемый Московскою Духовною Академiею. Сергiев Посад: «2-я типографiя А. И. Снегиревой». – 1894. – Том II. – Май. – с. 169-182.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Слова:<b> аще грешен есть, не вем</b> – он сказал не потому, чтобы сомневался, но потому, что этим видом как бы хотел отвергнуть такую клевету сомневающегося. Дальше он яснее показывает это, говоря: <i>вемы же, яко грешники Бог не послушает </i>(<a href=\"/bible-index/bible/?b=500&c=9&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Но мы знаем, что грешников Бог не слушает; но кто чтит Бога и творит волю Его, того слушает.</span></span>Ин. 9:31</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div>Весьма мудро отвечает слепорожденный лицемерным фарисеям: грешник ли Он, не знаю; одно знаю, что я был слеп, а теперь вижу. Он хочет сказать: я человек простой и неученый, а вы люди ученые и искусные в спорах о греховности и безгрешности. Вы моего Исцелителя мерите субботою, а я – чудом. Грешен ли Он и насколько, по вашему субботническому мерилу, я не знаю. Я знаю лишь о чуде, которое Он явил на мне и которое для меня значит столько же, сколько и сотворение мира. Ибо, пока Он не отверз мои очи, мир сей для меня как бы и не существовал.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Святитель Николай Сербский (Велимирович). Неделя шестая по Пасхе. Евангелие о чудесном исцелении слепорожденного.</div></div></p>"}