{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1082\">Фотий Константинопольский свт.</a><div> Трактат 12. О том, что слова <b>На суд</b> (κρίμα) <b>пришел Я в мир сей</b> (<a href=\"/bible-index/bible/?b=500&c=9&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> И сказал Иисус: на суд пришел Я в мир сей, чтобы невидящие видели, а видящие стали слепы.</span></span>Ин. 9:39</a>) и <i>Я пришел не судить мир, но спасти мир</i> (<a href=\"/bible-index/bible/?b=500&c=12&s=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> И если кто услышит Мои слова и не поверит, Я не сужу его, ибо Я пришел не судить мир, но спасти мир.</span></span>Ин. 12:47</a>), не противоречат друг другу, даже если кому-то так кажется.<br />...<br /><br />Изречения <b>На суд пришел Я в мир сей</b> и <i>Я пришел не судить мир, но спасти мир</i> не только ни в чем не противоположны друг другу, но, более того, обнаруживают величайшую последовательность и согласие. Сказано: <b>На суд пришел Я в мир сей</b>, – ибо те, кто должен был бы видеть, добровольно слепы, а считавшиеся слепыми оказались взирающими на свет истины. Ибо первые не приняли спасения, а вторые, когда оно пришло, притекли к нему. Поэтому Он и говорит, что “хотя Мой приход произошел ради спасения мира, но те, кто злонамеренно и дерзко восстает против собственной пользы, сделали Мое пришествие осуждением себе”. Почему же Ты не низводишь на них огонь, не сотрясаешь землю и не разверзаешь хляби небесные, чтобы потопить их безумие? “Потому что,” – говорит Он, <i>Я пришел не судить мир, но спасти</i>, вернуть его – поэтому Я великодушен, поэтому откладываю суд. Ведь время Моего первого пришествия не есть время суда (κρίσις), но человеколюбия, но сострадания, но благосклонности, но возвращения. Итак, предлежащие Божественные вещания не только ни в чем не противоборствуют друг другу, но и, как видишь, сохраняют полное согласие.<br /><br />С другой стороны, приговор (κρίμα) и суд (κρίσις) во многом сходны между собой, но имеют и отличия<a href=\"#617625_1\" class=\"interpretation-note-link\"><sup>1</sup></a> – ибо приговор скорее означает осуждение, а “суд” указывает на уделение положенного. Итак, Спаситель пришел в мир как приговор, то есть стал осуждением тем, кто не захотел разглядеть собственную пользу и не имел разума распознать собственное искупление. Посему для таких всеобщий наш Спаситель стал приговором, не Сам будучи причиной того, что они заслужили кару, но потому что они сами для себя превратили спасительное лекарство в гибельное снадобье. Ибо <i>чтобы видящие</i> и так далее (<a href=\"/bible-index/bible/?b=500&c=9&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> И сказал Иисус: на суд пришел Я в мир сей, чтобы невидящие видели, а видящие стали слепы.</span></span>Ин. 9:39</a>) есть не показатель причины, но возвещение о тех, кто злонамеренным выбором предпочел худшее лучшему. Итак, то, что они показали себя подлежащими суду и не принявшими всеобщего Спасителя, есть доказательство их порочности, но ни в чем не противоречит Сказавшему, что Он пришел не судить мир, но спасти. Напротив, это свидетельство безграничного моря человеколюбия, что многих Он отвратил от заблуждения и что тех, кто ослушался и подверг себя осуждению, Он не призывает к ответу, не наказывает и не осуждает, но по-доброму обращается даже с непослушными, ибо говорит: <i>Целый день Я простирал руки Мои к народу непослушному и упорному</i> (<a href=\"/bible-index/bible/?b=520&c=10&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Об Израиле же говорит: целый день Я простирал руки Мои к народу непослушному и упорному.</span></span>Рим. 10:21</a>; ср. <a href=\"/bible-index/bible/?b=290&c=65&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Всякий день простирал Я руки Мои к народу непокорному, ходившему путем недобрым, по своим помышлениям, -</span></span>Ис. 65:2</a>). Посему Спаситель в пришествии Своем делается осуждением для тех, кто не принял Его по своей порочности, – но Он не судит их и не мстит им из-за крайнего человеколюбия и желания показать, что первое Его пришествие есть время не суда, но снисхождения и сострадания.<br /><br />Если же кто-нибудь захочет толковать с большей натяжкой и понять “суд” как разделение и разлучение, то, я думаю, он не найдет, чтобы это слово имело такое значение в верном употреблении Священного Писания. Но, возможно, он обнаружит высказывания, не отличающиеся по смыслу, например: <i>Не думайте, что Я пришел принести мир на землю; не мир пришел Я принести, но меч, ибо Я пришел разделить человека с отцом его, и дочь с матерью ее, и невестку со свекровью ее </i>(<a href=\"/bible-index/bible/?b=470&c=10&s=34&e=35\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Не думайте, что Я пришел принести мир на землю; не мир пришел Я принести, но меч,</span><span class=\"verse-text\"><span class=\"align-super\">35</span> ибо Я пришел разделить человека с отцом его, и дочь с матерью ее, и невестку со свекровью ее.</span></span>Мф. 10:34-35</a>), и: <i>Лопата Его в руке Его, и Он очистит гумно Свое, и соберет пшеницу Свою в житницу, а солому сожжет огнем неугасимым</i> (<a href=\"/bible-index/bible/?b=470&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> лопата Его в руке Его, и Он очистит гумно Свое и соберет пшеницу Свою в житницу, а солому сожжет огнем неугасимым.</span></span>Мф. 3:12</a>), и еще кое-что в том же роде. Однако и в таком случае у затевающего это никоим образом не получится противоборства священных речений, я имею в виду <b>На суд пришел Я в мир сей</b> и <i>Я пришел не судить мир, но спасти мир</i>. Ведь Спаситель прибыл, чтобы умирить мир и примирить с Отцом издревле враждовавших с Ним; и, разрушив <i>стоявшую посреди преграду</i> (<a href=\"/bible-index/bible/?b=560&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо Он есть мир наш, соделавший из обоих одно и разрушивший стоявшую посреди преграду,</span></span>Еф. 2:14</a>), Он соединил и примирил горнее с дольним. Если же кто-то превратил для себя мир во вражду и из примирения сделал раздор, то виной тому не Доставивший мир и Примиритель, но те, кто отторг и отсек себя от примирившихся с Отцом и вкусивших блага мира.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"617625_1\" class=\"note-item\" href=\"#617625_1\">1</a> Это отличие в русском переводе передано условно, поскольку и греч. κρῖμα и κρίσις по-русски обычно соответствуют одному и тому же слову – “суд”.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Амфилохии\"</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Выше (<a href=\"/bible-index/bible/?b=500&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо не послал Бог Сына Своего в мир, чтобы судить мир, но чтобы мир спасен был чрез Него.</span></span>Ин. 3:17</a>) Иисус Христос сказал: не посла бо Бог Сына Своего в мир, да судит мирови; но здесь под судом Он разумеет осуждение: «Для осуждения некоторых, – говорит Он, – Я вочеловечился». И поясняя эти Свои слова, Он прибавляет: <b>да не видящии...</b>, т.е. чтобы те, которые кажутся слепыми по уму, вследствие незнания Писаний, увидели свет истины, так как вера в Меня откроет их духовные глаза, – с другой стороны, чтобы те, которые считаются видящими, как знающие Писания, оказались невидящими, так как неверие закроет им внутренние их глаза. И здесь слово: да (ινα) нужно понимать не в смысле причины, так как Иисус Христос не для того пришел, <b>да видящии слепи будут</b>, но в смысле указания на то, что произойдет, именно – что не видящие смогут увидеть, а видящие ослепнуть, – как и выше об этом уже сказано было. Или: <b>на суд Аз в мир сей приидох..,</b> сказано вместо: для различения, <b>для разделения одних от других..,</b> чтобы стало очевидным для всех прозрение одних вследствие доброй воли и ослепление других вследствие злой.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032\">Игнатий (Брянчанинов) свт.</a><div><br />Смиренномудрие не видит достоинств в падшей природе человеческой; оно созерцает человечество как превосходное создание Божие, но вместе созерцает и грех, проникший во все существо человека, отравивший это существо; смиренномудрие, признавая великолепие создания Божия, признает вместе и безобразие создания, искаженного грехом; оно постоянно сетует об этом бедствии. Оно смотрит на землю, как на страну своего изгнания, стремится покаянием возвратить себе Небо, утраченное самомнением. Но гордость и самомнение, исходатайствовав падение и погибель человечеству, не видят и не сознают падения в природе человеческой: они видят в ней одни достоинства, одни совершенства и изящества; самые недуги душевные, самые страсти почитают доблестями. Такой взгляд на человечество делает мысль об Искупителе совершенно излишнею и чуждою. Видение гордых есть ужасная слепота; а невидение смиренных есть способность к видению Истины. К сему-то и относятся слова Господа: <b>На суд Аз в мир сей приидох, да невидящии видят, и видящии слепи будут</b>. Приняли Господа смиренные, и просветились Божественным Светом; отвергли его гордецы, довольные собою, и еще более омрачились отвержением и хулою Бога. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Аскетическая проповедь\". Том 4.<br />Поучение в Неделю о слепорожденном. О самомнении и смиренномудрии </i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089\">Лука Крымский свт.</a><div>Но как невидящие станут видящими, а видящие слепыми? О какой слепоте говорит здесь Господь Иисус Христос? Конечно, не о телесной, а о духовной. Слепы невидящие света – вот слепота телесная. Что же такое слепота духовная? Ею страдают не желающие видеть Свет Истинный, который есть Господь Иисус Христос (см. <a href=\"/bible-index/bible/?b=500&c=1&s=9&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Был Свет истинный, Который просвещает всякого человека, приходящего в мир.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> В мире был, и мир чрез Него начал быть, и мир Его не познал.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Пришел к своим, и свои Его не приняли.</span></span>Ин. 1:9-11</a>). Слепы все те, кто, по слову святого Иоанна Богослова, не принял Его, кто отказался видеть в Нем истинный свет. Слепы закрывающие глаза на небесный свет Евангелия Христова. Слепы уверенные в том, что, обладая научным знанием и философским глубокомыслием, они познали истинный свет, и никакого другого света знать не хотят.<br />Для тех иудеев и фарисеев, которых обличал Господь Иисус Христос, единственным светом были книги Ветхого Завета. Они отвергали свет Христов, гнали Господа, распяли Его и думали, что угасили этот Свет. <b>Но свет во тьме светит, и тьма не объяла его</b> (<a href=\"/bible-index/bible/?b=500&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И свет во тьме светит, и тьма не объяла его.</span></span>Ин. 1:5</a>).<br />А кто же эти невидящие, которых Господь Иисус Христос пришествием Своим сделал видящими? Вспомните святых апостолов. Они были простыми рыбаками, совершенно необразованными, не имели никакого отношения к науке. Для гордившихся своим знанием первосвященников и фарисеев они были темными и невидящими. Но кто более святых апостолов увидел и познал истину Христову? Они раньше были невидящими, а потом стали полными света духовного и весь мир просветили светом евангельского учения.<br />И во всех народах было огромное количество людей темных, не просвещенных науками, которые озарились великим светом Христовым и стали видящими, все понимающими, познали сущность всех вещей и истинные цели и задачи жизни человеческой. Как же они из невидящих стали видящими? Им Господь Иисус Христос дал власть быть чадами Божиими. А разве чада Божии могут быть слепыми? Они лучше всех знают правду, видят истинный свет.<br />Господь пришел для того, чтобы Своим Божественным светом затмить всякую суетную мудрость человеческую, всякий искусственный коптящий свет, вознесенный людьми, полными гордости и самопревозношения, полагающими, что своим умом они могут постигнуть всю истину. Их, считавших себя видящими, Господь сделал невидящими. А людей простых, имеющих чистое сердце, принявших святое Евангелие с полной верой, как маленькие дети принимают слова родителей, сделал зрячими.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Избранные творения\". Слово в Неделю о слепорожденном.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1222\">Онуфрий (Гагалюк) сщмч.</a><div> Кто эти невидящие и кто видящие? Видящие это те, кто считает себя вполне счастливыми без Христа, кто не нуждается в Христовом учении и благодати. Такой остается со своим убогим духовным богатством, не видя и не зная Христа Бога, не поминая Его: это кроты, зарывшиеся в свою землю и думающие, что кроме земли нет уже ничего. А невидящие — это те, кто сознает свое ничтожество без Бога, кто жаждет истины, стремится ее постичь, кто понимает, какая разница существует между ограниченным человеческим учением и Божественным, абсолютным, — такой человек узрит свет Христов, и перед ним откроются вечные горизонты, он станет зрячим духовно.<br /><i>В защиту Христианской веры</i></div></p>"}