{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>«<b>Салим</b>», в котором обитал Мелхиседек, – это первона­чальное имя города, который впоследствии стал называть­ся «Иевусом», а потом, со времени Давида, Иерусалимом. Впрочем, и при Давиде иногда этот город назывался также Салимом (<a href=\"/bible-index/bible/?b=230&c=75&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И было в Салиме жилище Его и пребывание Его на Сионе.</span></span>Пс. 75:3</a>). – Мелхиседек, царь Салимский, при­нял участие в торжественной встрече Авраму единственно по бескорыстному чувству уважения к нему, как избранни­ку Божию, ибо ни за себя, ни за свои владения он не связан был долгом благодарности к Авраму. Мелхиседек встретил Аврама, как свойственно людям гостеприимным, с хлебом и вином, подобно тому, как у нас встречают знатных гостей с хлебом и солью. «<b>Бяше же священник Бога вышняго</b>». Совмещение царского достоинства со священническим, необычное у евреев, было обычно у других народов – у китайцев оно доселе продолжается в лице богдыхана. Ве­роятно, и цари хананейских племен, среди которых жил Мелхиседек, были также священниками, но они служили твари вместо Творца, не знали единого истинного Бога, превысшего всех тварей и Владыку вселенной. Мелхиседек ничего не имел с ними общего: он был «<i>священником Бога вышняго, создавшего небо и землю</i>» (<a href=\"/bible-index/bible/?b=10&c=14&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> и благословил его, и сказал: благословен Аврам от Бога Всевышнего, Владыки неба и земли;</span></span>Быт. 14:19</a>), Того самого Бога, Которому служил Аврам, и Которого сам Аврам будет исповедывать, пред царем Содомским, также Богом «<i>вы­шним, создавшим небо и землю</i>» (<a href=\"/bible-index/bible/?b=10&c=14&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Но Аврам сказал царю Содомскому: поднимаю руку мою к Господу Богу Всевышнему, Владыке неба и земли,</span></span>Быт. 14:22</a>). Разность одна: Аврам в этом исповедании назовет сего Бога еще «Господом», по-еврейски «Иегова» [вечно сущий], – имя Бога завета, свойственное Ему, собственно как Богу Аврама и избран­ного, от него имеющего произойти народа. Мелхиседек, хотя чтил истинного Бога, не мог назвать Его «Иеговою», потому что не принадлежал к избранному племени и нахо­дился только в том завете или союзе с Богом, какой уста­новлен был при Ное (<a href=\"/bible-index/bible/?b=10&c=9&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> вот, Я поставляю завет Мой с вами и с потомством вашим после вас,</span></span>Быт. 9:9</a>). Союз этот был собственно союзом Бога со всем человеческим родом, имевшим про­изойти от Ноя, а не с избранною частью его. Мелхиседек находился вне этого теснейшего союза: он знал Бога, как Бога вселенной и Бога всех народов и подобно Иову и Валааму, жившим среди язычников, был хранителем пер­воначальных откровений Божиих, данных в лице Ноя всем людям, и преданий об истинном Боге допотопных. Но каким образом среди хананейского населения, языческого, мог явиться священник Бога вышняго?! Конечно, как чтитель истинного Бога, он мог быть исключением в этом отношении между хананеями, каким были Иов и Валаам между соплеменниками, хотя сам был хананеем. Но могло быть, что хотя он жил между хананеями, сам, однако, принадлежал к потомству Симову, часть которого перво­начально могла жить в стране, занятой потом хананеями, и вытеснена ими. Что вероятнее, трудно решить при молчании бытописателя о происхождении Мелхиседека. <br /> Догадки раввинов и некоторых древних учителей христианских, думавших видеть в Мелхиседеке или Сына Божия, или Духа Святого, или ангела, или одного из допотопных патриархов – Еноха либо Сима, – так произвольны, что не стоят опровержения. <br /> И это умолчание, равно как умолчание о начале дней и кон­чине Мелхиседека, было допущено не случайно, а с таин­ственным намерением, как толкует ап. Павел в послании к евреям (Евр. 7), именно с тем намерением, чтобы в лице Мелхиседека представить образ Христа, Сына Божия, Ко­торый по Божеской своей природе не принадлежит ни к одному человеческому родословию, Который есть без Отца в Своем временном рождении, а в предвечном-без матери, Которому нет начала и конца. Кроме того, соединение в лице Мелхиседека царского и священнического достоин­ства служит также прообразом Иисуса Христа, вечного Царя, «<i>царствию Которого не будет конца</i>» (<a href=\"/bible-index/bible/?b=490&c=1&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> и будет царствовать над домом Иакова во веки, и Царству Его не будет конца.</span></span>Лк. 1:33</a>), и вместе вечного Первосвященника, однажды принесшего Себя в жертву на кресте, но вечно ходатайствующего за нас ради сей жертвы (<a href=\"/bible-index/bible/?b=650&c=7&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> посему и может всегда спасать приходящих чрез Него к Богу, будучи всегда жив, чтобы ходатайствовать за них.</span></span>Евр. 7:25</a>). Св. апостол видит также предызображение Христа в имени «Мелхиседека» и в имени «Салима», в котором он царствовал. Первое имя означает царь правды, второе – мир. Соответственно сему и Хрис­тос есть «<i>царь правды</i>» (<a href=\"/bible-index/bible/?b=450&c=9&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ликуй от радости, дщерь Сиона, торжествуй, дщерь Иерусалима: се Царь твой грядет к тебе, праведный и спасающий, кроткий, сидящий на ослице и на молодом осле, сыне подъяремной.</span></span>Зах. 9:9</a>), «<i>и князь мира</i>» (<a href=\"/bible-index/bible/?b=290&c=9&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо младенец родился нам - Сын дан нам; владычество на раменах Его, и нарекут имя Ему: Чудный, Советник, Бог крепкий, Отец вечности, Князь мира. <i>//В Славянской Библии этот стих читается так: </i>«Ибо Младенец родился нам, Сын, и дан нам; владычество Его на раменах Его, и нарекут имя Ему: Великого Совета Ангел, Чудный, Советник, Бог крепкий, Властелин, Князь мира, Отец будущего века; ибо приведу мир князьям, мир и здравие Его».</span></span>Ис. 9:6</a>), ибо царствует над людьми, оправданными Его честною Кровию пред Богом и примиренными с Ним. Преимущественно Мелхиседек, по апостолу, служит образом Христа, Сына Божия, как священник, и апостол в подтверждение сей истины не раз ссылается на свидетельство о ней псалмо­певца: «Ты еси иерей во век, по чину Мелхиседекову» (<a href=\"/bible-index/bible/?b=230&c=109&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Клялся Господь и не раскается: Ты священник вовек по чину Мелхиседека.</span></span>Пс. 109:4</a>. <a href=\"/bible-index/bible/?b=650&c=5&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> как и в другом <i>месте</i> говорит: Ты священник вовек по чину Мелхиседека.</span></span>Евр. 5:6</a>, <a href=\"/bible-index/bible/?b=650&c=7&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо засвидетельствовано: Ты священник вовек по чину Мелхиседека.</span></span>Евр. 7:17</a>, 21). Служение Иисуса Христа, как священника по чину или подобию Мелхиседекову, имеет превосходство пред всем священством лeвитским. Указа­ние на сие превосходство апостол видит в том, что Аврам, родоначальник левитского сословия, принял благословение от Мелхиседека; но «<i>без всякого прекословия меньшее от большего благословляется</i>» (<a href=\"/bible-index/bible/?b=650&c=7&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Без всякого же прекословия меньший благословляется большим.</span></span>Евр. 7:7</a>), – и в том, что дал ему десятину из военной добычи. О сем благословении говорится в следующих двух стихах паремии.</div></p>"}