{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Поднесши Авраму хлеб и вино, согласно с житейским обычаем гостеприимства, Мелхиседек «благослови Аврама», т. е. приветствовал его благим словом, не словом простой житейской вежливости, но освящающим священническим словом, которое изрек в качестве лица, посредствующего между Богом и человеком. Какое же это благое, освящаю­щее слово? Слово исповедания милости Божией к Авраму и слово прославления Бога за сию милость. «<b>И рече: благо­словен Аврам Богом вышним, иже созда небо и землю</b>», – т. е. поздравляю тебя, Аврам, с полученной тобой победой, как знамением благословения, благоволения к тебе Бога всемогущего. – «<b>И благословен Бог вышний, иже предаде враги под руки тебе</b>». Если успехом в нападении на врагов ты обязан благословению Бога вышняго, Который предал тебе их, хотя они были многочисленнее твоих ратников, то и от нас да будет Он «благословен», т. е. прославлен за сие. – Что все эти приветственные слова Аврам выслушал от Мелхиседека, как от священника, это видно из того, что Аврам дал ему десятую часть из своей военной добычи (<a href=\"/bible/?b=10&c=14&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и благословен Бог Всевышний, Который предал врагов твоих в руки твои. [Аврам] дал ему десятую часть из всего.</span></span>Быт. 14:20</a>), ибо у всех народов было в обычае жертвовать десятину Божеству в лице его служителей.<br /> Почему рассмотренную нами паремию о военном тор­жестве Аврама положено читать на службе в честь 1-го Вселенского собора?<br /> «Во-первых», потому, что ратники Аврама, отца верую­щих, собранные им в числе 318 душ против неприятеля, предызображали 318 отцов первого Вселенского собора, бойцов православной веры, победивших и осудивших не­честивого Ария и его сообщников. На сие предызображение указывает св. Амвросий Медиоланский (De fide ad Gra-tianum).<br /> «Во-вторых», потому, что упоминание в рассмотренной паремии о Мелхиседеке имеет отношение к догмату о единосущии и совершенном равенстве Сына Божия с Богом Отцом, защищенному и утвержденному на 1 -м Вселенском соборе, вопреки лжеучению Ария, отвергавшего сей дог­мат и учившего, что Сын Божий получил бытие во времени, как тварь, а не предвечно рожден от Бога Отца. Указание на истину предвечного рождения Сына Божия от существа Бога Отца содержится в истории Мелхиседека, ибо, по апостолу, для того не упомянуто в сей истории об отце и матери Мелхиседека, о его родословии и начале дней, чтобы он уподоблен был Сыну Божию, не от плотских родоначальников произшедшему по своему Божественно­му естеству, но прежде век сущему и предвечно рожденно­му от существа Бога Отца. На сие подобие Мелхиседека Сыну Божию указал, прежде апостола, также псалмопевец в одном из пророчественных о Христе псалмов, 109-м. В этом псалме сам Бог является свидетельствующим о Сыне: «<i>из чрева прежде денницы родих тя... Ты иерей во век по чину Мелхиседекову</i>» (<a href=\"/bible/?b=230&c=109&i=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> В день силы Твоей народ Твой готов во благолепии святыни; из чрева прежде денницы подобно росе рождение Твое*. <i>//*По переводу 70-ти:</i> из чрева прежде денницы Я родил Тебя.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Клялся Господь и не раскается: Ты священник вовек по чину Мелхиседека.</span></span>Пс. 109:3-4</a>). Здесь рождение Сына, подобного Мелхиседеку священника, от существа Своего Бог Отец представляет под образом рождения «<i>из чрева</i>», и чрез то указует на Его единосущие с Собою; а что Он родился прежде «денницы» [утренней звезды], это значит, что Он родился предвечно, прежде всего сотворенного (слич. <a href=\"/bible/?b=230&c=71&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> будет имя его вовек; доколе пребывает солнце, будет передаваться имя его; и благословятся в нем [племена], все народы ублажат его.</span></span>Пс. 71:17</a>). Что св. Церковь, установившая чтение рассмот­ренной паремии в празднование 1 -го Всел. собора, имела в виду именно предызображение Мелхиседеком предвечного Сына Божия, это видно из следующей стихиры, воспе­ваемой в сей праздник: «Из чрева родился еси прежде денницы, от Отца безматерен прежде век: аще и Арий тварь тя, а не Бога славит, дерзостию смешая Тя зиждителя тварем безумно, но собор иже в Никеи Сына Божия Тя проповеда Господи, Отцу и Духу сопрестольна» (стих. на Господи воззвах).<br /> «В-третьих», потому, что вообще победа Аврама, храни­теля истинной веры, над царями, вторжением своим в мирные гражданские общества возмутившими мир их, слу­жит образом торжества пастырей Церкви, сошедшихся на великий собор, и главы ее Христа над нечестивыми врагами ее, возмутившими ее мир своим лжеучением. На сие сход­ство того и другого торжества указывается также в одной из песней канона, положенных на праздник 1-го Всел. собора: «Якоже древле божественный Аврам, ввоинившеся вси всечестнии богоглаголивии людие, враги Твоя, Блаже, неистовые Твоею силою крепко погубиша».<br /> По этой же последней причине, т. е. по сходству победы Аврамовой с духовной победой Церкви над лжеучителями, рассмотренная паремия читается во дни памяти прочих Вселенских соборов. Не без глубокого основания также паремия положена в Неделю пред Рождеством Христовым, – в Неделю Отец, предков Иисуса Христа по плоти. В сию Неделю на литур­гии предписано читать из Ев. Матфея о родословии Иисуса Христа по плоти. Но чтобы сим чтением не вытеснялась мысль, что по Божеской своей природе Христос выше всякого человеческого родословия, не имеет на земле ни отца, ни матери, – Церковь нашла нужным напомнить о Его предвеч­ном рождении, между прочим чрез повествование Моисея о Мелхиседеке, который служит в этом отношении образом Иисуса Христа, не потому, чтобы Мелхиседек не имел родословия и отца с матерью, а потому, что в истории о нем не упоминается о его родословии и об отце с матерью.</div></p>"}