{"xml":"<p ><div><i>Наконец серебро истощилось в земле Египетской и в земле Ханаанской.</i> Сказание о Египтянах продолжится и будет доказано, что и без серебра нашли они помощь в Иосифе, но для чего упоминается здесь о скудости Хананеев, а о ее последствиях умалчивается? И краткое сие напоминание о них дает разуметь, что их участь была тяжелее, нежели египтян, а сим объясняется снова многократный и постепенный (см. <a href=\"/bible/?b=10&c=13&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Лот возвел очи свои и увидел всю окрестность Иорданскую, что она, прежде нежели истребил Господь Содом и Гоморру, вся до Сигора орошалась водою, как сад Господень, как земля Египетская;</span></span>Быт. 13:10</a>, <a href=\"/bible/?b=10&c=14&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> В долине же Сиддим было много смоляных ям. И цари Содомский и Гоморрский, обратившись в бегство, упали в них, а остальные убежали в горы.</span></span>Быт. 14:10</a>, 11, <a href=\"/bible/?b=10&c=19&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> ибо мы истребим сие место, потому что велик вопль на жителей его к Господу, и Господь послал нас истребить его.</span></span>Быт. 19:13</a>, <a href=\"/bible/?b=10&c=26&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Был голод в земле, сверх прежнего голода, который был во дни Авраама; и пошел Исаак к Авимелеху, царю Филистимскому, в Герар.</span></span>Быт. 26:1</a>) суд Божий на племена Хананейские до совершения его чрез евреев.<br /><br /><i>Все Египтяне пришли к Иосифу</i> и проч. Удивительно, что народ не захотел в крайности насильственным образом овладеть хранилищами хлеба. Или они были укреплены, или народ еще не был заражен язвою своеволия, свирепствующею в новейшие времена; или в Иосифе очень ясно все видели руку Божию и потому не дерзали восставать на него.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=47&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=47&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}