{"xml":"<p ><div><i>Клянись мне.</i> Не сыну не доверяет Иаков, но подает ему средство убедить Фараона к исполнению своего желания.<br /><br /><i>И поклонился Израиль на возглавие одра</i> (מטה). По греческому тексту: <i>И поклонился Израиль на верх жезла его.</i><br /><br />Чтение семидесяти получает свою важность от свидетельства апостола в Послании к Евреям (<a href=\"/bible/?b=650&c=11&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Верою Иаков, умирая, благословил каждого сына Иосифова и поклонился на верх жезла своего.</span></span>Евр. 11:21</a>).<br /><br />Оно может иметь двоякий смысл: Поклонился Израиль на верх жезла его, то есть Иосифа. Поелику он просил у Иосифа желаемого погребения как милости, то приемля и клятву его как милость, ответствует ему поклонением, которое, впрочем, или по сану отца, или по немощи, или, наконец, по уважению к знамению власти, простирает только до верха царского или властелинского жезла, с которым предстоял ему Иосиф. Толкователи примечают, что теперь‑то наипаче совершается обещанное Иосифу сновидением поклонение солнца (<a href=\"/bible/?b=10&c=37&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И видел он еще другой сон и рассказал его [отцу своему и] братьям своим, говоря: вот, я видел еще сон: вот, солнце и луна и одиннадцать звезд поклоняются мне.</span></span>Быт. 37:9</a>).<br /><br />По мнению Блаженного Августина, <i>поклонился Израиль на верх жезла своего</i>, то есть жезла, которым он поддерживал преклоняемое немощью тело, дабы сидеть на одре. Такое поклонение относиться могло к Богу, как выражение благодарения.<br /><br />Еврейскому чтению следуют Акила, Симмах и Вульгата.<br /><br />Оно также может иметь два смысла: <i>Преклонился Израиль на возглавие одра.</i> То есть по окончании собеседования с Иосифом, во время которого сидел на одре своем, уступил немощи своей и возлег.<br /><br /><i>Поклонился Израиль на возглавие одра Богу.</i> То есть будучи обнадежен в исполнении благочестивого своего желания, он желал принести благодарение Богу; но поелику не имел сил восстать и поклониться до земли, то поклонился ему на одре в то самое время, когда хотел возлечь. Так и Давид, по воцарении Соломона, поклонился на одре своем и благословил Бога (<a href=\"/bible/?b=110&c=1&i=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> И Соломон уже сел на царском престоле.</span></span>3 Цар. 1:46</a>, 48).<br /><br />Последнее изъяснение, будучи подкрепляемо ясным и несомнительным примером, имеет вкупе и то преимущество, что соглашает два различные чтения текста в один общий разум и, таким образом, делает ничтожными происходящие от сего различия недоумения.<br /><br />***<br /><br />Апостол поклонение Иакова на одре своем, на верх жезла своего соединяет с чувствованием веры (<a href=\"/bible/?b=650&c=11&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> В ней свидетельствованы древние.</span></span>Евр. 11:2</a>).<br /><br />Особенный предмет сего чувствования, по мнению некоторых, был царствующий Мессия, образ которого видел Иаков пред собою в царственном лице Иосифа.<br /><br />Впрочем, слово апостольское может изъяснено быть и сею более простою и общею мыслию: вера в обетование будущего утешала и радовала Иакова тогда, когда он за надежду быть погребенным в земле Ханаанской от всей силы своей благодарил Бога, как за некий дар.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=47&v=29\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=48&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}