{"xml":"<p ><div>Иисус вошел в храм и учил, - вошел в храм Создатель храма, Владыка служения; Он учил в храме, чтобы исполнилось пророчество, гласившее: \"<b>внезапно придет в храм Свой Господь, Которого вы ищете, и Ангел завета, Которого вы желаете</b>\" (<a href=\"/bible-index/bible/?b=460&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Вот, Я посылаю Ангела Моего, и он приготовит путь предо Мною, и внезапно придет в храм Свой Господь, Которого вы ищете, и Ангел завета, Которого вы желаете; вот, Он идет, говорит Господь Саваоф.</span></span>Мал. 3:1</a>). И Господом называет Его, и ангелом. О, тайна божественная! О, славное пророческое тайноводство! \"<b>Внезапно придет в храм Свой</b>\", т.е. в храм Божий. Храм называется своим для Него, чтобы не подумали, что владычество Отца – одно, а царство Сына – другое. Храм Отца, который воздвиг Богу Соломон, этот самый храм пророк называет храмом Спасителя: \"<b>внезапно придет</b>\" в храм Свой \"<b>Господь</b>\". Храм Отца есть и храм Сына; храм Сына – храм Отца. Поэтому и сам Спаситель, когда изгонял иудеев из храма бичом, сделанным Им из веревок, говорил: \"<i>возьмите это отсюда и дома Отца Моего не делайте домом торговли</i>\" (<a href=\"/bible-index/bible/?b=500&c=2&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И сказал продающим голубей: возьмите это отсюда и дома Отца Моего не делайте домом торговли.</span></span>Ин. 2:16</a>).<br /><br /><i>\"На сказанное в Евангелии, что иудеи говорили о Спасителе: \"как Он знает Писания, не учившись\"? И на слова Спасителя: \"О дне же том и часе никто не знает\" SPURIA\", Глава № 1, § 3</i> <br /><br />***<br />Спаситель заставляет и понуждает ими слушателей Своих к вере в Него, и вместе подтверждает то, что сказал прежде о Иоанне. В самом деле, если до Иоанна все исполнилось, то значит Я - Тот, Кому надлежит прийти. <i>Ибо все</i>, - говорит Он, - <i>пророки и закон пророчествовали до Иоанна</i> (<a href=\"/bible-index/bible/?b=470&c=11&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> ибо все пророки и закон прорекли до Иоанна.</span></span>Мф. 11:13</a>). Пророки, следовательно, не перестали бы являться, если бы не пришел Я. Итак, не простирайте своих надежд вдаль и не ожидайте другого [Мессию]. Что Я - грядущий, это видно как из того, что перестали являться пророки, так и из того, что с каждым днем возрастает вера в Меня; она сделалась столь ясною и очевидною, что многие берутся за нее с силою. Но кто же, скажешь ты, делает это? Все те, кто приходит ко Мне с усердием.<br />Далее Спаситель приводит и другое доказательство, говоря: <i>И если хотите принять, он есть Илия, которому должно придти </i>(<a href=\"/bible-index/bible/?b=470&c=11&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И если хотите принять, он есть Илия, которому должно придти.</span></span>Мф. 11:14</a>). <i>Вот, Я пошлю к вам</i>, - говорит Писание, - <i>Илию пророка. И он обратит сердца отцов к детям</i> (<a href=\"/bible-index/bible/?b=460&c=4&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Вот, Я пошлю к вам Илию пророка пред наступлением дня Господня, великого и страшного.</span></span>Мал. 4:5</a>- 6). Итак, если вы будете внимать со тщанием, то познаете, что он и есть Илия, так как говорит Писание: <b>Я посылаю Ангела Моего пред лицем Твоим</b> (<a href=\"/bible-index/bible/?b=460&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Вот, Я посылаю Ангела Моего, и он приготовит путь предо Мною, и внезапно придет в храм Свой Господь, Которого вы ищете, и Ангел завета, Которого вы желаете; вот, Он идет, говорит Господь Саваоф.</span></span>Мал. 3:1</a>; <a href=\"/bible-index/bible/?b=470&c=11&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо он тот, о котором написано: се, Я посылаю Ангела Моего пред лицем <br />Твоим, который приготовит путь Твой пред Тобою.</span></span>Мф. 11:10</a>). Спаситель не напрасно сказал: <i>и если хотите принять</i>, - но чтобы показать, что Он не принуждает их. Я не принуждаю вас, - говорит Он. Этими словами Он требует от них самих внимательного размышления и показывает, что Иоанн есть Илия и Илия - Иоанн: оба они приняли на себя одинаковое служение, оба были предтечами. Потому и сказал не просто: это есть Илия, - но: <i>и если хотите принять, он есть</i>. То есть если будете смотреть со вниманием на события. Впрочем, и на этом Спаситель не остановился, но, желая показать, что нужно быть внимательными к словам: <i>Он есть Илия, которому должно придти</i>, - присовокупил: <i>Кто имеет уши слышать, да слышит</i> (<a href=\"/bible-index/bible/?b=470&c=11&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Кто имеет уши слышать, да слышит!</span></span>Мф. 11:15</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Гомилии на Евангелие от Матфея 37.4, TLG 2062.152, 57.422.18-50.<br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=460&c=2&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=460&c=3&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}