{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1043&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Киприан Карфагенский сщмч.</a><div>Он [диавол] изобрел ереси и расколы, чтобы разрушать веру, искажать истину и разрывать единство. Не будучи в состоянии удержать нас во мраке прошлых заблуждений, он втягивает нас в новые сети обмана; он отрывает людей от самой Церкви, и, когда им кажется, что они приблизились к свету и отдалились от ночи мира, он снова бросает их незнающих во мрак. Не живя по Евангелию, учению и закону Христа, они именуют себя христианами. Пребывая во мраке, они полагают, что находятся в свете; они ослеплены коварной ложью противника, который, по словам апостола, <b>принимает вид ангела света</b> и служители которого <b>принимают вид служителей правды</b>. Они ночь называют днем, смерть – спасением, отчаяние – надеждой, вероломство – верой, антихриста – Христом, чтобы вероломно разрушить правду своей лживой видимостью правды. Вот что бывает, братья мои возлюбленные, когда мы не возвращаемся к источнику истины, когда мы не взираем на Главу, когда не держимся учения нашего Небесного Учителя. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О единстве кафолической Церкви З, CCSL 3:250-251.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кирилл Иерусалимский свт.</a><div>Порок подражает добродетели, и плевелы стараются казаться пшеницей. По виду они действительно похожи на пшеницу, но те, кто способен различать, узнают их при вкушении. И дьявол преобразуется в светлого ангела не для того, чтобы прийти в свое первобытное состояние, но чтобы обольстить людей (ибо, имея сердце твердое, как наковальня, он имеет волю, которая уже не может раскаяться), дабы тех, кто ведет равноангельскую жизнь, окружить мраком слепоты и смертоносным распространением неверия. Много ходит волков в одежде овец, они имеют одежду овец, но не имеют их копыт и зубов. Будучи покрыты кожей кроткого животного и наружностью обольщая простых людей, они испускают из своих челюстей гибельный яд нечестия. Итак, нам нужна Божественная благодать, трезвая мысль и осмотрительные очи, чтобы по неведению не съесть вместо пшеницы плевелы и не претерпеть вреда, чтобы не попасть на волка, приняв его за овцу и не стать пищей злотворного диавола, посчитав его за благого ангела.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Огласительные слова для просвещаемых 4.1, TLG 2110.003, 4.1.1-17.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1188&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Викентий Лиринский прп.</a><div>Итак, всякий раз, как только лжеапостолы или лжепророки, или лжеучители приводят изречения Священного Писания, чтобы превратным истолкованием их подтвердить свои заблуждения, они несомненно, по указанию апостола Павла, подражают лукавым ухищрениям руководителя своего, к которым тот, конечно, никогда не прибегал бы, если бы не знал по опыту, что когда надо подвести обольщение непотребным заблуждением, то нет более легкого пути к обману, как ссылка на авторитет слова Божия.<br />Но откуда видно, скажут, что диавол имеет обыкновение пользоваться свидетельствами Священного Писания? — Читайте Евангелие. Там написано: «<i>Потом берет Его,</i> — то есть Господа Спасителя,<i> — диавол... и поставляет Его на крыле храма, и говорит Ему: если Ты Сын Божий, бросься вниз, ибо написано: Ангелам Своим заповедает о Тебе охранять Тебя на всех путях Твоих, и на руках понесут Тебя, да не преткнешься о камень ногою Твоею»</i> (<a href=\"/bible/?b=470&c=4&i=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Потом берет Его диавол в святой город и поставляет Его на крыле храма,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и говорит Ему: если Ты Сын Божий, бросься вниз, ибо написано: Ангелам Своим заповедает о Тебе, и на руках понесут Тебя, да не преткнешься о камень ногою Твоею.</span></span>Мф. 4:5—6</a>; <a href=\"/bible/?b=230&c=90&i=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> ибо Ангелам Своим заповедает о тебе - охранять тебя на всех путях твоих:</span><span class=\"verse-text\"><span class=\"align-super\">12</span> на руках понесут тебя, да не преткнешься о камень ногою твоею;</span></span>Пс. 90:11—12</a>).<br /> Чего же не сделает бедненьким людям тот, кто на Самого Господа напал свидетельством из Писаний? Если, — говорит, — Ты Сын Божий, бросься вниз. Почему? Ибо написано, — говорит.<br /> Мы должны особенно заметить и запомнить заключающееся в этом месте наставление, чтобы, зная такой пример евангельского авторитета, когда увидим, что некоторые приводят апостольские, или пророческие изречения в опровержение вселенской веры, нимало не сомневались в том, что устами их говорит диавол.<br /> В самом деле, как тогда глава говорил Главе, так и ныне члены говорят членам: члены диавола — членам Христовым, вероломные — верным, нечестивые — благочестивым, еретики — православным. Что же именно говорят? <i>«Если ты сын Божий, бросься вниз»</i>, то есть, если хочешь быть сыном Божиим и наследовать царство небесное, то «<i>бросься вниз»</i>, бросься с вершин Церкви, которая также есть храм Божий, — оставь ее учение и предание.<br /> И если кто спросит какого-нибудь еретика, внушающего ему это: чем докажешь, на каком основании учишь, что я должен оставить древнюю всеобщую веру Вселенской Церкви, он немедленно ответит: «<i>Ибо написано</i>», и тотчас тебе представит тысячу примеров, тысячу доказательств из Закона, из псалмов, из апостолов, из Пророков, чтобы, истолковав их на новый и худой лад, низвергнуть несчастную душу из вселенского ковчега в омут ереси.<br /> Что же касается до тех обетований, на которые указывал вслед за тем диавол, то еретики удивительно как навыкли обманывать ими людей простодушных. Они дерзают обещать и учить, что в их церкви (то есть в скопище их согласия) дается великая, особенная, должно быть, специальная какая-то благодать Божия, так что каждый, принадлежащий к ней, без всякого труда, без всякого усердия, без всякого старания, хотя бы не просил, хотя бы не искал, хотя бы не толкал, пользуется таким благоволением Божиим, что, будучи носим на руках ангельских, охраняем покровом ангелов, — никогда не может <i>«преткнуть о камень ногу свою»</i>, никогда не может обмануться.<br />Что же, скажет кто-нибудь, делать людям православным, сынам матери-Церкви, когда божественными глаголами, изречениями, обетованиями, пользуются и диавол, и ученики его, из которых одни — лжеапостолы, другие — лжепророки и лжеучители, а все вообще — еретики? Как им отличать истину от лжи ввиду изречений Священного Писания?<br /> Так, как, по преданию святых и ученых мужей, мы сказали в начали настоящей записи. Именно, они непременно должны соблюдать, чтобы Священное Писание истолковывалось согласно с преданиями всей Церкви и по указаниям вселенского догматического учения, в самой же вселенской и апостольской Церкви необходимо должны следовать всеобщности, древности, согласию, так что если бы когда-нибудь часть восстала против целого, новизна против старины, погрешительное разномыслие одного, или вообще меньшинства, против согласия всех или, по крайней мере, решительного большинства православных, то погрешению части они должны предпочесть непогрешимость всеобщности; при вопросе же о самой всеобщности, благоверие древности предпочесть непотребству новизны; наконец, при вопросе о самой древности, безрассудству одного, или ограниченнейшего числа лиц, предпочесть прежде всего общие определения какого-либо Вселенского Собора, если таковые на данный предмет есть, — а если их нет, в таком случае, — то, что всего к ним ближе, то есть взаимно согласные суждения большинства великих учителей. Если будем, при помощи Божией, соблюдать это верно, здравомысленно и старательно, то без большого труда различим всякие преступные заблуждения появляющихся еретиков.<br /> Должно впрочем заметить, что мы обязаны с величайшим усердием исследовать эти согласные суждения древних святых отцов и следовать им, не относительно всяких каких-либо маловажных вопросов по Священному Писанию, но главным образом только касательно правила веры<a href=\"#552455_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /> С другой стороны, не всегда и не все ереси должно обличать этим способом, но только новые и недавние, в первый раз появляющиеся. ... Что же касается ересей давних и застарелых, то нам нет ни малейшей надобности подступать к ним этой дорогой... Как бы ни были древни непотребства такого рода ересей, или расколов, мы должны или поражать их, если нужно, не иначе как авторитетом Священного Писания, или же без колебания убегать от них, как от пораженных учением и осужденных Вселенскими Соборами православных пастырей Церкви.<br /> Конец. И Богу нашему слава!<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"552455_1\" class=\"note-item\" href=\"#552455_1\">1</a> Тот, кто стал бы искать буквального совпадения у Святых отцов в частных и маловажных вопросах, может придти к неправильному впечатлению, что нет единства православного вероучения. В самом деле, в толковании Священного Писания одно и то же место даже у одного и того же Святого отца может изъясняться по-разному. Чтобы согласить эти противоречия требуется большой опыт, познания и духовная мудрость, которыми далеко не все обладают. В этих затруднениях нам помогает, во-первых, правило св. Викентия: искать у Святых отцов прежде всего правило веры; а во-вторых, труды признанных церковью толкователей и согласителей мыслей Святых отцов. В особенности горячо рекомендуем образцовые труды епископа Феофана Затворника: его толкования молитвы Господней, Апостольских посланий, псалмов. — прим. изд.<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О вероизложениях вообще</i></div></div></p>"}