{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194\">Амброзиастер</a><div>Этими словами он показывает коринфянам свое намерение говорить к ним с любовью, так чтобы не в похвалу себе, но более для достижений с их стороны - чтобы научились в Евангелии почитать Создателя своего, ибо поношение отца порочит детей, а хвала детям - во славу отцу. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>На Послания к Коринфянам, PL 17:319d.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147\">Кесарий Арльский митр.</a><div>Души всех мужчин и всех женщин знают, что они - невесты Христовы, если они стремятся сохранить телесную чистоту и целомудренность сердца. Христа же следует понимать как жениха их душ, а не тел.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проповеди 155.4, CCSL 104:634.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1064\">Симеон Солунский свт.</a><div><br /><br />Христос предпочитал браку девство, ибо и Отец Его есть Девственник, рождающий Его бесстрастно и бесплотно. Его Матерь, родившая Его – воплотившегося Бога, по плоти была Девою, и осталась Ею, и пребывает, родив Его без истления, как и зачала бессеменно.<br />Однако не забудь и чудного, и истинно девственного, и Божественного брака Его. Как прекрасный Жених, возжелал Он душ наших и возлюбил нас, как Сам сказал. И по любви к нам положил душу Свою, и безвозмездно предал нам Себя Самого, и в Пречистой Крови Своей обручил нас Себе – нас, чистую Церковь Свою.<br />Именно это выражает Павел, добрый обручитель: «<b>обручил вас единому мужу, чтобы представить Христу чистою девою</b>» (<a href=\"/bible-index/bible/?b=540&c=11&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо я ревную о вас ревностью Божиею; потому что я обручил вас единому мужу, чтобы представить Христу чистою девою.</span></span>2 Кор. 11:2</a>).<br />А о браке славного и прекрасного Сына царского повествует в Евангелиях (<a href=\"/bible-index/bible/?b=470&c=22&s=1&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Иисус, продолжая говорить им притчами, сказал:</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Царство Небесное подобно человеку царю, который сделал брачный пир для сына своего</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и послал рабов своих звать званых на брачный пир; и не хотели придти.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Опять послал других рабов, сказав: скажите званым: вот, я приготовил обед мой, тельцы мои и что откормлено, заколото, и всё готово; приходите на брачный пир.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Но они, пренебрегши то, пошли, кто на поле свое, а кто на торговлю свою;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> прочие же, схватив рабов его, оскорбили и убили <i>их</i>.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Услышав о сем, царь разгневался, и, послав войска свои, истребил убийц оных и сжег город их.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Тогда говорит он рабам своим: брачный пир готов, а званые не были достойны;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> итак пойдите на распутия и всех, кого найдете, зовите на брачный пир.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И рабы те, выйдя на дороги, собрали всех, кого только нашли, и злых и добрых; и брачный пир наполнился возлежащими.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Царь, войдя посмотреть возлежащих, увидел там человека, одетого не в брачную одежду,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> и говорит ему: друг! как ты вошел сюда не в брачной одежде? Он же молчал.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Тогда сказал царь слугам: связав ему руки и ноги, возьмите его и бросьте во тьму внешнюю; там будет плач и скрежет зубов;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> ибо много званых, а мало избранных.</span></span>Мф. 22:1-14</a>) Сам Жених, красный добротою паче всех сынов человеческих, как чистый и непорочный. Так Он в Себе Самом и Сам Собою совершил и то, что относится к Таинству Брака.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Премудрость нашего спасения\". О том, что браку Христос предпочитал девство<br /></i></div></div></p>"}