{"xml":"<p ><div><b> «Такие люди»,</b> — говорит (апостол), —<b> «служат не Господу нашему Иисусу Христу, а своему чреву»</b>. Таким образом, не было бы ни соблазнов, ни разделения, если бы не было выдумано учение, противное учению апостольскому; указывая на это, (апостол) и говорит здесь: <b>«вопреки учению».</b> Он не сказал: которому мы научили, но: «<b>которому вы научились»</b>, чем предупреждает их и показывает, что они совершенно убеждены, услышали и приняли учение... Потом, укоряя тех, которые осмеливаются вводить разделение, он показывает и причину этого их поступка, говоря: <b>«такие люди служат не Господу, а своему чреву»</b>. То же самое он говорил и в Послании к филиппийцам: <i>«их бог — чрево»</i> (<a href=\"/bible-index/bible/?b=570&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Их конец - погибель, их бог - чрево, и слава их - в сраме, они мыслят о земном.</span></span>Флп. 3:19</a>). А здесь, как думаю, (апостол) делает намек на обратившихся из иудеев, которых обыкновенно всегда укоряет в чрезмерном чревоугодии. И в Послании к Титу он сказал о них: «злые звери, утробы ленивые» (<a href=\"/bible-index/bible/?b=630&c=1&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Из них же самих один стихотворец сказал: \"Критяне всегда лжецы, злые звери, утробы ленивые\".</span></span>Тит. 1:12</a>). Также Христос, обвиняя их в этом, говорит: <i>«поедаете дома вдов»</i> (<a href=\"/bible-index/bible/?b=470&c=23&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Горе вам, книжники и фарисеи, лицемеры, что поедаете домы вдов и лицемерно долго молитесь: за то примете тем большее осуждение.</span></span>Мф. 23:14</a>). И пророки обличали их в том же, — сказано: <i>«утучнел, отолстел и разжирел; и оставил Бога</i>» (<a href=\"/bible-index/bible/?b=50&c=32&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И [ел Иаков, и] утучнел Израиль, и стал упрям; утучнел, отолстел и разжирел; и оставил он Бога, создавшего его, и презрел твердыню спасения своего.</span></span>Втор. 32:15</a>). Потому и Моисей увещевал их так: «<i>будешь есть и насыщаться; берегись, чтобы не забыл ты Господа»</i> (<a href=\"/bible-index/bible/?b=50&c=6&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> и с домами, наполненными всяким добром, которых ты не наполнял, и с колодезями, высеченными <i>из камня</i>, которых ты не высекал, с виноградниками и маслинами, которых ты не садил, и будешь есть и насыщаться,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> тогда берегись, чтобы [не обольстилось сердце твое и] не забыл ты Господа, Который вывел тебя из земли Египетской, из дома рабства.</span></span>Втор. 6:11-12</a>). И по свидетельству Евангелия иудеи говорили Христу: <i>«каким знамением докажешь Ты нам?</i>» (<a href=\"/bible-index/bible/?b=500&c=2&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> На это Иудеи сказали: каким знамением докажешь Ты нам, что имеешь власть так поступать?</span></span>Ин. 2:18</a>) — и, оставив все остальное, упоминают только о манне. Таким образом, из всего можно видеть, что иудеи были заражены страстью чревоугодия. Как же брату Христа не стыдиться иметь учителями рабов чрева? Итак, чревоугодие служит причиной заблуждения, а способ злоумышления есть опять другая болезнь, именно — лесть. <b>«Ласкательством и красноречием обольщают сердца простодушных»</b>, говорит (апостол). Хорошо сказано: «<b>красноречием</b>». Услуги льстецов только на словах, а сердце их не таково, но исполнено коварства. Далее (апостол) не сказал: прельщают вас, но: «<b>сердца простодушных»</b>. Даже и этим не ограничился, но, чтобы слова его показались не слишком резкими, продолжает: «<i>ваша покорность вере всем известна»</i> (<a href=\"/bible-index/bible/?b=520&c=16&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ваша покорность <i>вере</i> всем известна; посему я радуюсь за вас, но желаю, чтобы вы были мудры на добро и просты на зло.</span></span>Рим. 16:19</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=16&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=16&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}