{"xml":"<p ><div>Видишь ли, чем должно все начинать и оканчивать? Это самое апостол положил и в основание своего послания, этим же и покрыл все здание, одновременно испрашивая римлянам у Бога благодать — мать всех благ и напоминая им обо всех благодеяниях Божьих. Это преимущественная черта доблестного учителя — помогать ученикам не только словом, но и молитвой, почему и сказано:<i> «мы постоянно пребудем в молитве и служении слова</i>» (<a href=\"/bible-index/bible/?b=510&c=6&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> а мы постоянно пребудем в молитве и служении слова.</span></span>Деян. 6:4</a>). Кто же будет молиться о нас, после того как Павел отошел от нас? Подражатели Павла, — сделаемся только достойными этого ходатайства о нас, чтобы не только здесь слышать нам голос Павла, но и по удалении туда удостоиться нам видеть Христова подвижника; или лучше сказать, если здесь будем слушать его, то, без сомнения, и там его увидим, и хотя будем стоять и не возле него, но, несомненно, увидим его во всем блеске близ царского престола, где славословят херувимы, где парят серафимы. Там мы и увидим Павла вместе с Петром, как главного и первоверховного в лике святых, и там вполне насладимся его любовью. Если в этой жизни он столько любил людей, что, при всем желании разрешиться и быть с Христом, предпочитал оставаться во плоти (<a href=\"/bible-index/bible/?b=570&c=1&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Влечет меня то и другое: имею желание разрешиться и быть со Христом, потому что это несравненно лучше;</span></span>Флп. 1:23</a>), то тем более пламенную любовь он покажет там. Поэтому и я люблю Рим; хотя можно хвалить в нем многое — его обширность, древность, красоту, многолюдство, могущество, богатство, военные доблести, но, оставив все это, я прославляю его за то, что Павел при жизни своей писал к римлянам, весьма любил их, беседовал с ними лично и жизнь свою окончил в Риме. И город (Рим) этим знаменит более чем всем прочим. Подобно великому и могучему телу, Рим имеет два светлых ока — тела этих святых апостолов. Не так блистательно небо, когда солнце разливает лучи свои, как блистателен город римлян, озаряющий все концы вселенной этими двумя светилами. Оттуда будет восхищен Павел, оттуда Петр. Помыслите и содрогнитесь, какое зрелище представит Рим, когда Павел и Петр восстанут там из своих гробов и будут восхищены для встречи Христа, какую розу поднесет Рим Христу, какие два венца украшают этот город, какие золотые цепи опоясывают его, какими обладает он источниками. Потому я и удивляюсь Риму, а не множеству золота, не колонам, не прочим украшениям, но этим столпам Церкви.<br /><br /> Кто даст мне ныне прикоснуться к телу Павла, прильнуть к гробу и увидеть прах этого тела, которое восполнило в себе недостаток скорбей Христовых, носило язвы Христовы, повсюду посеяло проповедь, прах того тела, в котором Павел обтек вселенную, прах тела, посредством которого вещал Христос, воссиял свет блистательнее всякой молнии, возгремел глас, бывший для демонов ужаснее всякого грома, при помощи которого Павел изрек те вожделенные слова:<i> «желал бы сам быть отлученным от Христа за братьев моих»</i> (<a href=\"/bible-index/bible/?b=520&c=9&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> я желал бы сам быть отлученным от Христа за братьев моих, родных мне по плоти,</span></span>Рим. 9:3</a>), в котором он говорил перед царями и не стыдился, а мы познали Павла и самого Владыку его. Не столько страшен для нас гром, сколько страшен для демонов голос его. Если демоны трепетали одежд его, то тем более голоса его. Этот голос привел демонов связанными, очистил вселенную, прекратил болезни, изгнал порок, водворил истину; в этом голосе присутствовал сам Христос и всюду с ним шествовал; голос Павла был то же, что херувимы. Как восседает Христос на небесных силах, так восседал он и на языке Павла. Подлинно достоин был принять Христа этот язык, вещавший только угодное Христу и, подобно серафимам, воспаривший на неизреченную высоту. Что превыспреннее такого голоса, который вещает: «<i>ибо я уверен, что ни смерть, ни жизнь, ни Ангелы, ни Начала, ни Силы, ни настоящее, ни будущее, ни высота, ни глубина, ни другая какая тварь не может отлучить нас от любви Божьей во Христе Иисусе, Господе нашем»</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=38&e=39\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Ибо я уверен, что ни смерть, ни жизнь, ни Ангелы, ни Начала, ни Силы, ни настоящее, ни будущее,</span><span class=\"verse-text\"><span class=\"align-super\">39</span> ни высота, ни глубина, ни другая какая тварь не может отлучить нас от любви Божией во Христе Иисусе, Господе нашем.</span></span>Рим. 8:38-39</a>)? Сколько, ты думаешь, крыльев, сколько очей было у этого голоса? Потому–то он и говорил: <i>«нам не безызвестны его умыслы» </i>(<a href=\"/bible-index/bible/?b=540&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> чтобы не сделал нам ущерба сатана, ибо нам не безызвестны его умыслы.</span></span>2 Кор. 2:11</a>); потому–то и бегали демоны, когда не только слышали вещания Павла, но и видели одежду его, хотя бы Павел и находился далеко. Я желал бы увидеть прах этих уст, посредством которых Христос изрек великие и неизреченные тайны, даже большие тех, какие возвестил сам, потому что как через учеников Он и совершил больше, так и изрек больше, — прах тех уст, которыми Дух дал вселенной дивные свои провозвестия. Чего не совершили благие уста Павла? Изгнали бесов, избавили от грехов, заградили уста мучителям, связали язык философов, привели вселенную к Богу, убедили варваров быть любомудрыми, преобразовали все на земле и на небе устраивали таким образом, как желал Павел, потому что он, по данной ему власти, вязал и разрешал тех, кого хотел. Я желал бы увидеть прах не только уст, но и сердца Павлова, которое можно, не погрешая, назвать сердцем вселенной, источником тысячи бесчисленных благ, началом и стихией нашей жизни. Из этого сердца разливался на все дух жизни и передавался членам Христовым, будучи сообщаем не посредством жил, но посредством добровольных благих дел. Это сердце было так пространно, что вмещало в себе целые города, племена и народы. <i>«Сердце наше расширено»</i> (<a href=\"/bible-index/bible/?b=540&c=6&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Уста наши отверсты к вам, Коринфяне, сердце наше расширено.</span></span>2 Кор. 6:11</a>), говорит (апостол). Однако же и это столь пространное сердце нередко сжимала и угнетала расширяющая его любовь, как говорит сам (Павел): «<i>от великой скорби и стесненного сердца я писал вам»</i> (<a href=\"/bible-index/bible/?b=540&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> От великой скорби и стесненного сердца я писал вам со многими слезами, не для того, чтобы огорчить вас, но чтобы вы познали любовь, какую я в избытке имею к вам.</span></span>2 Кор. 2:4</a>). Я желал бы видеть и разрушившееся это сердце, которое воспламенялось против каждого из погибающих и вторично мучилось болезнями рождения о чадах, родившихся несовершенными, которое видит Бога (как сказано: <i>«блаженны чистые сердцем, ибо они Бога узрят»</i>), которое сделалось жертвой (<i>«жертва Богу — дух сокрушенный»</i> — <a href=\"/bible-index/bible/?b=230&c=50&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Жертва Богу - дух сокрушенный; сердца сокрушенного и смиренного Ты не презришь, Боже.</span></span>Пс. 50:19</a>), было превыше небес, пространнее вселенной, блистательнее луча солнечного, горячее огня, тверже алмаза и источило реки, как сказано: <i>«из чрева потекут реки воды живой» </i>(<a href=\"/bible-index/bible/?b=500&c=7&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Кто верует в Меня, у того, как сказано в Писании, из чрева потекут реки воды живой.</span></span>Ин. 7:38</a>). В этом сердце был источник текущий и напояющий не лицо земли, но человеческие души, из него и ночью, и днем истекали не простые реки, но источники слез, оно жило новой, а не этой — нашей жизнью. «<i>Уже не я живу, но живет во мне Христос»</i> (<a href=\"/bible-index/bible/?b=550&c=2&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и уже не я живу, но живет во мне Христос. А что ныне живу во плоти, то живу верою в Сына Божия, возлюбившего меня и предавшего Себя за меня.</span></span>Гал. 2:20</a>), говорит (Павел). Итак, сердце его было Христовым сердцем, скрижалью Духа Святого, книгой благодати. Оно трепетало за чужие грехи: «<i>боюсь</i>», говорит (апостол), <i>«не напрасно ли я трудился у вас»</i> (<a href=\"/bible-index/bible/?b=550&c=4&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Боюсь за вас, не напрасно ли я трудился у вас.</span></span>Гал. 4:11</a>), <i>«чтобы, как змий хитростью своей прельстил Еву»</i> (<a href=\"/bible-index/bible/?b=540&c=11&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Но боюсь, чтобы, как змий хитростью своею прельстил Еву, так и ваши умы не повредились, <i>уклонившись</i> от простоты во Христе.</span></span>2 Кор. 11:3</a>), <i>«по пришествии моем, не найти вас такими, какими не желаю»</i> (<a href=\"/bible-index/bible/?b=540&c=12&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо я опасаюсь, чтобы мне, по пришествии моем, не найти вас такими, какими не желаю, также чтобы и вам не найти меня таким, каким не желаете: чтобы <i>не найти у вас</i> раздоров, зависти, гнева, ссор, клевет, ябед, гордости, беспорядков,</span></span>2 Кор. 12:20</a>); а за себя оно и боялось, и имело дерзновение: «<i>боюсь»,</i> говорит (апостол), <i>«проповедуя другим, самому не остаться недостойным» </i>(<a href=\"/bible-index/bible/?b=530&c=9&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> но усмиряю и порабощаю тело мое, дабы, проповедуя другим, самому не остаться недостойным.</span></span>1 Кор. 9:27</a>), и также: <i>«уверен, что Ангелы, ни Начала, не смогут отлучить нас»</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Ибо я уверен, что ни смерть, ни жизнь, ни Ангелы, ни Начала, ни Силы, ни настоящее, ни будущее,</span></span>Рим. 8:38</a>); оно удостоилось так возлюбить Христа, как не любил никто другой, презирало смерть и геенну, сокрушалось от братских слез: <i>«что вы делаете»,</i> говорит (Павел)<i>, «что плачете и сокрушаете сердце мое»</i> (<a href=\"/bible-index/bible/?b=510&c=21&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Но Павел в ответ сказал: что вы делаете? что плачете и сокрушаете сердце мое? я не только хочу быть узником, но готов умереть в Иерусалиме за имя Господа Иисуса.</span></span>Деян. 21:13</a>); это сердце было самое терпеливое, однако же, и в течение короткого времени не могло стерпеть отчуждения фессалоникийцев.<br /><br /> Я желал бы увидеть прах рук, бывших в узах, — рук, через возложение которых (Павел) подавал Духа и которыми написал он эти письмена: «<i>видите, как много написал я вам своей рукой»</i> (<a href=\"/bible-index/bible/?b=550&c=6&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Видите, как много написал я вам своею рукою.</span></span>Гал. 6:11</a>), и еще: <i>«мое, Павла, приветствие собственноручно</i>» (<a href=\"/bible-index/bible/?b=530&c=16&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Мое, Павлово, приветствие собственноручно.</span></span>1 Кор. 16:21</a>), — прах рук, увидев которые ехидна упала в огонь. Я желал бы увидеть прах очей, которые не напрасно потеряли зрение, прозрели во спасение вселенной и еще в теле удостоились увидеть Христа, которые смотрели на земное и не видели, созерцали незримое, не знали сна, бодрствовали среди ночей и не страдали тем, что свойственно завистникам. Я желал бы увидеть прах тех ног, которые обтекли вселенную и не утомились, которые были заключены в колоду, когда поколебалась темница, которые обошли обитаемую и необитаемую землю и многократно по ней путешествовали (<a href=\"/bible-index/bible/?b=510&c=16&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Получив такое приказание, он ввергнул их во внутреннюю темницу и ноги их забил в колоду.</span></span>Деян. 16:24</a>, 26). Но зачем говорить в подробностях? Я желал бы увидеть гроб, в котором положено оружие правды, оружие света, члены ныне живые, но мертвые тогда, когда находился Павел в живых, члены, в которых жил Христос, члены распятые миру, члены Христовы, во Христа облеченные, храм Духа, святое здание, члены связанные Духом, пригвожденные страхом Божьим, носящие на себе язвы Христовы. Это тело ограждает Рим, оно надежнее всякого укрепления и бесчисленных стен. А с ним и тело Петра, потому что Павел почитал Петра еще при жизни: «ходил видеться с Петром» (<a href=\"/bible-index/bible/?b=550&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Потом, спустя три года, ходил я в Иерусалим видеться с Петром и пробыл у него дней пятнадцать.</span></span>Гал. 1:18</a>), говорит он. Потому благодать удостоила его и после смерти быть с Петром под одним кровом. Я желал бы увидеть этого духовного льва. Как лев, дышащий пламенем на стада лисиц, напал он на сборище бесов и философов и, подобно быстрой молнии, ворвался в дьявольские полчища. И дьявол не мог стоять против него прямо и открыто, но так боялся и трепетал, что, как скоро замечал его тень и слышал его голос, бежал далеко. Так Павел, будучи вдали, предал сатане впадшего в блудодеяние и потом опять исхитил из рук его (<a href=\"/bible-index/bible/?b=530&c=5&s=3&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> А я, отсутствуя телом, но присутствуя <i>у вас</i> духом, уже решил, как бы находясь у вас: сделавшего такое дело,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> в собрании вашем во имя Господа нашего Иисуса Христа, обще с моим духом, силою Господа нашего Иисуса Христа,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> предать сатане во измождение плоти, чтобы дух был спасен в день Господа нашего Иисуса Христа.</span></span>1 Кор. 5:3-5</a>). Так поступал и с другими, чтобы научились не богохульствовать. И смотри, как Павел поощряет, возбуждает и укрепляет подчиненных своих. Так Ефесянам он говорит:<i> «потому что наша брань не против крови и плоти, но против начальств, против властей»</i> (<a href=\"/bible-index/bible/?b=560&c=6&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> потому что наша брань не против крови и плоти, но против начальств, против властей, против мироправителей тьмы века сего, против духов злобы поднебесной.</span></span>Еф. 6:12</a>), и потом указывает на награду в небесном, говоря, что подвизаемся не ради земного, но ради неба и небесного; а другим пишет: «<i>разве не знаете, что мы будем судить ангелов, не тем ли более дела житейские?</i>» (<a href=\"/bible-index/bible/?b=530&c=6&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Разве не знаете, что мы будем судить ангелов, не тем ли более <i>дела</i> житейские?</span></span>1 Кор. 6:3</a>) Итак, размыслив обо всем этом, будем мужественны. И Павел был человек, и он имел одинаковое с нами естество, и все прочее было у него общее с нами. Но так как он явил великую любовь к Христу, то взошел превыше небес и стал с ангелами. Таким образом, если и мы захотим хотя бы немного вознестись и возжечь в себе этот огонь, то и мы будем в состоянии подражать святому (апостолу). А если бы это было невозможно, то (Павел) не восклицал бы: <i>«подражайте мне, как я Христу»</i> (<a href=\"/bible-index/bible/?b=530&c=4&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Посему умоляю вас: подражайте мне, как я Христу.</span></span>1 Кор. 4:16</a>). Итак, не будем только удивляться ему, не станем только изумляться перед ним, но и будем подражать ему, чтобы, по отшествии отсюда, нам удостоиться узреть его и участвовать в неизреченной славе, достигнуть которой да будет дано всем нам, благодатью и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу и Святому Духу слава, держава, честь, ныне и присно, и во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=16&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=16&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}