{"xml":"<p ><div><b>по души моей своя выя положиша.</b> Видишь ли, что они были совершенные мученики? Ведь при Нероне, как и естественно, опасности были бесчисленны, когда он приказал всем иудеям удалиться из Рима. <b>Ихже не аз един благодарю, но и вся церкви языческия.</b> Здесь (апостол) разумеет страннолюбие и вспомоществование деньгами и удивляется им в том, что они пролили кровь свою и отдали все имение на общую пользу. Видишь ли ты, что и немощь естества не воспрепятствовала благородным женщинам идти стезею добродетели? И вполне естественно, потому что <i>«во Христе Иисусе несть мужеский пол, ни женский»</i> (<a href=\"/bible-index/bible/?b=550&c=3&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Нет уже Иудея, ни язычника; нет раба, ни свободного; нет мужеского пола, ни женского: ибо все вы одно во Христе Иисусе.</span></span>Гал. 3:28</a>.). И что сказал (апостол) о Фиве, тоже говорит и о Прискилле. Как о той сказано:<i> «cия заступница многим бысть и самому мне» </i>(<a href=\"/bible-index/bible/?b=520&c=16&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Примите ее для Господа, как прилично святым, и помогите ей, в чем она будет иметь нужду у вас, ибо и она была помощницею многим и мне самому.</span></span>Рим. 16:2</a>), так и об этой: «не аз един благодарю, но и вся церкви языческия». И чтобы не подумали, что это сказано из лести, представляет других свидетелей, которые многочисленнее жен.<br /> <b>И домашнюю их церковь.</b> Они были настолько добродетельны, что обратили дом свой в церковь, так что все их домашние сделались верующими, и дом их был открыт для всех странных. (Апостол) не имел обыкновения без основания называть дома церквами, если в них не было большого благочестия и не был утвержден особенный страх Божий. Поэтому и коринфянам сказал: <i>«целуйте Акилу и Прискиллу с домашнею их церковию»</i> (<a href=\"/bible-index/bible/?b=530&c=16&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Приветствуют вас церкви Асийские; приветствуют вас усердно в Господе Акила и Прискилла с домашнею их церковью.</span></span>1 Кор. 16:19</a>), и об Онисиме он писал, говоря: <i>«Павел… Филимону… и Апфии возлюбленней… и домашней твоей церкви» </i>(<a href=\"/bible-index/bible/?b=640&c=1&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Павел, узник Иисуса Христа, и Тимофей брат, Филимону возлюбленному и сотруднику нашему,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и Апфии, (сестре) возлюбленной, и Архиппу, сподвижнику нашему, и домашней твоей церкви:</span></span>Флм. 1:1—2</a>). Конечно, и в супружеской жизни можно быть достойным удивления и благородным. Вот и Акила с Прискиллою жили в супружестве и весьма просияли, хотя занятие их и было незамечательно: они делали палатки, однако же добродетель покрыла все и показала их светлее солнца. Ни ремесло, ни брачный союз не вредили им, но они явили такую любовь, какой требовал Христос, сказав: «болши сея любве никтоже имать, да кто душу свою положит за други своя» (<a href=\"/bible-index/bible/?b=500&c=15&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Нет больше той любви, как если кто положит душу свою за друзей своих.</span></span>Ин. 15:13</a>). Они исполнили то, что служит признаком Христова ученика, взяли крест и последовали за Христом, так как делавшие это для Павла тем более показывали такое же мужество для Христа. Пусть услышат это и богатые, и бедные. Если жившие трудами рук своих и управлявшие рабочим заведением показали столько щедрости, что сделались полезными для многих церквей, то какое извинение будут иметь богачи, презирающие нищих? Те в угождение Богу не пощадили своей крови, а ты бережешь и немногие монеты, часто презирая и собственную свою душу. Но, может быть, усердные к учителю не таковы были к ученикам? И этого нельзя сказать, ведь их благодарили, говорит (апостол), и церкви языческие. Хотя они были из иудеев, однако же веровали настолько искренно, что и язычникам служили со всем усердием. Такими и должны быть женщины, которым должно украшаться не плетением волос, или золотом, или драгоценною одеждою, но добрыми делами (<a href=\"/bible-index/bible/?b=610&c=2&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> чтобы также и жены, в приличном одеянии, со стыдливостью и целомудрием, украшали себя не плетением <i>волос</i>, не золотом, не жемчугом, не многоценною одеждою,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> но добрыми делами, как прилично женам, посвящающим себя благочестию.</span></span>1 Тим. 2:9—10</a>). В самом деле, скажи мне, какая царица столько знаменита и так прославляется, как эта жена скинотворца? Она у всех на устах и так будет не десять и двадцать лет, но до пришествия Христова. И притом, все прославляют ее за то, что украшает ее более царской диадемы. Да и что более важно, что равняется с тем, чтобы быть заступницею Павла и с опасностями для себя спасать учителя вселенной? Рассуди, сколько было цариц и имена их преданы забвению, а имя жены скинотворца и ее мужа проносится повсюду, и сколько солнце освещает землю, столько слава ее обтекает во вселенной: и персы, и скифы, и фракиане, и живущие в отдаленных пределах земли прославляют и ублажают благочестивую жизнь этой женщины. Какое богатство, сколько диадем и царских багряниц ты с удовольствием отдал бы, чтобы только получить о себе такое свидетельство! Нельзя также сказать, чтобы они, подвергаясь опасностям и не щадя имущества, не радели и о проповеди. За это именно (апостол) и называет их сослужителями и споспешниками. Сосуд избрания не стыдится назвать женщину своею споспешницею, даже хвалится этим, потому что не смотрит на природу, а венчает добрую волю. Что равняется такому украшению? Где теперь ваше богатство, расточаемое повсюду? Что значат наряды? Где суетная слава? Рассмотри внимательнее убранство этой женщины, которым не тело облекается, но украшается душа, которое никогда не складывается и не хранится в ящике, но возлагается на небе. Посмотри на их труд в проповеди, на их мученический венец, на их щедрость касательно имущества, на их любовь к Павлу, на их усердие ко Христу и сравни с этим себя, свое попечение о деньгах, свою привязанность к блудницам, свои распри за клочок сена, тогда увидишь, кто были они и кто ты. Или лучше, не только сравни, но и поревнуй женщине и, сложив с себя ношу травы (это твои драгоценные одежды), возьми небесное украшение и поучись у Прискиллы и Акилы, отчего они сделались такими. Отчего же? Они два года содержали у себя в доме Павла. А чего не могли произвести в душе их эти два года? Ты скажешь: что же мне делать, — у меня нет Павла? Если захочешь, то ты имеешь больше, нежели они. Не лицезрение Павла, а слова его сделали их таковыми. Итак, если тебе угодно, с тобою непрестанно готовы беседовать и Павел, и Петр, и Иоанн, и целый сонм пророков и апостолов. Возьми книги этих блаженных мужей, постоянно занимайся их писаниями, и они могут и тебя сделать подобным жене скинотворца. И что говорить о Павле? Если хочешь, будешь иметь у себя самого Владыку Павла, и Он будет с тобою беседовать языком Павла. И другой есть способ принять к себе Господа, — когда станешь принимать святых, служить верующим в Него. Тогда, и по отшествии их, у тебя останется много памятников благочестия. И стол, за которым питался святой, и стул, на котором он сидел, и ложе, на котором он возлежал, даже по удалении его способны привести в чувство умиления того, кто принимал его к себе. С каким, думаешь, умилением входила соманитянка в ту горницу, где жил Елисей, взирала на стол и на ложе, где спал этот святой муж? Какими благочестивыми чувствованиями воодушевлялась она при этом? А если бы этого не было, если бы она не получала от этого великой пользы, то не принесла бы в эту горницу мертвого сына. Если мы, по прошествии многого времени, приходя туда, где Павел жил, был связан, сидев и беседовал, окрыляемся мыслью и от видимых нами мест переносимся к представлению того самого времени, то что, естественно, происходило в душе тех, которые с благоговением принимали его в своем доме, когда события были еще очень свежи? Итак, зная это, будем принимать к себе святых, чтобы дом наш просиял и очистился от терний, чтобы жилище наше сделалось пристанью, будем принимать их и умывать им ноги. Ты не лучше, не благороднее и не богаче Сарры, хотя бы ты была и царицею. Она имела триста восемнадцать домочадцев, когда и двоих слуг иметь считалось богатством. И что я говорю о трехстах восемнадцати домочадцах? В семени и обетованиях она владела целою вселенною, имела супругом друга Божия, покровителем Самого Бога, а это больше всякого царства. Однако же при такой знаменитости и славе сама приготовляла тесто, исполняла все домашние дела и прислуживала гостям как рабыня. Ты не благороднее Авраама, а он исполнял дела слуг после своих знаменитых деяний, после побед, после чести, оказанной ему египетским царем, после того, как он отразил персидских царей и воздвиг себе замечательные памятники. Не смотри на то, что приходящие к тебе святые по наружности убоги и часто бывают бедны и покрыты рубищами, а помни сказанное Христом: <i>«понеже сотвористе единому сих… менших, Мне сотвористе»</i> (<a href=\"/bible-index/bible/?b=470&c=25&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> И Царь скажет им в ответ: истинно говорю вам: так как вы сделали это одному из сих братьев Моих меньших, то сделали Мне.</span></span>Мф. 25:40</a>), и:<i> «да не презрите единаго [от] малых сих: …яко ангели их на небесех выну видят лице Отца нашего небеснаго»</i> (<a href=\"/bible-index/bible/?b=470&c=18&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Смотрите, не презирайте ни одного из малых сих; ибо говорю вам, что Ангелы их на небесах всегда видят лице Отца Моего Небесного.</span></span>Мф. 18:10</a>). Принимай с усердием тех, которые приносят тебе бесчисленные блага своими приветствиями мира. Вместе с Саррою приведи себе на память и Ревекку, которая, отвергнув всякую гордость, сама черпала воду, напоила и пригласила к себе в дом странника, а потому и получила великие награды за свое страннолюбие. Но ты, если захочешь, получишь еще большие. Тебе Бог даст в награду не только Сына, но и самое небо, небесные блага, избавление от геенны, прощение грехов. Велик, весьма велик плод страннолюбия. Так и Иофор, будучи даже иноплеменником, удостоился иметь зятем того, кто с такою властью повелевал морю, и такую добрую добычу для него уловили в свою сеть его дочери. И ты, размыслив об этом и представив в уме мужество и благочестие тех жен, постарайся попрать земную гордость, нарядные одежды, дорогие золотые украшения и благовония; отложив негу, роскошь и мерную поступь, обрати все свое попечение на душу и воспламени в сердце своем страсть к небесному. Если овладеет тобою эта любовь, ты увидишь нечистоту и гнусность настоящего и сама будешь смеяться над тем, что теперь удивляет тебя. Ведь женщине, украшенной духовными совершенствами, не свойственно домогаться таких смешных вещей. Потому, сбросив все то, что ставят себе в большую честь жены торгующих, а также занимающиеся пляской и музыкой, укрась себя благочестием, страннолюбием, попечением о святых, умилением, частыми молитвами. Это лучше золотых одежд, драгоценнее дорогих камней и запястий, это и перед людьми делает почтенными, и у Бога приносит тебе великую награду. Это украшение церкви, а то — театра, это достойно неба, а то — коней и мулов; в те убранства облекаются и мертвые тела, а это сияет только в доброй душе, в которой живет Христос. Итак, станем приобретать себе такое украшение, чтобы и нас везде прославляли, и мы угодили Христу во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=16&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=16&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}