{"xml":"<p ><div>Думаю, что многие, даже считающие себя весьма ревностными, оставляют без внимания эту часть послания, как бесполезную и не заключающую в себе ничего важного; полагаю, что они рассуждают подобным образом и о родословной, помещенной в Евангелии: так как она представляет список имен, то они и заключают, что отсюда нельзя извлечь большой пользы. Но золотых дел мастера собирают и мелкие опилки, а эти люди проходят мимо и больших слитков золота. Итак, чтобы они не подверглись этому, и сказанного прежде достаточно, чтобы удержать их от такой беспечности. А что и отсюда может быть немалая польза, это мы уже доказали в предыдущей беседе, когда такими приветствиями возбудили ваше внимание. Попытаемся и теперь также извлечь из этого места благородный металл, потому что и в голых именах можно открыть великое сокровище. Если вникнешь, почему Авраам назван этим именем, почему (названы) Сарра, Израиль и Самуил, то и из этого извлечешь сведения о многом. То же самое ты можешь извлечь для себя из наименования времен и мест. Внимательный человек и отсюда обогащается, а нерадивый не получает пользы и от самого очевидного. Немало обучают нас любомудрию имена Адама, его сына, жены и многих других, потому что имена — памятники многих событий: ими выражаются и Божье благодеяние и благодарность матерей, так как матери, зачавшие в чреве, по обетованию Божьему, в воспоминание такого благодеяния Божьего и давали детям имена. Но зачем теперь нам любопытствовать об именах, когда не радят о многих изречениях Писания, когда неизвестны самые имена многих книг? Однако же и в таком случае не следует пренебрегать знаниями относительно этого. «<i>Посему надлежало»,</i> — как сказано,<i> — «отдать серебро мое торгующим»</i> (<a href=\"/bible/?b=470&c=25&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> посему надлежало тебе отдать серебро мое торгующим, и я, придя, получил бы мое с прибылью;</span></span>Мф. 25:27</a>). Итак, хотя бы и никто не захотел воспользоваться этим, мы сделаем свое дело и докажем, что в Писании нет ничего лишнего и без цели сказанного. Если бы и в настоящем месте не заключалось ничего полезного, оно не было бы приложено к посланию и Павел не написал бы того, что написал. Но есть люди настолько нерадивые, легкомысленные и недостойные неба, что считают излишними не только имена, но и целые книги, как–то: книгу Левит, Иисуса Навина и многие другие. Многие из таковых безумцев отвергли и весь Ветхий Завет и, дав волю этому злому навыку, убавили многое и в Новом Завете. Впрочем, нам мало теперь дела до таких нетрезвых умом и живущих по плоти людей, а ревнитель любомудрия и любитель духовной беседы пусть знает, что в Писании даже, по–видимому, маловажное сказано не напрасно и не без цели и что Ветхий Завет заключает в себе много полезного. «<i>Все это происходило с ними, как образы; а описано в наставление нам»</i> (<a href=\"/bible/?b=530&c=10&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Все это происходило с ними, <i>как</i> образы; а описано в наставление нам, достигшим последних веков.</span></span>1 Кор. 10:11</a>), говорит (апостол). Потому и Тимофею он говорил: «<i>занимайся чтением, наставлением»</i> (<a href=\"/bible/?b=610&c=4&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Доколе не приду, занимайся чтением, наставлением, учением.</span></span>1 Тим. 4:13</a>), побуждая его читать все книги Писания, хотя он имел такой духовный дар, что изгонял бесов и воскрешал мертвых. Но обратимся к предмету речи. <b>«Приветствуйте возлюбленного моего Епенета».</b> Из этого можно видеть, что (апостол) воздает каждому особую похвалу. И быть возлюбленным Павла, который умел любить не из милости, но с разбором, — такая похвала не мала, а напротив очень велика и показывает в Епенете много добродетелей. Потом следует другая похвала: <b>«который есть начаток Ахаии».</b> Этим (апостол) показывает, что Епенет или прежде всех притек к Христу и уверовал, что также составляет немалую похвалу, или показал благочестие, больше всех остальных. Потому, сказав: <b>«который есть начаток Ахаии»</b>, (апостол) не умолк, чтобы не стал ты здесь разуметь мирскую славу, но присовокупил: <b>«для Христа».</b> Если первенствующий в гражданских делах считается великим и знаменитым, то тем более первенствующий в делах духовных. И так как Епенет, как вероятно, был низкого рода, то (апостол) указывает истинное его благородство и преимущество и этим украшает его. Он говорит, что Епенет не для одного Коринфа, но для целого народа был «начатком», то есть сделался как бы дверью и входом для прочих. А таким дается немалая награда, потому что такой человек получит великое воздаяние и за добродетели других, как немало содействовавший им в начале.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=16&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=16&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}