{"xml":"<p ><div>Скажет кто-нибудь, что причиной всякого рода пороков, отличающих безнравственную жизнь, служит плоть, потому что душа так живет под влиянием плоти. Но говорящий так не обращает достаточного внимания на природу человека во всей ее совокупности.<br /> Правда, <i>тленное тело отягощает душу </i>(<a href=\"/bible-index/bible/?b=270&c=9&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> ибо тленное тело отягощает душу, и эта земная храмина подавляет многозаботливый ум.</span></span>Прем. 9:15</a>). Поэтому и апостол, ведя речь о том же тленном теле, о котором незадолго перед тем сказал: <i>но если внешний наш человек и тлеет </i>(<a href=\"/bible-index/bible/?b=540&c=4&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Посему мы не унываем; но если внешний наш человек и тлеет, то внутренний со дня на день обновляется.</span></span>2 Кор. 4:16</a>), говорит: <b>Ибо знаем, что, когда земной наш дом, эта хижина, разрушится, мы имеем от Бога жилище на небесах, дом нерукотворенный, вечный. Оттого мы и воздыхаем, желая облечься в небесное наше жилище; только бы нам и одетым не оказаться нагими. Ибо мы, находясь в этой хижине, воздыхаем под бременем, потому что не хотим совлечься, но облечься, чтобы смертное поглощено было жизнью</b> (<a href=\"/bible-index/bible/?b=540&c=5&s=1&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Ибо знаем, что, когда земной наш дом, эта хижина, разрушится, мы имеем от Бога жилище на небесах, дом нерукотворенный, вечный.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Оттого мы и воздыхаем, желая облечься в небесное наше жилище;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> только бы нам и одетым не оказаться нагими.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо мы, находясь в этой хижине, воздыхаем под бременем, потому что не хотим совлечься, но облечься, чтобы смертное поглощено было жизнью.</span></span>2 Кор. 5:1-4</a>).<br />Итак, хотя мы и отягощаемся тленным телом, но поскольку знаем, что причиной отягощения служит не природа или сущность тела, а повреждение его, то желаем не совлечься тела, а облечься его бессмертием. Ибо оно и тогда будет, но поскольку не будет тленным, не будет отягощать.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О граде Божием 14.3.<br />CCSL 48:416-17. </span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=4&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=5&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}