{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Очевидно, что это гнев еретиков, слова тех, кто напрасно называют себя <i>самаритянами</i>, то есть <i>стражами закона Божьего<a href=\"#674910_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, несмотря на то, что они сильно противостоят Богу и законам Его: будучи давно отделёнными от дома Давидова, то есть от единства Христа и святой Церкви, ересями, расколами и нечестием, они страшатся видеть воздвигаемые стены веры, дабы их собственное нечестие не оказалось поверженным и исторгнутым. Такова насмешка всех тех, кто </i>говорят, что знают Бога, а делами отрекаются<i> (<a href=\"/bible-index/bible/?b=630&c=1&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Они говорят, что знают Бога, а делами отрекаются, будучи гнусны и непокорны и не способны ни к какому доброму делу.</span></span>Тит. 1:16</a>), ибо действительно самаритяне служили Господу, но не отвергали при этом своих прежних богов. С типологической точки зрения, им сегодня уподобляются те христиане, которые считают богом собственное чрево (Ср. <a href=\"/bible-index/bible/?b=570&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Их конец - погибель, их бог - чрево, и слава их - в сраме, они мыслят о земном.</span></span>Флп. 3:19</a>) и преследуют любостяжательство (апостол чётко называет его служением идолам) (См. <a href=\"/bible-index/bible/?b=560&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> и уразуметь превосходящую разумение любовь Христову, дабы вам исполниться всею полнотою Божиею.</span></span>Еф. 3:19</a>), и, оставаясь рабами прочих соблазнов мира, служат более </i>твари<i>, нежели Творцу, </i>Который благословен во веки<i> (<a href=\"/bible-index/bible/?b=520&c=1&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Они заменили истину Божию ложью, и поклонялись, и служили твари вместо Творца, Который благословен во веки, аминь.</span></span>Рим. 1:25</a>). Подобно еретикам такие люди не хотят, чтобы восстановлены были стены Церкви, если растущее благочестие станет вынуждать их отступать от своего нечестия. Такие быстры назвать иудеев, то есть исповедников веры, слабыми и утверждать, что с лёгкостью язычники опрокинут иудеев, потому что в каждодневном сражении душ они более любят грех, нежели снискание победного венца добродетелей.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"674910_1\" class=\"note-item\" href=\"#674910_1\">1</a> См. Иероним Стридонский, </i>О именах еврейских/// (CCSCL 72А: 142-143). <br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарии на книги Ездры и Неемии.<br />Сl. 1349, 3.664.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Димитрий Ростовский свт.</a><div>См. <a href=\"/bible-index/bible/?b=150&c=4&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И услышали враги Иуды и Вениамина, что возвратившиеся из плена строят храм Господу Богу Израилеву;</span></span>1 Езд. 4:1</a></div></p>"}