{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Следует заметить не только то, что половина юношей выполняла работу, а половина была готова сражаться, но и то, что та самая половина, которая работала, была вооружена мечами. Столь искусен древний враг, столь велика ярость злодейства его в сражении против Церкви, что не только проповедники истины, но даже сам народ Божий должен всегда хранить бдительность против его махинаций, словно стоя в боевом порядке. И вот, строители препоясаны мечом по чреслам своим, когда те, кто настойчиво держатся добрых дел и кто управляют находящимися в их ответственности надлежащим порядком (то есть как должно ставя живые камни в здания святого града), стремятся удержаться от слабостей безответственной жизни остриём слова Божьего.<br />Не следует оставить без внимания и то [обстоятельство], что когда этот самый город строили Давид и Соломон, то ничего не говорилось ни о вооружённых строителях, ни о нападениях врагов. Но разрушенный за свои злодеяния город восстанавливается большим трудом и большими усилиями, во-первых, потому, что духовное созидание, связанное со спасением душ, таково, что как только мы возрождаемся в крещении через веру и исповедание Пресвятой Троицы, мы становимся, по благодати Божьей, Его градом и Его домом без всякого усилия с нашей стороны. Но, если после нашего омовения во святом источнике мы снова впадаем в грехи через соблазны дьявола и победоносный враг ослабляет защитные [способности] наших добродетелей пламенем пороков, нам становится необходимо восстанавливать те строения добрых дел, которые мы утратили, большим усердием молитвы, умерщвления, бдения, милостыни и строгости жизни. Ибо нам труднее быть свободными от известных нам искушений пороков, чем от неизвестных, и легче избегать неведомого наслаждения плоти, чем отвергать ставшее своим.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарии на книги Ездры и Неемии.<br />Сl. 1349, 3.776.</div></div></p>"}