{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023\">Григорий Палама свт.</a><div>О воскресении - см. также <a href=\"/bible-index/bible/?b=490&c=7&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> После сего Иисус пошел в город, называемый Наин; и с Ним шли многие из учеников Его и множество народа.</span></span>Лк. 7:11</a>. <br /><b>\"И седе мертвый\"</b>; потому что услышал бесчувственный прах Призывающего не сущее, как сущее; услышал Носящего все словом силы Своей; услышал голос не богоносного человека, но Бога вочеловечшегося. И не только сел мертвый, но и начал говорить. Потому что и в отношении сына вдовы Сарептянки, когда возвратилась душа его к нему, отрок, как говорит история, сразу же \"возопил\". Это же служило показанием, что воскресение его не было призрачным, но реальным. Итак, Илия молитвою воздвиг одного умершего, и Елисеей еще при своей жизни воскресил иного мертвеца, свидетельствуя и предъявляя этим богочеловеческую животворящую силу (ένέργειαν) Христа; Господь же, прежде Креста, Своим повелением воздвиг троих из мертвых: сего сына вдовы, дочь начальника синагоги и четверодневного Лазаря; будучи же на кресте, Он воскресил многих, которые и явились многим (<a href=\"/bible-index/bible/?b=470&c=27&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Пилат говорит им: что же я сделаю Иисусу, называемому Христом? Говорят ему все: да будет распят.</span></span>Мф. 27:22</a>, 23). К тому же, после крестной смерти, подъятой за нас, Он Себя воскресил, лучше же сказать — восстал тридневный, единый Сам став Начальником вечной жизни. Потому что все иные, хотя и воскресли, но затем снова были участниками нашей смертной жизни; когда же Христос восстал от мертвых, смерть Им уже не обладает. Посему и единый Господь стал \"<i>начатком усопщих\",</i> (<a href=\"/bible-index/bible/?b=530&c=15&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но Христос воскрес из мертвых, первенец из умерших.</span></span>1 Кор. 15:20</a>) т.е. — верных, преставляющихся из здешней жизни в надежде воскресения и жизни вечной. Итак, Он стал Начатком усопших и Первородным из мертвых, и нам обеспечил и обетовал жизнь, но не такую — какую мы имеем теперь, смертную и тленную, в которой господствует душевный дух (т.е. животный импульс), но — жизнь, хранимую для нас в надеждах, божественную и бессмертную и вечную. Потому что она является Его даром, даром воистину достойным Бога. Итак, поскольку теперь Он еще не дарует ее призванным к жизни, но жизнь здесь пресекается смертью, то поэтому воскресив умерших, Он сделал это тогда не ради самих тех умерших, но — ради других, чтобы привести их к вере, которая и является подательницей вечной жизни. И посему и оного отрока Он воскресил тогда не ради его самого, но ради его матери, сжалившись над ней, как и Евангелист это ясно повествует. Посему и воскресив, Он дал его матери его.<br /><br />Но заметьте, что Господь, сжалившись над вдовой, оплакивающей сына, употребил не только утешительные слова, но и делом уврачевал ее скорбь. Так, по силе, и мы будем поступать, и не только словами будем сострадать тяжко бедствующим, но явим наше сострадание к ним делами. Потому что если мы всеми силами покажем доброделание, то и Бог, в Свою очередь, всемерно окажет нам благодеяние. Но посудите, каково преимущество и превосходство сего обмена: ибо насколько Бог превосходит человека, настолько и сила Его - силу человеческую, и милость, проистекающая от сей силы, превосходит милость, оказываемую нами ближнему. Если кто просил бы медные оболы и взамен за это давал золотые статиры, кто не был бы рад такой сделке? Ныне же не медь имеет быть обмененной на золото, которые являются металлами почти равной ценности, но — дается человеческое, а воспринимается божественное, и то человечность оказывается людям, что является и естественным долгом. Потому что сострадание и милостивое отношение друг к другу, конечно, мы должны оказывать на основании самого нашего естества. И вот когда мы видим многовидные милости, оказываемые нам Богом, за которые Он требует от нас не иного чего, как только прощения ближнего, общительности и человеколюбия, говоря: <i>\"Отпущайте, и отпустят вам; дайте, и дастся вам\" </i>(<a href=\"/bible-index/bible/?b=490&c=6&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Не судите, и не будете судимы; не осуждайте, и не будете осуждены; прощайте, и прощены будете;</span></span>Лк. 6:37</a>, 38), то ужели нет настоятельной нужды, чтобы и мы, насколько можем, делами воздавали нуждающейся братии нашей милостью и снисходительностью?! Поскольку же мы не только были помилованы Богом, и столько были облагодетельствованы им, что и исчислить это невозможно, к тому же еще приняли залоги от Него, что доброй мерой и утрясенной восприимем от Него за благотворение братиям нашим, то ужели, насколько есть силы, не постараемся мы? Ужели и самую нашу жизнь, если бы понадобилось, не положим мы за других, в подражание Владыки, дабы восприять от Него жизнь вечную? И это даже было бы нашим долгом, если и не в отношении к нашим братьям, то — в отношении к Давшему Себя на смерть за нас, не только в Искупление, но и в пример и в деятельное наставление в деле и слове и разуме несравнимо высшее всего. Ибо ради сего, как говорит Апостол Петр, Христос пострадал за нас, оставив нам пример, дабы мы шли по следам Его (<a href=\"/bible-index/bible/?b=670&c=2&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо вы к тому призваны, потому что и Христос пострадал за нас, оставив нам пример, дабы мы шли по следам Его.</span></span>1 Пет. 2:21</a>) и были готовы, если понадобится, и душу нашу положить для исполнения заповедей Его. Потому что таким образом мы будем участниками сущей в Нем присносущной жизни и царства, вечно живя с Ним и сопрославляясь (с Ним).<br /><br />Видите ли сего Мироточивого, наступающую память священного мучения которого, мы сегодня начали предпраздновать: кровь его тела, добровольно излиянная за Христа, по сему произвела приснотекущий и неиссякаемый источник многовидных чудес, освящения души и истекающего от мощей благоуханнейшего и священнейшего мира. И хотя душа сего Великомученика и ныне заслуженно наслаждаясь на небесах, обладает вечной и неизменной славой, однако тело его еще не прославлено с ней, но происходящие в настоящее время веши являются как бы неким предначертанием и образом и символом, имеющей открыться объемлющей его божественнейшей и небесной славы. Если же таковы предначертания и образ, то что же сказать о имеющем быть совершенстве?! Конечно, оно неизреченно и непостижимо. Да будет же и нам по молитвам иже в Мучениках Мироточца, как здесь мы воспринимаем от истекающего от него божественного мира, так и тогда быть зрителями и участниками сей славы, благодатью и человеколюбием прославляющегося в Своих мучениках Иисуса Христа, Сущего Бога над всем, Которому подобает всякая слава в нескончаемые века. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Омилия 42. На 3-е воскресение Евангельских чтений по Луке.<br /><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div>Мертвый, поднявшись, сел и стал говорить; и отдал его Иисус матери его. Услышало создание своего Творца и послушалось его заповеди. Та же Божественная сила, что изначально вдунула в прах земной дыхание жизни и из праха сотворила человека, действовала и теперь, оживляя мертвый прах, заставляя кровь течь и очи – видеть, уши – слышать, язык – говорить, кости и мясо – двигаться. <b>Где бы ни была тогда душа умершего юноши, она услышала глас своего Начальника и мгновенно возвратилась в тело, чтобы вместе с телом выполнить Его приказание.</b> Узнал подданный глас Царя своего – и откликнулся. Юноша поднялся и сел на одре, и стал говорить. Почему он сразу начал говорить? Чтобы люди не думали, будто это некий волшебный мираж, чтобы не думали, будто некий дух вошел в его тело и поднял его на одре. <b>Все должны были услышать голос и слова оживленного, чтобы не было ни малейшего сомнения, что это он, а не кто-то другой в его теле.</b> По той же самой причине Господь берет юношу с одра и отдает его матери его – и отдал его Иисус матери его. Когда мать узнает его, и примет, и обнимет, тогда исчезнут страх и сомнения и у прочих присутствующих. <br />И еще Господь берет его Своими руками и отдает матери, чтобы показать ей, что теперь Он вручает ей его как дар – как и тогда, когда она его родила. <b>Жизнь есть дар Божий.</b> Жизнь всякого человека дарована рукою Божией. И не гнушается Бог ни одного сотворенного человека взять за руку и направить в сию земную, временную жизнь. Еще и потому Господь берет воскресшего юношу и отдает его матери, чтобы показать ей, что Он не зря сказал ей: не плачь. Когда Он ей это говорил, Он уже знал, что утешит ее <b>не только сими словами, которые несчастная мать могла слышать в тот день от многих знакомых, но делом, представляющим собою неожиданное и совершенное утешение</b>. И, наконец, Господь еще и потому так поступает, чтобы нас научить: к<b>огда мы делаем добрые дела, то должны делать их по возможности лично, внимательно и благодушно; а не через других, небрежно и с досадою, лишь бы только поскорее избавиться от того, кому творим дело милосердия</b>. Посмотрите, сколько красоты и любви в каждом слове и каждом движении Господа и Спаса нашего! Он и в данном случае, как всегда – и до, и после того – показывает, что не только всякий дар Божий совершен, но совершен и способ, которым Бог дарует.</div></p>"}