{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Ведь некогда и пророк Илия воскресил сына сарептской вдовы, но вопия с плачем к Богу, и умоляя Его (<a href=\"/bible-index/bible/?b=110&c=17&s=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и воззвал к Господу и сказал: Господи Боже мой! неужели Ты и вдове, у которой я пребываю, сделаешь зло, умертвив сына ее?</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И простершись над отроком трижды, он воззвал к Господу и сказал: Господи Боже мой! да возвратится душа отрока сего в него!</span></span>3 Цар. 17:20-21</a>). И пророк Елиссей – сына соманитянки, но сплетшись с ним весь всеми членами (<a href=\"/bible-index/bible/?b=120&c=4&s=34&e=35\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> И поднялся и лег над ребенком, и приложил свои уста к его устам, и свои глаза к его глазам, и свои ладони к его ладоням, и простерся на нем, и согрелось тело ребенка.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> И встал и прошел по горнице взад и вперед; потом опять поднялся и простерся на нем. И чихнул ребенок раз семь, и открыл ребенок глаза свои.</span></span>4 Цар. 4:34-35</a>). Этот же, лишь прикоснувшись и повелев, тотчас воскресил. Итак, по этой причине говорили, что Он – великий пророк, но позднее, неблагодарные, убили Его.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 931</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div> \"И всех объял страх, и славили Бога, говоря: великий пророк восстал между нами, и Бог посетил народ Свой.\" Христу удалось заботливым поведением по отношению к сыну и матери устранить боязнь злых духов и волшебства, но потому-то страх все-таки остался. Однако сие был благой страх. Ибо сие был страх Божий, вызвавший благодарения и славословия Богу. Народ говорит о Христе как о великом пророке. Народ ожидал великого пророка, которого Бог еще Моисею обещал послать к народу израильскому (Втор.18:18). <b>Народ этот пока не мог возвыситься до понятия о Христе как Сыне Божием</b>. Но дух его, дух, столь помраченный и угнетенный народными старейшинами, прекрасно мог возвыситься до осознания Господа нашего Иисуса Христа как великого пророка. Если бы иерусалимские старейшины, которые точно так же видели чудеса Христовы, многочисленные чудеса, смогли подняться хотя бы до сего понимания простого народа, они не совершили бы страшного злодеяния осуждения и убийства Сына Божия. Но каждый совершал чудеса своего рода, соответственно своему духу и сердцу: Христос мертвым возвращал жизнь, а старейшины иудейские и у живых ее отнимали. Он был Человеколюбец, а те – человекоубийцы и богоубийцы. Он был Чудотворец добра, а те – чудотворцы зла. Но в конце концов эти злые старейшины не могли отнять жизнь ни у кого, кроме себя самих. И все убитые ими пророки остались живы навеки и у Бога, и у людей, в то время как сами они – сокрыты, словно змеи, в тени сих пророков, чтобы, скитаясь из поколения в поколение, от каждого поколения принимать осуждения и проклятия. <br /> Точно так же, убив Христа, они убили не Его, но себя. Он, с легкостью воскрешавший других, воскресил и Самого Себя, и явил Себя на земле и на небесах как величайший Свет, Который тем сильнее разгорается и тем ярче светит, чем больше Его гасят. Этим Светом все мы <b>живем, и дышим, и радуемся</b>. И этот Свет светов еще раз, и скоро, явится земле и всем живым и мертвым. Сие произойдет, когда Господь наш Иисус Христос придет, чтобы завершить человеческую историю, воскресить сущих во гробах и судить всем человеческим существам, жившим на земле, начиная с Адама и до конца времен. Тогда еще раз – и на этот раз в полной мере – сбудутся слова Спасителя: Истинно, истинно говорю вам: наступает время, и настало уже, когда мертвые услышат глас Сына Божия и, услышав, оживут. Чудо воскресения сына вдовы из Наина и было сотворено сколь по милосердию к скорбящей матери, столь и для того, <b>чтобы помочь нашей вере</b> в последнее и всеобщее воскресение, чудо из чудес, правду превыше всякой правды и радость превыше всякой радости. Господу нашему Иисусу Христу честь и слава, со Отцем и Святым Духом – Троице Единосущной и Нераздельной, ныне и присно, во все времена и во веки веков. Аминь.</div></p>"}