{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1259&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Роман Сладкопевец прп.</a><div>Икосы:<br />1) (Κατέχουσα) Следовавшая по стопам Твоим блудница, принося покаяние, со умилением вопияла к Тебе, ведущему сокровенное: «Христе Боже! Как воззрю на Тебя своими очами я, обольщая всех своими взорами? Как буду умолять Тебя, Милосердаго, я, разгневавшая Тебя Создателя моего? Но, Господи, приими сие благоуханное мѵро во умилостивление Твое, и даруй мне прощение гнусной скверны дел моих.»<br />2) (Τὰ ρήματα) Блудница некогда, обратив внимание на слова Христовы, подобно ароматам распространенныя повсюду и всем дарующия дыхание жизни, возненавидела гнусность своих дел, помышляя о своем стыде и ощущая скорбь, в которую чрез них (дела свои) впадала: так как великая скорбь бывает любодействующим там (ἐκει), из числа которых один я и готов на наказания, которых блудница устрашившись, уже не была блудница: а я хотя и страшусь, но пребываю в скверне дел моих.<br />4) (Ὑπέκνισεν) Воня трапезы Христовой пробудила (глад душевный) прежде в нечестивой, а ныне воздержной, в начале (подобной), псу, а в последствии агнице,— прежде рабе, а ныне дщери, прежде — в блуднице, но после целомудренной. Посему с особенною поспешностию приходит она и, оставив без внимания свои крохи, взяла (себе) хлеб. Взалкав более, чем прежде Хананеянка, она напитала свою гладную душу, возгорев такою любовию: но более всего она спаслась молчанием; ибо с плачем сказала: «Господи, избави меня от скверны дел моих».<br />5) (Τὴν φρένα) Пожелал я изследовать мысль (этой) мудрой жены, и узнать, как возсиял в ней Господь Краснейший и Создатель прекраснаго, котораго Лице она возлюбила прежде, нежели видела. Как говорит книга (святых) Евангелий, когда Христос возлежал в доме фарисея, одна женщина, как скоро услышала (о сем), тотчас же поспешила (в сей дом), сильно побуждая свой (внутренний) помысл к покаянию. «Иди», говорит она, «душа моя, — вот время, котораго ты искала (себе), —пришел Очищающий тебя. Для чего доселе пребываешь ты в скверне дел своих?».<br />6) (Ἀπέρχομαι) «Я иду к Нему, — Он для меня пришел; тех, которых я прежде любила, я оставляю; ибо весьма люблю теперь Сего и, как любящаго меня, (Его) намащаю и ласкательствую пред Ним. Я плачу, печалюсь и стенаю,—по справедливости Он возлюбит меня; я изменяюсь, по любви к Возлюбленному моему и, сколько Он Сам хощет быть любимым, столько я люблю Любителя моего. Я болезную, и хожу потупив взор свой, ибо Он хощет сего; молчу и скрываюсь (от Него), ибо Он этим утешается; я удаляюсь от прежних (мужей), чтобы быть угодною Сему новому, — словом: я отрекаюсь (от всего прежняго), находясь в скверне дел моих.»<br />7) (Προσέλθω) «Итак пойду к Нему, да просвещуся (<a href=\"/bible/?b=230&c=33&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Кто обращал взор к Нему, те просвещались, и лица их не постыдятся.</span></span>Пс. 33:6</a>); приблизюсь теперь ко Христу, и никак не постыжуся. Он не разгневается на меня, не скажет мне: ты доселе была во тьме, и пришла созерцать Меня— Солнце! Посему возьму мѵро, и пойду. Дом фарисея обращу я для себя в купель крещения (φωτιστήριον); ибо там я отмою грехи свои и там очищусь от беззаконий своих; наполню купель свою плачем, елеем и мѵром,— и омоюсь, и намащусь, и (таким образом) избегну скверны дел моих».<br />8) (Εδέξατο) «Древле Раав приняла соглядатаев, и, в награду за (это) принятие, обрела жизнь, как верная (<a href=\"/bible/?b=60&c=2&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И послал Иисус, сын Навин, из Ситтима двух соглядатаев тайно и сказал: пойдите, осмотрите землю и Иерихон. [Два юноши] пошли и пришли [в Иерихон и вошли] в дом блудницы, которой имя Раав, и остались ночевать там.</span></span>Нав. 2:1</a>). Ибо пославший их, носящий священное имя Иисуса моего, был прообразованием жизни (духовной). Тогда целомудрствующая блудница принимает странников. Ныне блудница ищет помазать мѵром Девственника, (Сына) от Девы. Та отпустила тех, которых скрывала (у себя). Я же доселе крепко держу Того, Котораго возлюбила, удостоиваясь принять Его к себе навсегда, не как соглядатая (какого-либо наследия), но как Назирающаго все; я Его держу, и (чрез Него) избавляюсь от скверны дел моих».<br />9) (Ἳδού) «Вот пришло то время, которое я так сильно желала видеть; возсиял для меня день и година благоприятная: между гостьми Симона пребывает Бог мой. Поспешу к Нему, и восплачу, как Анна о неплодстве. И хотя Симон подумает, что я нахожусь в опьянении, как некогда Илий об Анне; но пребуду и я молящеюся, в своем молчании вопия: Господи, я не просила (у Тебя себе) чада, но я ищу свою единородную душу, которую я погубила. Ты, подобный Самуилу, сыну безчадной,—Еммануил, Сын безмужной, Ты, даровавший сына неплодной,— избави (меня) блудницу от скверны дел моих».<br />10) (Νευροῦται) Таким образом она, верная (этим) словам своим, воодушевляется, поспешает на куплю мѵра, и приходит к продавцу мѵра, вопия: «Если ты имеешь, дай мне мѵро достойное Возлюбленнаго моего, истинно и чисто мною любимаго, возжегшаго во мне все,— и нервы, и сердце (мое). О цене - ни слова. Что ты во мне сомневаешься? Если потребуется, то я, даже до кожи и до костей моих (—все) готова отдать для Поспешившаго и Пришедшаго очистить меня от стыда, который я имею от скверны дел моих».<br />11) (Ὁ δὲ εἰδὼς) А тот, видя горячую ревность и усердие благочестивой жены, говорит ей: «(Скажи мне), кто это, котораго ты любишь, что столько привлекает Он тебя к Своей любви? Ужели в самом деле Он имеет в Себе что либо достойное мѵра моего? Но святая тотчас же возвысила глас свой, и сильно вопиет к приготовителю ароматов: «Что ты мне говоришь, человек, — имеет ли Он что достойное (в Себе)? Ничто не может быть равным Его достоинству. Ни небо, ни земля, ни весь мир сей — не могут сравниться с Тем, Который спешит избавить меня от скверны дел моих».<br />12) (Ὑιός ἐστι) «Он сын Давидов,—посему Он благолепен; Он Сын Божий и вместе Бог,—посему Он прелюбезен; я Его еще не увидела, но я (столько об Нем) слышала, и была поражена видом Его, незримаго (телесными очами) по Его (Божественному) естеству. Древле Мелхола, увидев Давида, возлюбила его (<a href=\"/bible/?b=90&c=18&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но Давида полюбила <i>другая</i> дочь Саула, Мелхола; и когда возвестили <i>об этом</i> Саулу, то это было приятно ему.</span></span>1 Цар. 18:20</a>.): я же, не видев сына Давидова, люблю — и горю любовию к Нему. Та презрела все царственное достоинство и всецело предалась бедному Давиду: а я презираю все свое неправедное богатство, и покупаю мѵро для Очищающаго душу мою от скверны дел моих».<br />13) (Ῥημάτων) Но этот ряд слов благочестивая жена пресекла своим молчанием; она взяла излюбленное мѵро свое, и скоро шедши пришла (наконец) в жилище фарисея, как бы званная, чтобы облагоухать здесь обед.<br /><i>Кондак о грешнице, помазавшей Господа миром</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b> И вот, женщина того города, которая была грешница, узнав, что Он возлежит в доме фарисея, принесла алавастровый сосуд с миром и, став позади у ног Его и плача, начала обливать ноги Его слезами.</b><br /> Ищи в Евангелии от Матфея толкование шестьдесят второй главы<a href=\"#648729_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. А эта женщина, и увидев нечто из чудес Христа, и узнав о них от тех, кто видел, уверовала, что Бог – Тот, Кто совершает такое. Поэтому она и подходит к Нему, надеясь получить отпущение своих грехов.<br /> Смотри же, сколь велико ее благоговение. Ведь она встала у крайних членов тела, как самая последняя, и сзади, как не имеющая дерзновения, и плакала из-за своих грехов. А обливала она ноги Его слезами, поскольку склонилась к ним.<br /><b>И отирать волосами головы своей.</b><br /> Вытирала их, поскольку они становились влажными. Христос же, зная причину, допускал это, чтобы открылась и вера ее, и теплое покаяние, да достойно этого получит она то, что ищет.<br /><b> И целовала ноги Его, и мазала миром.</b><br /> Целовала их, как ноги Того, Кто мог исполнить ее прошение, то есть, Бога; а мазала миром, воздавая Ему честь превышающую человека, как Тому, Кто был выше человека.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"648729_1\" class=\"note-item\" href=\"#648729_1\">1</a> <a href=\"/bible/?b=470&c=26&i=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Когда же Иисус был в Вифании, в доме Симона прокаженного,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> приступила к Нему женщина с алавастровым сосудом мира драгоценного и возливала Ему возлежащему на голову.</span></span>Мф. 26:6-7</a> (645 B–648 A). Евфимий там указывает, что в Евангелии – три разных женщины, помазавших Господа миром.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 933-6</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div>Фарисей упустил блаженный случай почтить Спасителя, как Спасителя. Упущенное похищает себе некоторая жена того города, известная грешница. Спешит она с сосудом благовонного мира в дом фарисея, входит в храмину, где была трапеза, начинает омывать слезами ноги Спасителя, и отирать их власами главы своей, — лобызать ноги Спасителя, и мазать их миром.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Аскетические опыты\". Фарисей. Ч. 1</i></div></div></p>"}