{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1003\">Амфилохий Иконийский свт.</a><div>Но фарисей, видя чудо, смущается мыслями и, уязвляясь завистью, не принимает покаяние женщины, но порицает бранью почтившую так Господа, и достоинство Почтенного умаляет, осуждая его в неведении. О, неразумный, и бессмысленный, и во всем фарисей! Говоря это, ты не нрав жены обличаешь, но обвиняешь собственное произволение, поскольку говоришь, что Он не знает, какая это женщина. Итак, приглашением ты почтил Его не как Бога, знающего все. Ты не стыдишься, о, славный обвинитель и клеветник, что приглашаешь Его как Бога, имеющего власть благословить, но осуждаешь Его как человека, совсем ничего не знающего о нас.<br /><b>Аще бы был пророк.</b> И насколько, о, фарисей, лучше тебя жена из города Сикемы, которая не знала пророка и с первого взгляда благоразумно исповедала Его Спасителем. <i>Господи, вижу, яко пророк еси Ты</i> (<a href=\"/bible-index/bible/?b=500&c=4&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Женщина говорит Ему: Господи! вижу, что Ты пророк.</span></span>Ин. 4:19</a>). И насколько более чем ты достойна удивления и эта грешница, грех которой ты видишь, а покаяние не замечаешь. Но ты осуждаешь ту, которую Господь оправдал, и бранишь и порицаешь ту, которую Бог, приняв, увенчал, потому что, видя у тебя Бога, возлежащего в образе человека, признала Его и почтила, и, открыв раны души, испросила милости и прощения грехов. Но ты, почтив Его приглашением, бесчестишь порицанием, говоря: Сей аще бы был пророк, ведел бы, кто, и какова жена прикасается Ему. Несчастный! Не из-за того ли, что Он не обличил беззаконие твое, ты обвиняешь Его в неведении? Не из-за того ли, что Он пришел под твой обремененный многими беззакониями кров, ты отнимаешь у него ведение? Но не потому ли, что ты почтил Его тем, что ввел в свой дом, что посадил рядом с собой, и что Он протягивал руку к твоей еде, согласился и не пренебрег, не из-за этого ли ты считаешь Его одним из многих? Но достоин ли ты оказать гостеприимство Богу или предложить трапезу Тому, Кто уготовал трапезу в пустыни? Но Он, будучи человеколюбив, не отказался принять и от твоих слуг питие и пищу.<br />Итак, что ты, фарисей, обвиняешь человеколюбивого Владыку, который одинаково для всех склоняет чашу добросердечности? Что же ты, отцеживая комара жены, проглатываешь верблюда собственных беззаконий? И ты желаешь, чтобы Бог был по отношению к тебе долготерпеливым, а по отношению к ней - строгим? Почему по отношению к чужим преступлениям подстрекаешь Судью, а в отношении к своим просишь прощения? Почему согласились ты и Иуда искушать Господа? Потому что ты, словно ты чист от греховной скверны, ругая женщину, обвиняешь Бога в незнании, а Иуда, словно нищелюбивый, раздражается, говоря: <i>Чесо ради гибель сия бысть? Можаше бо сие миро продано быти на мнозе, и датися нищым</i> (<a href=\"/bible-index/bible/?b=470&c=26&s=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Увидев это, ученики Его вознегодовали и говорили: к чему такая трата?</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо можно было бы продать это миро за большую цену и дать нищим.</span></span>Мф. 26:8-9</a>). О неразумная мысль! О неблагодарный нрав! Иуда, совершая погибель служению Христа, ты называешь пустой тратой также то, что предназначено в честь Богу?<br /> Много ли мы отдали из того, что приобрели? Давайте сосчитаем с того времени, как был явлен мир, сколько рек милости текут от Него, и Бог не считает, что изобилию наносится ущерб. Сколько благоухания производит земля? Розы и лилии, и благовонная смола, и нард, и стактий, и все, из чего готовится прекрасное миро. И Бог не считает это потерей. И ты ропщешь, что малый сосуд мира был излит на ноги Христа? Но разве даром она его приобрела, чтобы ты мог роптать? Она приобрела миро и явила образ покаяния, обрела слезы и тем остановила источник прегрешений. Итак, какая потеря, если спасена жена, из-за которой рай затворен, из-за которой и вместе с которой изгнан Адам? Так это тебя печалит, Иуда? Понятно, потому что ее спасение опечалило и дьявола. Ибо знает он, что через нее впоследствии род человеческий изменится к покаянию, и терзается, и мучится, не имея отныне сети, которой он будет улавливать человека. Оттого и тебя побуждает к роптанию. Чесо ради, - говорит - трата сия бысть? Можаше бо сие миро продано быти на мнозе. Уже продаешь, Иуда? Уже заботишься о предательстве, начинаешь лукавые речи? Но Иисус не обличает его болезнь, не обнажает сребролюбие, чтобы тот не отказался от предстоящего предательства.<br />Но, упрекая, Христос говорит: \"<i>Что труждаете жену?</i> (<a href=\"/bible-index/bible/?b=470&c=26&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Но Иисус, уразумев сие, сказал им: что смущаете женщину? она доброе дело сделала для Меня:</span></span>Мф. 26:10</a>). Зачем помимо прежних зол обвиняете женщину в новом зле? Вполне достаточно пострадал женский род. Пусть никто не препятствует их спасению. Пусть никто не порицает омывшую миром ноги, ради нее ходившие по земле. <i>Всегда бо нищие имати с собою </i>(<a href=\"/bible-index/bible/?b=470&c=26&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> ибо нищих всегда имеете с собою, а Меня не всегда имеете;</span></span>Мф. 26:11</a>), но примите также и Меня с нищими, потому что ради вас Я обнищал, будучи богатым, дабы вы обогатились моей нищетой. Вы убиваете Меня, и Я не ропщу. А она готовит Меня к погребению, и вы ропщите? <i>Возлиявши бо сия миро сие на тело Мое, на погребение Мя сотвори</i> (<a href=\"/bible-index/bible/?b=470&c=26&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> возлив миро сие на тело Мое, она приготовила Меня к погребению;</span></span>Мф. 26:12</a>). Неужели ты не стыдишься, Иуда, что она, будучи грешницей, миром почтила Меня, а ты, хотя и апостол, но оскорбляешь Меня продажей. Жена приготовила все к погребению, а ученик предает на смерть. Жена - грешница. Знаю. Но она ничего не имела принести Мне в дар кроме источника слез, умилостивляя источником источник, принося невещественную жертву неимущему Учителю. Но ты, несчастный, оцениваешь миро, говоря, что оно достойно трехсот динариев. Однако ты оцениваешь не для того, чтобы похвалить благородство ее души, поскольку все богатство, собранное от злых дел, она потратила на стоимость мира, но чтобы роптанием показать, что ты впал в ненавистное зло из-за того, что потерял такую сумму. Но неудивительно, если ты стал недовольным из-за потери трехсот динариев, а в другой раз, взяв тридцать сребреников, продал Меня Господа.<br />Что ми хощете дати, и аз вам предам Его (<a href=\"/bible-index/bible/?b=470&c=26&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и сказал: что вы дадите мне, и я вам предам Его? Они предложили ему тридцать сребренников;</span></span>Мф. 26:15</a>). Несчастный! Раб продает Владыку. Порядок извратился: Я искупаю тебя от греха Своей Кровью, а ты продаешь Меня за тридцать оболов? Далее. Человек продаст Бога? Пусть он представит, что продает. Кто продаваемый? И за какую цену кто-нибудь купит Бога? И что так дешево совершаешь сделку? Бога в образе человека продает за тридцать оболов как раба, как варвара? Рассуди, какая цена воплотившегося Бога, и какая цена Того, Кто явился как человек? <i>Что ми хощете дати? </i>А ты, что ты желаешь получить? Ибо те не могут дать ничего равноценное Богу. О<i>ни же поставиша ему тридесять сребреников</i> (<a href=\"/bible-index/bible/?b=470&c=26&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и сказал: что вы дадите мне, и я вам предам Его? Они предложили ему тридцать сребренников;</span></span>Мф. 26:15</a>). Неужели за тридцать сребреников продают Врача, лечившего бесплатно,– Врача, дающего зрение слепым, воздвигающего хромых к ходьбе? Это говорю, чтобы навести тебя на мысль, поскольку вы порицаете жену за то, что она еще и прежде смерти почтила как мертвого Того, Кто в мертвых свободен от смерти; за то, что она миром предзнаменовала благодать погребения и воскресения. Но ты будешь иметь плодом предательства удавление, а память о той, <b>идеже аще проповедано будет Евангелие</b> (<a href=\"/bible-index/bible/?b=470&c=26&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> истинно говорю вам: где ни будет проповедано Евангелие сие в целом мире, сказано будет в память ее и о том, что она сделала.</span></span>Мф. 26:13</a>), пребудет неизгладимой\". Он сказал, и оказалось так, что миро Аарона и Елеазара прекратилось, и рог иссяк, а алавастр ее изливается во все века, благоуханием напоминая о ней.<br /><i>Слово о жене-грешнице и фарисее</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1259\">Роман Сладкопевец прп.</a><div>Икос 13) ... А Симон, увидев все сие, начал порицать Господа, и блудницу, и себя самого: — Сего, — как бы незнавшаго приблизившуюся к Нему; сию, как безстыдную и поклонившуюся Ему; а себя самаго, — как неосмотрительно принявшаго таковых (посетителей); более же всего (порицал он) вопиющую: «Исхити меня от скверны дел моих».<br />14) (Ὧ ἄγνοια) О неведение! Что он говорит? „Подлинно, я это сделал: я позвал Иисуса, как одного из пророков, и Он не уразумел: — ту, которую каждый из нас знает, Он не узнал! Если бы Он был пророк, Он узнал бы“<br /><i>Кондак о грешнице, помазавшей Господа миром</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Сказал это, соблазнившись, поскольку не знал, что Он, будучи Богом, ради людей вочеловечился. Но ни Иуда здесь не возроптал, ни другие ученики; ведь он еще не был захвачен недугом сребролюбия, а в них еще не засели накрепко слова в пользу бедных.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 936</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032\">Игнатий (Брянчанинов) свт.</a><div>Не видит слепой фарисей добродетели, совершающейся пред его глазами, обличающей хладность, мертвость его сердца. Соблазн и осуждение движутся в душе его. Он помышляет: <b>«Сей аще бы был пророк, видел бы, кто и какова жена прикасается Ему: яко грешница есть»</b>. Почему ты умаляешь Бога, называя Его лишь пророком? почему ты называешь грешницею ту, которая лучше, нежели ты, почитает Бога? <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Аскетические опыты\". Фарисей. Ч. 1</i></div></div></p>"}