{"xml":"<p ><div><i>Обратитесь, так как вы глубоко отпали, сыны Израиля. Ибо в день тот отбросит человек своих серебряных идолов и золотых своих идолов, которых сделали вам руки ваши на грех. И падет Ассур не от человеческаго меча и не человеческий меч потребит его: и не от меча он побежит и юноши его сделаются данниками. И сила его от страха прейдет, и затрепещут убегая князья его, сказал Господь, котораго огонь на Сионе и горнило котораго в Иерусалиме.</i><br />Так как Господь вступает в брань на горе Сионе против врагов Своих и защищает его подобно птицам; то обратитесь, сыны Израиля, или, как перевел Симмах: <i>принесите покаяние вследствие глубокаго замысла и греха отступившие от Бога</i>. <br />Ибо если вы сделаете это, бросив золотых и серебряных идолов, которые служили вам для греха и по причине которых взят ваш город: то падет Ассур, из страха пред которым вы теперь бежите, не от меча человеческаго, не от силы войска, но от силы Божией. Разумеет же ангела, которым в одну ночь истреблены сто восемьдесят пять тысяч ассириян. Также и сам царь ассирийский побежит не от меча человеческаго, а от гнева Божия, так что юноши его и сильные сделаются денниками мидян, о которых выше против Вавилона говорится: <i>вот я подниму на вас мидян</i>. И сила ассириян вследствие страха Господня прейдет и исчезнет, и все князья его устрашатся. Ибо сказал и обещал это Господь, котораго слово есть дело, и который имеет огонь в Сионе и горнило в Іерусалиме, чтобы врагов Его. как солому и дрова, истребило пламя, выходящее из Иерусалима. Некто слова: <b>в день тот отбросит человек своих серебряных идолов</b> и прочее объясняет в смысле свидетельства о том, что после возвращения из плена вавилонскаго до пришествия Христова сыны Израиля не покланялись идолам; в настоящем месте указывается также, что ассиріинин должен быть побежден не ангелом, а мидянами, царство которых весьма древнее и некогда сильное, после оскорбления Бога, будет истреблено и порабощено победителями. <br />Назареи так понимают это место: о сыны Израиля, отвергшие сына Божия вследствие злаго умысла! Обратитесь к Нему и к Его апостолам. Ибо если вы сделаете это, то отбросите всех идолов, которые прежде служили вам для греха, и падет у вас диавол, не чрез ваши силы, а по милосердию Божию: и юноши его, некогда ведшие брань за него, будут данниками церкви и вся сила и скала его прейдет; равным образом философы и всякое превратное учение обратятся в бегство. Ибо Господь определил, чтобы это было, огонь или светъ котораго в Сионе и печь в Иерусалиме. <br />Огонь и свет по-еврейски пишется одними и теми же буквами: алеф, вав и реш, что если читать <i>ur</i>, то это означает огонь, а если <i>or</i>, то — свет. Это сказано потому, что вместо огня, как один только Симмах перевел, Акила и Феодотион перевели <i>свет</i>. <br />А почему у Семидесяти читается: <i>скалою будут окружены, как окопом, и будут побеждены, а кто убежит, того пленят, этого я не могу знать</i>. Разве только το мы можем сказать, что юноши царя ассирийскаго, которые должны быть побеждены и взяты в плен, так будут окружены скалою, то есть силою Господа, как окружается город окопом. <br />В объяснение же дальнейшаго: <i>блажен, кто имеет семя в Сионе и членов семьи в Иерусалиме</i>, мы можем сказать, что согласно со смыслом настоящаго места божественная речь увещавает бегущих в Египет возвратиться в Иерусалим и рождать детей. <br />Ему обещается такое блаженство, что он будет защищаться и охраняться помощию Господа. И в другом месте написано о нем: «будетъ слава сего последнаго дома больше, нежели перваго» (Агг. 2). Это можно отнести и к церкви,— <i>видению мира и сторожевой башне</i>, о которой написано: <b>преславная глаголашася о тебе, граде Божий</b> (<a href=\"/bible-index/bible/?b=230&c=8&s=63\">Пс. 8:63</a>). И в другом месте: <b>речная устремления веселят град Божий</b> (<a href=\"/bible-index/bible/?b=230&c=45&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Речные потоки веселят град Божий, святое жилище Всевышнего.</span></span>Пс. 45:5</a>). Ибо въней есть огонь и горнило, пожирающее грешников и истребляющее дрова, сено и солому, или свет и печь, означающие славу праведных и наказание грешных.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 8. Киев, 1882. С. 68-71. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 15.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=31&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=32&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}