{"xml":"<p ><div>Начало - см. <a href=\"/bible-index/bible/?b=90&c=16&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И когда дух от Бога бывал на Сауле, то Давид, взяв гусли, играл, - и отраднее и лучше становилось Саулу, и дух злой отступал от него.</span></span>1 Цар. 16:23</a>. <br /><i>Саул, преследуя Давида, был охвачен пророческим и добрым Духом (§ 7) </i><br />   7. Однако есть [другой] большой вопрос, который не исследовать мимолетным порывом души, а именно: [как может быть], что когда Саул преследовал невинного Давида, полный ненависти и неистовый от зависти, <b>«сошел на него Дух Божий, и он пошел, и идя пророчествовал»</b>. Ведь нельзя здесь видеть никакой дух, кроме доброго, при помощи которого святые пророки различали образы и явления будущих вещей; не только на том основании, что сказано: «и пророчествовал», ибо в [переведенных] с еврейского рукописях мы находим подобные же слова произносимыми в отношении злого духа: <i>«И на другой день напал злой дух Божий на Саула, и он пророчествовал посреди дома своего»</i> (<a href=\"/bible-index/bible/?b=90&c=18&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И было на другой день: напал злой дух от Бога на Саула, и он бесновался в доме своем, а Давид играл рукою своею на струнах, как и в другие дни; в руке у Саула было копье.</span></span>1 Цар. 18:10</a>). И в иных местах Божественного Писания мы часто встречаем, что пророчества именуются не только добрыми, но и злыми; упоминаются и пророки Ваала (<a href=\"/bible-index/bible/?b=110&c=18&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> теперь пошли и собери ко мне всего Израиля на гору Кармил, и четыреста пятьдесят пророков Вааловых, и четыреста пророков дубравных, питающихся от стола Иезавели.</span></span>3 Цар. 18:19</a>, 22, 25, 40); а также упрекаются те, кто пророчествовали во имя Ваала (<a href=\"/bible-index/bible/?b=300&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Священники не говорили: \"где Господь?\", и учители закона не знали Меня, и пастыри отпали от Меня, и пророки пророчествовали во имя Ваала и ходили во след тех, которые не помогают.</span></span>Иер. 2:8</a>). Поэтому вовсе не обязательно следует думать, что сошедший после на Саула дух был добрым, поскольку сказано: «И он пошел, и идя пророчествовал». [Но скорее на том основании нужно считать его добрым], что слова стоят здесь без всякого добавления: «Сошел и на него Дух Божий» (<a href=\"/bible-index/bible/?b=90&c=19&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И пошел он туда в Наваф в Раме, и на него сошел Дух Божий, и он шел и пророчествовал, доколе не пришел в Наваф в Раме.</span></span>1 Цар. 19:23</a>) Ведь здесь не было выше сказано, как в разбиравшемся прежде месте: «злой дух Божий», чтобы на основании этого можно было подразумевать подобное и в отношении следующего далее, и даже напротив, предшествующие слова с большей силой свидетельствуют, что этот Дух Божий был добрым и поистине пророческим. Ибо Давид был с Самуилом, а Саул послал слуг взять Давида. А поскольку Самуил был среди пророков в пророческом собрании, где все в это время пророчествовали, то и посланные слуги, исполнившись того же духа, стали пророчествовать; это же случилось и с другими посланными [слугами], и то же самое с третьими, а когда позднее отправился туда и сам Саул, то <b>«сошел и на него Дух Божий, и он пошел, и идя пророчествовал»</b>. Ведь когда говорится: <i>«сошел и на них Дух Божий, и они начали пророчествовать» </i>(<a href=\"/bible-index/bible/?b=90&c=19&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И послал Саул слуг взять Давида, и <i>когда</i> увидели они сонм пророков пророчествующих и Самуила, начальствующего над ними, то Дух Божий сошел на слуг Саула, и они стали пророчествовать.</span></span>1 Цар. 19:20</a>), то ясно, что это тот самый Дух, который был в пророках, среди которых находился и Самуил, а потому по необходимости следует считать его добрым Духом. И по этой причине надлежит тщательно разобрать вопрос, каким образом и они, будучи посланы взять человека и отвести его на смерть, удостоились воздействия подобного Духа, и Саул, пославший их, когда сам пришел и искал пролить невинную кровь, — сподобились принять этот Дух и пророчествовать.<br /><i>Можно ли иметь дары Духа Святого без любви? Без любви дары Духа не приносят никакой пользы (§ 8) </i><br />   8. И без сомнения здесь уместно будет указать на то, что вполне ясно излагает апостол Павел, показывая превосходнейший путь. Он рассуждает так: <i>«Если я говорю языками человеческими и ангельскими, а любви не имею, то я сделался подобен звучащей меди и звенящему кимвалу. И если я имею [дар] пророчества, и знаю все таинства, и владею всяким познанием; и если я имею всю веру, так что и горы переставляю, а любви не имею, то я ничто. И если я раздам все имение мое и отдам тело мое на сожжение, а любви не имею, то нет мне (в этом) никакой пользы» </i>(<a href=\"/bible-index/bible/?b=530&c=13&s=1&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Если я говорю языками человеческими и ангельскими, а любви не имею, то я - медь звенящая или кимвал звучащий.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Если имею <i>дар</i> пророчества, и знаю все тайны, и имею всякое познание и всю веру, так что <i>могу</i> и горы переставлять, а не имею любви, - то я ничто.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И если я раздам все имение мое и отдам тело мое на сожжение, а любви не имею, нет мне в том никакой пользы.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Любовь долготерпит, милосердствует, любовь не завидует, любовь не превозносится, не гордится,</span></span>1 Кор. 13:1—4</a>). Понятно, что здесь упоминает он дары, которые преподаются благодаря распределяющей деятельности Духа Святого, как и выше он говорит: <i>«Но каждому дается проявление Духа на пользу; одному дается Духом слово мудрости, другому слово знания, тем же Духом; иному вера, в том же Духе; иному дар исцелений, в одном Духе; иному чудотворения; иному пророчество, иному различение духов, иному разные языки... И все это производит один и тот же Дух, уделяя каждому его собственное, как угодно Ему» </i>(<a href=\"/bible-index/bible/?b=530&c=12&s=7&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Но каждому дается проявление Духа на пользу.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Одному дается Духом слово мудрости, другому слово знания, тем же Духом;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> иному вера, тем же Духом; иному дары исцелений, тем же Духом;</span><span class=\"verse-text\"><span class=\"align-super\">10</span> иному чудотворения, иному пророчество, иному различение духов, иному разные языки, иному истолкование языков.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Все же сие производит один и тот же Дух, разделяя каждому особо, как Ему угодно.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ибо, как тело одно, но имеет многие члены, и все члены одного тела, хотя их и много, составляют одно тело, - так и Христос.</span></span>1 Кор. 12:7—12</a>). Итак, вполне очевидно, что пророчество входит в число даров Духа. Однако если кто имеет его, а любви не имеет, то он — ничто. Из этого можно понять следующее: зачастую бывает так, что некоторые [люди], даже будучи недостойны вечной жизни и Царства Небесного, все же отмечаются, хотя и не имеют любви, некоторыми дарами Святого Духа, однако без любви дары эти, хотя сами по себе и не суть ничто, ни в чем не приносят пользы подобным [людям]. Ведь пророчество без любви, как было уже показано, не приводит к Царству Божию, а любовь без пророчества несомненно приводит. Ибо когда [апостол], рассуждая о членах Христовых, говорит: «Разве все апостолы? Разве все пророки?» — то этим он, несомненно, показывает, что даже и не имеющий [дара] пророчества может входить в число членов Христовых; но какое место среди них может занять некто, если он не имеет любви, без которой человек — ничто? И рассуждая о членах, из которых составляется тело Христово, он никоим образом не говорит: «Разве все имеют любовь?» — как говорит: <i>«Разве все апостолы? Разве все пророки? Разве все чудотворцы? Разве все имеют дары исцелений?</i>» (<a href=\"/bible-index/bible/?b=530&c=12&s=29&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Все ли Апостолы? Все ли пророки? Все ли учители? Все ли чудотворцы?</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Все ли имеют дары исцелений? Все ли говорят языками? Все ли истолкователи?</span></span>1 Кор. 12:29—30</a>) и прочее в том же роде. <br /><i>Можно ли иметь дар пророчества без любви? (§ 9) </i><br />   9. Но некто скажет, что хотя может случиться кому-то не иметь пророчества, но иметь любовь, и вследствие этого при перечислении подобный [человек] относится к Христовым членам, однако не может быть, чтобы имел он пророчество, но не имел любви; ибо человек, имеющий пророчество без любви — ничто. В том смысле [ничто], в каком мы могли бы сказать, что человек, имеющий душу без ума — ничто; [мы сказали бы так] не потому, что можно найти человека, имеющего душу и не имеющего ума, но поскольку даже если и возможно было бы найти такового, он был бы ничто. Точно так же можно сказать: «Если тело имеет форму, но не имеет цвета, то его нельзя увидеть»; [и говорится так] не из-за того, что существует такое тело, которому не присущ цвет, но поскольку если бы оно и существовало, все равно не могло бы быть воспринято. Возможно, в этом смысле сказано и то, что если кто-то имеет пророчество, а любви не имеет, то он — ничто; [сказано так] не вследствие того, что в ком-то может быть пророчество без любви, но на том основании, что если бы даже и было оно, никакой пользы не могло бы принести [подобному человеку]. Итак, для разрешения этого вопроса требуется, чтобы мы показали кого-либо порочного, и притом имеющего этот самый дар пророчества. И если мы никого не находим, то вот, сам Саул вполне ясно это показывает. Но очевидно также, что был порочен и известный Валаам, ибо не умалчивает Писание о том, что был он осужден Божественным судом, однако имел пророчество; поскольку не было у него любви, присуща была ему воля проклясть народ Израилев, подстрекаемая наградой, обещанной нанявшим его за деньги для проклятия врагом, и однако вследствие излитого на него дара пророчества он невольно произнес благословение (Чис. 22, Чис. 23, Чис. 24). Эти слова вполне подтверждаются и изречением, записанным в Евангелии, что <i>«многие скажут в тот день: «Господи, Господи, во имя Твое мы ели и пили, и во имя Твое пророчествовали, и во имя Твое сотворили множество чудес, однако им будет сказано: Не знаю вас, отойдите от Меня, делающие неправду»</i> (<a href=\"/bible-index/bible/?b=470&c=7&s=22&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Многие скажут Мне в тот день: Господи! Господи! не от Твоего ли имени мы пророчествовали? и не Твоим ли именем бесов изгоняли? и не Твоим ли именем многие чудеса творили?</span><span class=\"verse-text\"><span class=\"align-super\">23</span> И тогда объявлю им: Я никогда не знал вас; отойдите от Меня, делающие беззаконие.</span></span>Мф. 7:22—23</a>). Ведь не можем мы предполагать, что они станут лгать на том суде, где нет никакого места обману; да и не читаем, чтобы хоть кто-то из них произнес: «Мы возлюбили Тебя». Итак, могли они сказать: «Во имя Твое пророчествовали», хотя и были негодны и порочны, однако не могли сказать: «Мы соблюли заповеданную Тобою любовь». Ибо если бы так сказали, не услышали бы в ответ: «Не знаю вас». Ведь (Господь) говорит: «<i>По тому узнают, что вы Мои ученики, если будете иметь любовь между собою»</i> (<a href=\"/bible-index/bible/?b=500&c=13&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> По тому узнают все, что вы Мои ученики, если будете иметь любовь между собою.</span></span>Ин. 13:35</a>). <br /><i>Пример для еретиков и раскольников (§ 10) </i><br />   10. Итак, этот пример Саула противостоит некоторым гордым еретикам, отрицающим, что нечто благое из даров Святого Духа может быть дано тем, кто не принадлежат к уделу святых, когда говорим мы этим еретикам, что подобные люди могут имеет таинство крещения, которое, когда приходят они к кафолической Церкви, никоим образом не следует в них порицать или преподавать его им, как будто они его не имеют. [Однако мы при этом утверждаем], что не следует им твердо надеяться на свое спасение, раз мы не отвергаем того, что, по нашему признанию, они получают; напротив, они должны познать необходимость для себя войти в общение единства посредством уз любви, без которой они могут иметь все что угодно, хотя бы и святое и почетное само по себе, и притом сами быть ничем, сделавшись тем менее достойными награды вечной жизни, чем менее хорошо пользовались они теми дарами, которые получили в этой преходящей жизни. Ибо только любовь пользуется хорошо, а любовь все терпит (<a href=\"/bible-index/bible/?b=530&c=13&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> все покрывает, всему верит, всего надеется, все переносит.</span></span>1 Кор. 13:7</a>), и потому не разрывает единства, будучи его крепчайшей связью. Ведь и раб получил талант, и нельзя иначе понимать этот талант, как в качестве некоего Божественного дара, но <i>«тому, кто имеет, дано будет, а у того, кто не имеет, будет отнято и то, что имеет»</i> (<a href=\"/bible-index/bible/?b=470&c=25&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> ибо всякому имеющему дастся и приумножится, а у неимеющего отнимется и то, что имеет;</span></span>Мф. 25:29</a>). То, чего не имеет, нельзя отнять, но не имеет он другого, так что заслуженно отнимается у него то, что имеет; не имеет любви, чтобы пользоваться этим, так что отнимается все прочее, что имеет, поскольку все это бесполезно без любви. <br /><i>Почему злой дух называется Господним? (§ 11) </i><br />   11. Итак, не удивительно, что царь Саул и Дух пророческий получил тогда, когда впервые был помазан, и позже, когда был отвергнут вследствие непослушания и отступил от него [добрый] Дух Господень, был охвачен злобным духом от Господа; причем и этот дух именуется духом Господним по причине служения, поскольку всеми, и даже злобными духами Господь пользуется во благо: или для наказания кого-то, или для исправления, или для испытания; и хотя нет никакой злобы у Бога, <i>«нет и никакой власти, которая не была бы от Бога»</i> (<a href=\"/bible-index/bible/?b=520&c=13&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Всякая душа да будет покорна высшим властям, ибо нет власти не от Бога; существующие же власти от Бога установлены.</span></span>Рим. 13:1</a>). Называется даже и сон Господним, а именно объявший воинов того же Саула, когда Давид взял копье и чашу у изголовья спящего; не потому, что был тогда сон в Господе, так что Сам Он спал, но поскольку сон этот, охвативший тогда людей, был наведен по повелению Божию, чтобы не замечено было присутствие здесь слуги Его Давида. Неудивительно и то, что тот же Саул вновь получил пророческий Дух, когда преследовал праведного и пришел схватить и убить его в то место, где было собрание пророков. Ведь подобным образом вполне ясно показано, что на основании подобного дара никто не может чувствовать себя в безопасности, [думая], что он весьма угоден Богу, если не имеет любви. Ибо дар этот мог быть дарован и Саулу, несомненно, из-за некоего сокрытого таинства; и значит, мог он быть дан отвергнутому, завистливому, неблагодарному, воздающему злом за добро и даже после самого этого приятия Духа не исправившемуся и не изменившемуся к лучшему.<br /><i>О различных вопросах. Книга вторая (В которой разбираются прочие пять или шесть вопросов, предложенных из книги Царств)</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=90&c=19&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=90&c=19&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}