{"chapter":{"1":{"verse":1,"text":"Ήτο δε τις άνθρωπος εν Καισαρεία ονόματι Κορνήλιος, εκατόνταρχος εκ του τάγματος του λεγομένου Ιταλικού,"},"2":{"verse":2,"text":"ευσεβής και φοβούμενος τον Θεόν μετά παντός του οίκου αυτού, όστις και έκαμνεν ελεημοσύνας εις τον λαόν πολλάς και εδέετο του Θεού διαπαντός·"},"3":{"verse":3,"text":"ούτος είδε φανερά δι' οράματος περί την εννάτην ώραν της ημέρας άγγελον του Θεού, ότι εισήλθε προς αυτόν και είπε προς αυτόν· Κορνήλιε."},"4":{"verse":4,"text":"Ο δε ατενίσας εις αυτόν και έμφοβος γενόμενος, είπε· Τι είναι, Κύριε; Και είπε προς αυτόν· Αι προσευχαί σου και αι ελεημοσύναι σου ανέβησαν εις μνημόσυνόν σου ενώπιον του Θεού."},"5":{"verse":5,"text":"Και τώρα πέμψον εις Ιόππην ανθρώπους και προσκάλεσον τον Σίμωνα, όστις επονομάζεται Πέτρος·"},"6":{"verse":6,"text":"ούτος ξενίζεται παρά τινί Σίμωνι βυρσοδέψη, έχοντι οικίαν πλησίον της θαλάσσης. Ούτος θέλει σοι λαλήσει τι πρέπει να κάμνης."},"7":{"verse":7,"text":"Καθώς δε ανεχώρησεν ο άγγελος ο λαλών προς τον Κορνήλιον, εφώναξε δύο εκ των υπηρετών αυτού και ένα στρατιώτην ευσεβή εκ των διαμενόντων πάντοτε πλησίον αυτού,"},"8":{"verse":8,"text":"και διηγηθείς προς αυτούς τα πάντα, απέστειλεν αυτούς εις την Ιόππην."},"9":{"verse":9,"text":"Τη δε επαύριον, ενώ εκείνοι ώδοιπόρουν και επλησίαζον εις την πόλιν, ανέβη ο Πέτρος εις το δώμα διά να προσευχηθή περί την έκτην ώραν."},"10":{"verse":10,"text":"Και πεινάσας ήθελε να φάγη· ενώ δε ητοίμαζον, επήλθεν επ' αυτόν έκστασις,"},"11":{"verse":11,"text":"και θεωρεί τον ουρανόν ανεωγμένον και καταβαίνον επ' αυτόν σκεύος τι ως σινδόνα μεγάλην, το οποίον ήτο δεδεμένον από των τεσσάρων άκρων και κατεβιβάζετο επί την γην,"},"12":{"verse":12,"text":"εντός του οποίου υπήρχον πάντα τα τετράποδα της γης και τα θηρία και τα ερπετά και τα πετεινά του ουρανού."},"13":{"verse":13,"text":"Και έγεινε φωνή προς αυτόν· Σηκωθείς, Πέτρε, σφάξον και φάγε·"},"14":{"verse":14,"text":"Ο δε Πέτρος είπε· Μη γένοιτο, Κύριε· διότι ουδέποτε έφαγον ουδέν βέβηλον ή ακάθαρτον."},"15":{"verse":15,"text":"Και πάλιν εκ δευτέρου έγεινε φωνή προς αυτόν· Όσα ο Θεός εκαθάρισε, συ μη λέγε βέβηλα."},"16":{"verse":16,"text":"Έγεινε δε τούτο τρίς, και πάλιν ανελήφθη το σκεύος εις τον ουρανόν."},"17":{"verse":17,"text":"Ενώ δε ο Πέτρος ήτο εν απορία καθ' εαυτόν τι εσήμαινε το όραμα, το οποίον είδεν, ιδού, οι άνθρωποι οι απεσταλμένοι παρά του Κορνηλίου ερωτήσαντες και μαθόντες την οικίαν του Σίμωνος έφθασαν εις την πύλην,"},"18":{"verse":18,"text":"και φωνάξαντες ηρώτων αν ο Σίμων ο επονομαζόμενος Πέτρος ξενίζεται ενταύθα."},"19":{"verse":19,"text":"Και ενώ ο Πέτρος διελογίζετο περί του οράματος, είπε προς αυτόν το Πνεύμα· Ιδού, τρεις άνθρωποι σε ζητούσι·"},"20":{"verse":20,"text":"σηκωθείς λοιπόν κατάβηθι και ύπαγε μετ' αυτών, μηδόλως διστάζων, διότι εγώ απέστειλα αυτούς."},"21":{"verse":21,"text":"Καταβάς δε ο Πέτρος προς τους ανθρώπους τους απεσταλμένους προς αυτόν από του Κορνηλίου, είπεν· Ιδού, εγώ είμαι εκείνος τον οποίον ζητείτε· τις η αιτία διά την οποίαν ήλθετε;"},"22":{"verse":22,"text":"Οι δε είπον· Κορνήλιος ο εκατόνταρχος, ανήρ δίκαιος και φοβούμενος τον Θεόν και μαρτυρούμενος υπό όλου του έθνους των Ιουδαίων, διετάχθη θεόθεν υπό αγίου αγγέλου να σε προσκαλέση εις τον οίκον αυτού και να ακούση λόγους παρά σου."},"23":{"verse":23,"text":"Προσκαλέσας λοιπόν αυτούς έσω, εφιλοξένησε. Τη δε επαύριον εξήλθεν ο Πέτρος μετ' αυτών, και τινές των αδελφών των από της Ιόππης υπήγον μετ' αυτόν,"},"24":{"verse":24,"text":"και τη επαύριον εισήλθον εις την Καισάρειαν. Ο δε Κορνήλιος περιέμενεν αυτούς, συγκαλέσας τους συγγενείς αυτού και τους οικείους φίλους."},"25":{"verse":25,"text":"Ως δε εισήλθεν ο Πέτρος, ελθών ο Κορνήλιος εις συνάντησιν αυτού, έπεσεν εις τους πόδας αυτού και προσεκύνησεν."},"26":{"verse":26,"text":"Αλλ' ο Πέτρος εσήκωσεν αυτόν, λέγων· Σηκώθητι· και εγώ αυτός άνθρωπος είμαι."},"27":{"verse":27,"text":"Και συνομιλών μετ' αυτού εισήλθε και ευρίσκει συνηγμένους πολλούς,"},"28":{"verse":28,"text":"και είπε προς αυτούς· Σεις εξεύρετε ότι είναι ασυγχώρητον εις άνθρωπον Ιουδαίον να συναναστρέφηται ή να πλησιάζη εις αλλόφυλον· ο Θεός όμως έδειξεν εις εμέ να μη λέγω μηδένα άνθρωπον βέβηλον ή ακάθαρτον·"},"29":{"verse":29,"text":"όθεν και προσκληθείς ήλθον χωρίς αντιλογίας. Ερωτώ λοιπόν διά τίνα λόγον με προσεκαλέσατε;"},"30":{"verse":30,"text":"Και ο Κορνήλιος είπε· Από τεσσάρων ημερών ήμην νηστεύων μέχρι της ώρας ταύτης, και την εννάτην ώραν προσηυχόμην εν τω οίκω μου· και ιδού, εστάθη ενώπιόν μου ανήρ με ενδύματα λαμπρά,"},"31":{"verse":31,"text":"και λέγει· Κορνήλιε, εισηκούσθη η προσευχή σου και αι ελεημοσύναι σου εμνημονεύθησαν ενώπιον του Θεού."},"32":{"verse":32,"text":"Πέμψον λοιπόν εις Ιόππην και προσκάλεσον τον Σίμωνα, όστις επονομάζεται Πέτρος· ούτος ξενίζεται εν τη οικία Σίμωνος του βυρσοδέψου πλησίον της θαλάσσης· όστις ελθών θέλει σοι λαλήσει."},"33":{"verse":33,"text":"Ευθύς λοιπόν έπεμψα προς σε, και συ έκαμες καλά ότι ήλθες. Τώρα λοιπόν ημείς πάντες παριστάμεθα ενώπιον του Θεού, διά να ακούσωμεν πάντα όσα προσετάχθησαν εις σε υπό του Θεού."},"34":{"verse":34,"text":"Τότε ο Πέτρος ανοίξας το στόμα είπεν· Επ' αληθείας γνωρίζω ότι δεν είναι προσωπολήπτης ο Θεός,"},"35":{"verse":35,"text":"αλλ' εν παντί έθνει, όστις φοβείται αυτόν και εργάζεται δικαιοσύνην, είναι δεκτός εις αυτόν."},"36":{"verse":36,"text":"Τον λόγον, τον οποίον απέστειλε προς τους υιούς Ισραήλ ευαγγελιζόμενος ειρήνην διά Ιησού Χριστού· ούτος είναι ο Κύριος πάντων·"},"37":{"verse":37,"text":"τον λόγον τούτον σεις εξεύρετε, όστις εκηρύχθη καθ' όλην την Ιουδαίαν, αρχίσας από της Γαλιλαίας, μετά το βάπτισμα, το οποίον εκήρυξεν ο Ιωάννης,"},"38":{"verse":38,"text":"πως ο Θεός έχρισε τον Ιησούν τον από Ναζαρέτ με Πνεύμα Άγιον και με δύναμιν, όστις διήλθεν ευεργετών και θεραπεύων πάντας τους καταδυναστευομένους υπό του διαβόλου, διότι ο Θεός ήτο μετ' αυτού·"},"39":{"verse":39,"text":"και ημείς είμεθα μάρτυρες πάντων όσα έκαμε και εν τη γη των Ιουδαίων και εν Ιερουσαλήμ· τον οποίον εφόνευσαν κρεμάσαντες επί ξύλου."},"40":{"verse":40,"text":"Τούτον ο Θεός ανέστησε την τρίτην ημέραν και έκαμεν αυτόν να εμφανισθή"},"41":{"verse":41,"text":"ουχί εις πάντα τον λαόν, αλλ' εις μάρτυρας τους προδιωρισμένους υπό του Θεού, εις ημάς, οίτινες συνεφάγομεν και συνεπίομεν μετ' αυτού, αφού ανέστη εκ νεκρών·"},"42":{"verse":42,"text":"και παρήγγειλεν εις ημάς να κηρύξωμεν προς τον λαόν και να μαρτυρήσωμεν ότι αυτός είναι ο ωρισμένος υπό του Θεού κριτής ζώντων και νεκρών."},"43":{"verse":43,"text":"Εις τούτον πάντες οι προφήται μαρτυρούσιν, ότι διά του ονόματος αυτού θέλει λάβει άφεσιν αμαρτιών πας ο πιστεύων εις αυτόν."},"44":{"verse":44,"text":"Ενώ έτι ελάλει ο Πέτρος τους λόγους τούτους, επήλθε το Πνεύμα το Άγιον επί πάντας τους ακούοντας τον λόγον."},"45":{"verse":45,"text":"Και εξεπλάγησαν οι εκ περιτομής πιστοί, όσοι ήλθον μετά του Πέτρου, ότι η δωρεά του Αγίου Πνεύματος εξεχύθη και επί τα έθνη·"},"46":{"verse":46,"text":"διότι ήκουον αυτούς λαλούντας γλώσσας και μεγαλύνοντας τον Θεόν. Τότε απεκρίθη ο Πέτρος·"},"47":{"verse":47,"text":"Μήπως δύναταί τις να εμποδίση το ύδωρ, ώστε να μη βαπτισθώσιν ούτοι, οίτινες έλαβον το Πνεύμα το Άγιον καθώς και ημείς;"},"48":{"verse":48,"text":"Και προσέταξεν αυτούς να βαπτισθώσιν εις το όνομα του Κυρίου. Τότε παρεκάλεσαν αυτόν να διαμείνη ημέρας τινάς."}},"meta":{"connection":"GreVamvas","book_number":510,"chapter_number":10,"previous_chapter":{"connection":"GreVamvas","book_number":510,"chapter":9},"next_chapter":{"connection":"GreVamvas","book_number":510,"chapter":11}}}