{"chapter":{"1":{"verse":1,"text":"Ήκουσαν δε οι απόστολοι και οι αδελφοί οι όντες εν τη Ιουδαία ότι και τα έθνη εδέχθησαν τον λόγον του Θεού."},"2":{"verse":2,"text":"Και ότε ανέβη ο Πέτρος εις Ιεροσόλυμα, εφιλονείκουν μετ' αυτού οι εκ περιτομής,"},"3":{"verse":3,"text":"λέγοντες ότι Εισήλθες προς ανθρώπους απεριτμήτους και συνέφαγες μετ' αυτών."},"4":{"verse":4,"text":"Ο δε Πέτρος ήρχισε και εξέθετε προς αυτούς τα γενόμενα κατά σειράν, λέγων·"},"5":{"verse":5,"text":"Εγώ ήμην προσευχόμενος εν τη πόλει Ιόππη, και είδον όραμα εν εκστάσει, σκεύος τι καταβαίνον ως σινδόνα μεγάλην, ήτις δεδεμένη από των τεσσάρων άκρων κατεβιβάζετο εκ του ουρανού και ήλθε μέχρις εμού·"},"6":{"verse":6,"text":"εις την οποίαν ατενίσας παρετήρουν και είδον τα τετράποδα της γης και τα θηρία και τα ερπετά και τα πετεινά του ουρανού."},"7":{"verse":7,"text":"Και ήκουσα φωνήν λέγουσαν προς εμέ· Σηκωθείς, Πέτρε, σφάξον και φάγε."},"8":{"verse":8,"text":"Και είπον· Μη γένοιτο, Κύριε, διότι ουδέν βέβηλον ή ακάθαρτον εισήλθε ποτέ εις το στόμα μου."},"9":{"verse":9,"text":"Και η φωνή μοι απεκρίθη εκ δευτέρου εκ του ουρανού· Όσα ο Θεός εκαθάρισε, συ μη λέγε βέβηλα."},"10":{"verse":10,"text":"Έγεινε δε τούτο τρίς, και πάλιν ανεσύρθησαν άπαντα εις τον ουρανόν."},"11":{"verse":11,"text":"Και ιδού, τη αυτή ώρα τρεις άνθρωποι έφθασαν εις την οικίαν, εν ή ήμην, απεσταλμένοι προς εμέ από Καισαρείας."},"12":{"verse":12,"text":"Είπε δε προς εμέ το Πνεύμα να υπάγω μετ' αυτών, μηδόλως διστάζων. Ήλθον δε μετ' εμού και οι εξ ούτοι αδελφοί, και εισήλθομεν εις τον οίκον του ανθρώπου,"},"13":{"verse":13,"text":"και απήγγειλε προς ημάς πως είδε τον άγγελον εν τω οίκω αυτού, ότι εστάθη και είπε προς αυτόν· Απόστειλον ανθρώπους εις Ιόππην και προσκάλεσον τον Σίμωνα τον επονομαζόμενον Πέτρον,"},"14":{"verse":14,"text":"όστις θέλει λαλήσει προς σε λόγους, δι' ων θέλεις σωθή συ και πας ο οίκός σου."},"15":{"verse":15,"text":"Και ενώ ήρχισα να λαλώ, το Πνεύμα το Άγιον επήλθεν επ' αυτούς καθώς και εφ' ημάς κατ' αρχάς."},"16":{"verse":16,"text":"Τότε ενεθυμήθην τον λόγον του Κυρίου, ότι έλεγεν· Ιωάννης μεν εβάπτισεν εν ύδατι, σεις όμως θέλετε βαπτισθή εν Πνεύματι Αγίω."},"17":{"verse":17,"text":"Εάν λοιπόν ο Θεός έδωκεν εις αυτούς την ίσην δωρεάν ως και εις ημάς, διότι επίστευσαν εις τον Κύριον Ιησούν Χριστόν, εγώ τις ήμην ώστε να δυνηθώ να εμποδίσω τον Θεόν;"},"18":{"verse":18,"text":"Ακούσαντες δε ταύτα ησύχασαν και εδόξαζον τον Θεόν, λέγοντες· Και εις τα έθνη λοιπόν έδωκεν ο Θεός την μετάνοιαν εις ζωήν."},"19":{"verse":19,"text":"Οι μεν λοιπόν διασκορπισθέντες εκ του διωγμού του γενομένου διά τον Στέφανον, επέρασαν έως Φοινίκης και Κύπρου και Αντιοχείας, εις μηδένα κηρύττοντες τον λόγον, ειμή μόνον εις Ιουδαίους."},"20":{"verse":20,"text":"Ήσαν δε τινές εξ αυτών άνδρες Κύπριοι και Κυρηναίοι, οίτινες εισελθόντες εις Αντιόχειαν, ελάλουν προς τους Ελληνιστάς, ευαγγελιζόμενοι τον Κύριον Ιησούν."},"21":{"verse":21,"text":"Και ήτο χειρ Κυρίου μετ' αυτών, και πολύ πλήθος πιστεύσαντες επέστρεψαν εις τον Κύριον."},"22":{"verse":22,"text":"Ηκούσθη δε ο λόγος περί αυτών εις τα ώτα της εκκλησίας της εν Ιεροσολύμοις, και εξαπέστειλαν τον Βαρνάβαν, διά να περάση έως Αντιοχείας·"},"23":{"verse":23,"text":"όστις ελθών και ιδών την χάριν του Θεού, εχάρη και παρεκίνει πάντας να εμμένωσιν εν σταθερότητι καρδίας εις τον Κύριον,"},"24":{"verse":24,"text":"επειδή ήτο ανήρ αγαθός και πλήρης Πνεύματος Αγίου και πίστεως· και προσετέθη εις τον Κύριον πλήθος ικανόν."},"25":{"verse":25,"text":"Τότε εξήλθεν εις Ταρσόν ο Βαρνάβας, διά να αναζητήση τον Σαύλον,"},"26":{"verse":26,"text":"και ευρών αυτόν, έφερεν αυτόν εις Αντιόχειαν. Και συνελθόντες εις την εκκλησίαν εν ολόκληρον έτος εδίδαξαν πλήθος ικανόν, και πρώτον εν Αντιοχεία ωνομάσθησαν οι μαθηταί Χριστιανοί."},"27":{"verse":27,"text":"Εν εκείναις δε ταις ημέραις κατέβησαν από Ιεροσολύμων προφήται εις Αντιόχειαν·"},"28":{"verse":28,"text":"σηκωθείς δε εις εξ αυτών ονόματι Άγαβος, εφανέρωσε διά του Πνεύματος ότι έμελλε να γείνη μεγάλη πείνα καθ' όλην την οικουμένην· ήτις και έγεινεν επί Κλαυδίου Καίσαρος."},"29":{"verse":29,"text":"Όθεν οι μαθηταί απεφάσισαν, έκαστος αυτών κατά την εαυτού κατάστασιν, να πέμψωσι βοήθειαν προς τους αδελφούς τους κατοικούντας εν τη Ιουδαία·"},"30":{"verse":30,"text":"το οποίον και έκαμον αποστείλαντες αυτήν προς τους πρεσβυτέρους διά χειρός Βαρνάβα και Σαύλου."}},"meta":{"connection":"GreVamvas","book_number":510,"chapter_number":11,"previous_chapter":{"connection":"GreVamvas","book_number":510,"chapter":10},"next_chapter":{"connection":"GreVamvas","book_number":510,"chapter":12}}}