{"chapter":{"1":{"verse":1,"text":"Ήσαν δε εν Αντιοχεία εν τη υπαρχούση εκκλησία προφήταί τινές και διδάσκαλοι, ο Βαρνάβας και Συμεών ο καλούμενος Νίγερ, και Λούκιος ο Κυρηναίος, και Μαναήν ο συνανατραφείς μετά του Ηρώδου του τετράρχου, και ο Σαύλος."},"2":{"verse":2,"text":"Και ενώ υπηρέτουν εις τον Κύριον και ενήστευον, είπε το Πνεύμα το Αγιον· Χωρίσατε εις εμέ τον Βαρνάβαν και τον Σαύλον διά το έργον, εις το οποίον προσεκάλεσα αυτούς."},"3":{"verse":3,"text":"Τότε αφού ενήστευσαν και προσευχήθησαν και επέθεσαν τας χείρας επ' αυτούς, απέστειλαν."},"4":{"verse":4,"text":"Ούτοι λοιπόν πεμφθέντες υπό του Πνεύματος του Αγίου, κατέβησαν εις την Σελεύκειαν και εκείθεν απέπλευσαν εις την Κύπρον,"},"5":{"verse":5,"text":"και ότε ήλθον εις την Σαλαμίνα, εκήρυττον τον λόγον του Θεού εν ταις συναγωγαίς των Ιουδαίων· είχον δε και τον Ιωάννην υπηρέτην."},"6":{"verse":6,"text":"Και αφού διήλθον την νήσον μέχρι της Πάφου, εύρον τινά μάγον ψευδοπροφήτην Ιουδαίον ονομαζόμενον Βαριησούν,"},"7":{"verse":7,"text":"όστις ήτο μετά του ανθυπάτου Σεργίου Παύλου, ανδρός συνετού. Ούτος προσκαλέσας τον Βαρνάβαν και Σαύλον, εζήτησε να ακούση τον λόγον του Θεού·"},"8":{"verse":8,"text":"ανθίστατο δε εις αυτούς Ελύμας ο μάγος, διότι ούτω μεθερμηνεύεται το όνομα αυτού, ζητών να αποτρέψη τον ανθύπατον από της πίστεως."},"9":{"verse":9,"text":"Πλην ο Σαύλος, ο και Παύλος, πλησθείς Πνεύματος Αγίου και ατενίσας εις αυτόν,"},"10":{"verse":10,"text":"είπεν· Ω πλήρης παντός δόλου και πάσης ραδιουργίας, υιέ του διαβόλου, εχθρέ πάσης δικαιοσύνης, δεν θέλεις παύσει διαστρέφων τας ευθείας οδούς του Κυρίου;"},"11":{"verse":11,"text":"Και τώρα ιδού, χειρ του Κυρίου είναι κατά σου, και θέλεις είσθαι τυφλός, μη βλέπων τον ήλιον μέχρι καιρού. Και παρευθύς επέπεσεν επ' αυτόν αμαύρωσις και σκότος, και περιστρεφόμενος εζήτει χειραγωγούς."},"12":{"verse":12,"text":"Τότε ιδών ο ανθύπατος το γεγονός επίστευσεν, εκπληττόμενος εις την διδαχήν του Κυρίου."},"13":{"verse":13,"text":"Αποπλεύσαντες δε από της Πάφου ο Παύλος και οι περί αυτόν ήλθον εις την Πέργην της Παμφυλίας· ο δε Ιωάννης, χωρισθείς απ' αυτών, υπέστρεψεν εις τα Ιεροσόλυμα."},"14":{"verse":14,"text":"Αυτοί δε περάσαντες από της Πέργης, έφθασαν εις Αντιόχειαν της Πισιδίας, και εισελθόντες εις την συναγωγήν τη ημέρα του σαββάτου εκάθησαν."},"15":{"verse":15,"text":"Και μετά την ανάγνωσιν του νόμου και των προφητών απέστειλαν εις αυτούς οι αρχισυνάγωγοι, λέγοντες· Άνδρες αδελφοί, εάν έχητε λόγον τινά προτροπής εις τον λαόν, λέγετε."},"16":{"verse":16,"text":"Σηκωθείς δε ο Παύλος και σείσας την χείρα, είπεν· Άνδρες Ισραηλίται και οι φοβούμενοι τον Θεόν, ακούσατε."},"17":{"verse":17,"text":"Ο Θεός του λαού τούτου Ισραήλ εξέλεξε τους πατέρας ημών και ύψωσε τον λαόν παροικούντα εν γη Αιγύπτου, και μετά βραχίονος υψηλού εξήγαγεν αυτούς εξ αυτής,"},"18":{"verse":18,"text":"και έως τεσσαράκοντα έτη υπέφερε τους τρόπους αυτών εν τη ερήμω,"},"19":{"verse":19,"text":"και αφού κατέστρεψεν επτά έθνη εν γη Χαναάν, διεμέρισεν εις αυτούς κατά κλήρον την γην αυτών."},"20":{"verse":20,"text":"Και μετά ταύτα ως τετρακόσια και πεντήκοντα περίπου έτη έδωκεν εις αυτούς κριτάς έως Σαμουήλ του προφήτου."},"21":{"verse":21,"text":"Και έπειτα εζήτησαν βασιλέα, και έδωκεν εις αυτούς ο Θεός τον Σαούλ, υιόν του Κις, άνδρα εκ της φυλής Βενιαμίν, τεσσαράκοντα έτη·"},"22":{"verse":22,"text":"και μεταστήσας αυτόν, ανέστησεν εις αυτούς βασιλέα τον Δαβίδ, περί του οποίου και είπε μαρτυρήσας· Εύρον Δαβίδ τον του Ιεσσαί, άνδρα κατά την καρδίαν μου, όστις θέλει κάμει πάντα τα θελήματά μου."},"23":{"verse":23,"text":"Από του σπέρματος τούτου ο Θεός κατά την επαγγελίαν αυτού ανέστησεν εις τον Ισραήλ σωτήρα τον Ιησούν,"},"24":{"verse":24,"text":"αφού ο Ιωάννης προ της ελεύσεως αυτού προεκήρυξε βάπτισμα μετανοίας εις πάντα τον λαόν του Ισραήλ."},"25":{"verse":25,"text":"Και ενώ ο Ιωάννης ετελείονε τον δρόμον αυτού, έλεγε· Τίνα με στοχάζεσθε ότι είμαι; δεν είμαι εγώ, αλλ' ιδού, έρχεται μετ' εμέ εκείνος, του οποίου δεν είμαι άξιος να λύσω το υπόδημα των ποδών."},"26":{"verse":26,"text":"Άνδρες αδελφοί, υιοί του γένους του Αβραάμ και οι εν υμίν φοβούμενοι τον Θεόν, προς εσάς απεστάλη ο λόγος της σωτηρίας ταύτης."},"27":{"verse":27,"text":"Διότι οι κατοικούντες εν Ιερουσαλήμ και οι άρχοντες αυτών, μη γνωρίσαντες τούτον μηδέ τας ρήσεις των προφητών, τας αναγινωσκομένας κατά παν σάββατον, επλήρωσαν αυτάς κρίναντες τούτον,"},"28":{"verse":28,"text":"και μη ευρόντες μηδεμίαν αιτίαν θανάτου, εζήτησαν παρά του Πιλάτου να θανατωθή."},"29":{"verse":29,"text":"Αφού δε ετελείωσαν πάντα τα περί αυτού γεγραμμένα, καταβιβάσαντες αυτόν από του ξύλου έθεσαν εις μνημείον."},"30":{"verse":30,"text":"Ο Θεός όμως ανέστησεν αυτόν εκ νεκρών·"},"31":{"verse":31,"text":"όστις εφάνη επί πολλάς ημέρας εις τους μετ' αυτού αναβάντας από της Γαλιλαίας εις Ιερουσαλήμ, οίτινες είναι μάρτυρες αυτού προς τον λαόν."},"32":{"verse":32,"text":"Και ημείς ευαγγελιζόμεθα προς εσάς την γενομένην εις τους πατέρας επαγγελίαν,"},"33":{"verse":33,"text":"ότι ταύτην ο Θεός εξεπλήρωσεν εις ημάς τα τέκνα αυτών, αναστήσας τον Ιησούν, ως είναι γεγραμμένον και εν τω ψαλμώ τω δευτέρω· Υιός μου είσαι συ, εγώ σήμερον σε εγέννησα."},"34":{"verse":34,"text":"Ότι δε ανέστησεν αυτόν εκ νεκρών, μη μέλλοντα πλέον να υποστρέψη εις την διαφθοράν, λέγει ούτως, ότι θέλω σας δώσει τα ελέη του Δαβίδ τα πιστά."},"35":{"verse":35,"text":"Διά τούτο και εν άλλω ψαλμώ λέγει· Δεν θέλεις αφήσει τον όσιόν σου να ίδη διαφθοράν."},"36":{"verse":36,"text":"Διότι ο μεν Δαβίδ, αφού υπηρέτησε την βουλήν του Θεού εν τη γενεά αυτού, εκοιμήθη και προσετέθη εις τους πατέρας αυτού και είδε διαφθοράν·"},"37":{"verse":37,"text":"εκείνος όμως, τον οποίον ο Θεός ανέστησε, δεν είδε διαφθοράν."},"38":{"verse":38,"text":"Έστω λοιπόν γνωστόν εις εσάς, άνδρες αδελφοί, ότι διά τούτου κηρύττεται προς εσάς άφεσις αμαρτιών."},"39":{"verse":39,"text":"Και από πάντων, αφ' όσων δεν ηδυνήθητε διά του νόμου του Μωϋσέως να δικαιωθήτε, διά τούτου πας ο πιστεύων δικαιούται."},"40":{"verse":40,"text":"Βλέπετε λοιπόν μη επέλθη εφ' υμάς το λαληθέν υπό των προφητών·"},"41":{"verse":41,"text":"Ίδετε, οι καταφρονηταί, και θαυμάσατε και αφανίσθητε, διότι έργον εγώ εργάζομαι εν ταις ημέραις υμών, έργον, εις το οποίον δεν θέλετε πιστεύσει, εάν τις διηγηθή εις εσάς."},"42":{"verse":42,"text":"Ενώ δε εξήρχοντο εκ της συναγωγής των Ιουδαίων, παρεκάλουν τα έθνη να κηρυχθώσιν εις αυτούς οι λόγοι ούτοι το ακόλουθον σάββατον."},"43":{"verse":43,"text":"Και αφού ελύθη η συναγωγή, πολλοί εκ των Ιουδαίων και των ευσεβών προσηλύτων ηκολούθησαν τον Παύλον και τον Βαρνάβαν, οίτινες λαλούντες προς αυτούς, έπειθον αυτούς να εμμένωσιν εις την χάριν του Θεού."},"44":{"verse":44,"text":"το δε ερχόμενον σάββατον σχεδόν όλη η πόλις συνήχθη διά να ακούσωσι τον λόγον του Θεού."},"45":{"verse":45,"text":"Ιδόντες δε οι Ιουδαίοι τα πλήθη, επλήσθησαν φθόνου και ηναντιούντο εις τα υπό του Παύλου λεγόμενα, αντιλέγοντες και βλασφημούντες."},"46":{"verse":46,"text":"Ο Παύλος δε και ο Βαρνάβας, λαλούντες μετά παρρησίας, είπον· Εις εσάς πρώτον ήτο αναγκαίον να λαληθή ο λόγος του Θεού· αλλ' επειδή απορρίπτετε αυτόν και δεν κρίνετε εαυτούς αξίους της αιωνίου ζωής, ιδού, στρεφόμεθα εις τα έθνη·"},"47":{"verse":47,"text":"διότι ούτω προσέταξεν ημάς ο Κύριος, λέγων· Σε έθεσα φως των εθνών, διά να ήσαι προς σωτηρίαν έως εσχάτου της γης."},"48":{"verse":48,"text":"Και οι εθνικοί ακούσαντες έχαιρον και εδόξαζον τον λόγον του Κυρίου, και επίστευσαν όσοι ήσαν ωρισμένοι διά την αιώνιον ζωήν·"},"49":{"verse":49,"text":"και ο λόγος του Κυρίου διεδίδετο δι' όλου του τόπου."},"50":{"verse":50,"text":"Οι δε Ιουδαίοι παρεκίνησαν τας ευλαβείς και επισήμους γυναίκας και τους πρώτους της πόλεως και διήγειραν διωγμόν κατά του Παύλου και του Βαρνάβα, και εξέβαλον αυτούς από των ορίων αυτών."},"51":{"verse":51,"text":"Εκείνοι δε εκτινάξαντες τον κονιορτόν των ποδών αυτών επ' αυτούς, ήλθον εις το Ικόνιον."},"52":{"verse":52,"text":"Και οι μαθηταί επληρούντο χαράς και Πνεύματος Αγίου."}},"meta":{"connection":"GreVamvas","book_number":510,"chapter_number":13,"previous_chapter":{"connection":"GreVamvas","book_number":510,"chapter":12},"next_chapter":{"connection":"GreVamvas","book_number":510,"chapter":14}}}