{"chapter":{"1":{"verse":1,"text":"Και τινές κατελθόντες από της Ιουδαίας εδίδασκον τους αδελφούς, ότι εάν δεν περιτέμνησθε κατά το έθος του Μωϋσέως, δεν δύνασθε να σωθήτε."},"2":{"verse":2,"text":"Γενομένης λοιπόν αντιστάσεως και συζητήσεως ουκ ολίγης υπό του Παύλου και Βαρνάβα προς αυτούς, ενέκριναν να αναβή ο Παύλος και ο Βαρνάβας και τινές άλλοι εξ αυτών προς τους αποστόλους και πρεσβυτέρους εις Ιερουσαλήμ περί του ζητήματος τούτου."},"3":{"verse":3,"text":"Εκείνοι λοιπόν προπεμφθέντες υπό της εκκλησίας, διήρχοντο την Φοινίκην και Σαμάρειαν, εκδιηγούμενοι την επιστροφήν των εθνών, και επροξένουν χαράν μεγάλην εις πάντας τους αδελφούς."},"4":{"verse":4,"text":"Ότε δε ήλθον εις Ιερουσαλήμ, υπεδέχθησαν υπό της εκκλησίας και των αποστόλων και των πρεσβυτέρων, και ανήγγειλαν όσα ο Θεός έκαμε δι' αυτών."},"5":{"verse":5,"text":"Εσηκώθησαν δε τινές των από της αιρέσεως των Φαρισαίων, οίτινες είχον πιστεύσει, και έλεγον ότι πρέπει να περιτέμνωμεν αυτούς και να παραγγέλλωμεν να φυλάττωσι τον νόμον του Μωϋσέως."},"6":{"verse":6,"text":"Και συνήχθησαν οι απόστολοι και οι πρεσβύτεροι, διά να σκεφθώσι περί του πράγματος τούτου."},"7":{"verse":7,"text":"Μετά δε πολλήν συζήτησιν σηκωθείς ο Πέτρος, είπε προς αυτούς· Άνδρες αδελφοί, σεις εξεύρετε ότι απ' αρχής ο Θεός εξέλεξε μεταξύ ημών διά του στόματός μου να ακούσωσι τα έθνη τον λόγον του ευαγγελίου και να πιστεύσωσι."},"8":{"verse":8,"text":"Και ο καρδιογνώστης Θεός έδωκεν εις αυτούς μαρτυρίαν, χαρίσας εις αυτούς το Πνεύμα το Άγιον καθώς και εις ημάς,"},"9":{"verse":9,"text":"και δεν έκαμεν ουδεμίαν διάκρισιν μεταξύ ημών και αυτών, καθαρίσας τας καρδίας αυτών διά της πίστεως."},"10":{"verse":10,"text":"Τώρα λοιπόν διά τι πειράζετε τον Θεόν, επιβάλλοντες ζυγόν εις τον τράχηλον των μαθητών, τον οποίον ούτε οι πατέρες ημών ούτε ημείς δεν ηδυνήθημεν να βαστάσωμεν;"},"11":{"verse":11,"text":"Αλλά διά της χάριτος του Κυρίου Ιησού Χριστού πιστεύομεν ότι θέλομεν σωθή καθ' ον τρόπον και εκείνοι."},"12":{"verse":12,"text":"Εσιώπησε δε παν το πλήθος και ήκουον τον Βαρνάβαν και τον Παύλον εξιστορούντας όσα σημεία και τέρατα έκαμεν ο Θεός δι' αυτών μεταξύ των εθνών."},"13":{"verse":13,"text":"Και αφού αυτοί εσιώπησαν, απεκρίθη ο Ιάκωβος, λέγων· Άνδρες αδελφοί, ακούσατέ μου."},"14":{"verse":14,"text":"Ο Συμεών εφανέρωσε τίνι τρόπω κατ' αρχάς ο Θεός επεσκέφθη τα έθνη ώστε να λάβη εξ αυτών λαόν διά το όνομα αυτού."},"15":{"verse":15,"text":"Και με τούτο συμφωνούσιν οι λόγοι των προφητών, καθώς είναι γεγραμμένον·"},"16":{"verse":16,"text":"Μετά ταύτα θέλω επιστρέψει και θέλω ανοικοδομήσει την σκηνήν του Δαβίδ την πεπτωκυίαν, και τα κατηδαφισμένα αυτής θέλω ανοικοδομήσει και θέλω ανορθώσει αυτήν,"},"17":{"verse":17,"text":"διά να εκζητήσωσι τον Κύριον οι λοιποί των ανθρώπων, και πάντα τα έθνη, επί τα οποία καλείται το όνομά μου, λέγει Κύριος ο ποιών ταύτα πάντα."},"18":{"verse":18,"text":"Απ' αιώνος είναι γνωστά εις τον Θεόν πάντα τα έργα αυτού."},"19":{"verse":19,"text":"Όθεν εγώ κρίνω να μη παρενοχλώμεν τους από των εθνών επιστρέφοντας εις τον Θεόν,"},"20":{"verse":20,"text":"αλλά να γράφωμεν προς αυτούς να απέχωσιν από των μιασμάτων των ειδώλων και από της πορνείας και του πνικτού και του αίματος."},"21":{"verse":21,"text":"Διότι ο Μωϋσής από γενεάς αρχαίας έχει εν πάση πόλει τους κηρύττοντας αυτόν εν ταις συναγωγαίς, αναγινωσκόμενος κατά παν σάββατον."},"22":{"verse":22,"text":"Τότε εφάνη εύλογον εις τους αποστόλους και εις τους πρεσβυτέρους μεθ' όλης της εκκλησίας να εκλέξωσιν εξ αυτών άνδρας και να πέμψωσιν εις Αντιόχειαν μετά του Παύλου και Βαρνάβα, Ιούδαν τον επονομαζόμενον Βαρσαβάν και Σίλαν, άνδρας προεστώτας μεταξύ των αδελφών,"},"23":{"verse":23,"text":"και έγραψαν διά χειρός αυτών ταύτα· Οι απόστολοι και οι πρεσβύτεροι και οι αδελφοί προς τους εξ εθνών αδελφούς τους κατά την Αντιόχειαν και Συρίαν και Κιλικίαν, χαίρειν."},"24":{"verse":24,"text":"Επειδή ηκούσαμεν ότι τινές εξ ημών εξελθόντες σας ετάραξαν με λόγους και διαστρέφουσι τας ψυχάς σας, λέγοντες να περιτέμνησθε και να φυλάττητε τον νόμον, εις τους οποίους ημείς δεν παρηγγείλαμεν τούτο,"},"25":{"verse":25,"text":"εφάνη εύλογον εις ημάς, συνελθόντας ομοθυμαδόν, να εκλέξωμεν άνδρας και να πέμψωμεν προς εσάς μετά των αγαπητών ημών Βαρνάβα και Παύλου,"},"26":{"verse":26,"text":"ανθρώπων οίτινες παρέδωκαν τας ψυχάς αυτών υπέρ του ονόματος του Κυρίου ημών Ιησού Χριστού."},"27":{"verse":27,"text":"Απεστείλαμεν λοιπόν τον Ιούδαν και τον Σίλαν διά να σας απαγγείλωσι και αυτοί διά στόματος τα αυτά."},"28":{"verse":28,"text":"Διότι εφάνη εύλογον εις το Άγιον Πνεύμα και εις ημάς να μη επιβάλλωμεν εις εσάς μηδέν πλειότερον βάρος εκτός των αναγκαίων τούτων,"},"29":{"verse":29,"text":"να απέχητε από ειδωλοθύτων και αίματος και πνικτού και πορνείας· από των οποίων φυλάττοντες εαυτούς θέλετε πράξει καλώς. Έρρωσθε."},"30":{"verse":30,"text":"Ούτοι μεν λοιπόν απολυθέντες ήλθον εις Αντιόχειαν, και συνάξαντες το πλήθος ενεχείρησαν την επιστολήν."},"31":{"verse":31,"text":"Αναγνώσαντες δε αυτήν, εχάρησαν διά την γενομένην παρηγορίαν."},"32":{"verse":32,"text":"Ο Ιούδας δε και ο Σίλας, όντες και αυτοί προφήται, παρηγόρησαν τους αδελφούς διά λόγων πολλών και επεστήριξαν αυτούς."},"33":{"verse":33,"text":"Και αφού διέτριψαν εκεί καιρόν τινά, απεστάλησαν εν ειρήνη από των αδελφών προς τους αποστόλους."},"34":{"verse":34,"text":"Εις τον Σίλαν όμως εφάνη εύλογον να μείνη έτι αυτού."},"35":{"verse":35,"text":"Ο δε Παύλος και Βαρνάβας διέτριβον εν Αντιοχεία, διδάσκοντες και κηρύττοντες μετά και άλλων πολλών τον λόγον του Κυρίου."},"36":{"verse":36,"text":"Μετά δε τινάς ημέρας είπεν ο Παύλος προς τον Βαρνάβαν· Ας επιστρέψωμεν τώρα και ας επισκεφθώμεν τους αδελφούς ημών κατά πάσαν πόλιν, εν αις εκηρύξαμεν τον λόγον του Κυρίου, πως έχουσι."},"37":{"verse":37,"text":"Και ο μεν Βαρνάβας εστοχάσθη να συμπαραλάβη τον Ιωάννην τον λεγόμενον Μάρκον·"},"38":{"verse":38,"text":"ο Παύλος όμως έκρινεν άξιον, τον αποχωρισθέντα από αυτών από της Παμφυλίας και μη συνακολουθήσαντα αυτούς εις το έργον, τούτον να μη συμπαραλάβωσι."},"39":{"verse":39,"text":"Συνέβη λοιπόν ερεθισμός, ώστε απεχωρίσθησαν απ' αλλήλων, και ο μεν Βαρνάβας, παραλαβών τον Μάρκον, εξέπλευσεν εις Κύπρον."},"40":{"verse":40,"text":"Ο δε Παύλος, εκλέξας τον Σίλαν, εξήλθε, παραδοθείς υπό των αδελφών εις την χάριν του Θεού."},"41":{"verse":41,"text":"Και διήρχετο την Συρίαν και Κιλικίαν, επιστηρίζων τας εκκλησίας."}},"meta":{"connection":"GreVamvas","book_number":510,"chapter_number":15,"previous_chapter":{"connection":"GreVamvas","book_number":510,"chapter":14},"next_chapter":{"connection":"GreVamvas","book_number":510,"chapter":16}}}