{"chapter":{"1":{"verse":1,"text":"Διοδεύσαντες δε την Αμφίπολιν και Απολλωνίαν, ήλθαν εις Θεσσαλονίκην, όπου ήτο η συναγωγή των Ιουδαίων."},"2":{"verse":2,"text":"Και κατά την συνήθειάν του ο Παύλος εισήλθε προς αυτούς, και τρία σάββατα διελέγετο μετ' αυτών από των γραφών,"},"3":{"verse":3,"text":"εξηγών και αποδεικνύων ότι έπρεπε να πάθη ο Χριστός και να αναστηθή εκ νεκρών και ότι ούτος είναι ο Χριστός Ιησούς, τον οποίον εγώ σας κηρύττω."},"4":{"verse":4,"text":"Και τινές εξ αυτών επείσθησαν και ηνώθησαν μετά του Παύλου και του Σίλα, και εκ των θεοσεβών Ελλήνων πολύ πλήθος και εκ των πρώτων γυναικών ουκ ολίγαι."},"5":{"verse":5,"text":"Φθονήσαντες δε οι μη πειθόμενοι Ιουδαίοι και λαβόντες μεθ' εαυτών κακούς τινάς ανθρώπους εκ των χυδαίων και οχλαγωγήσαντες, εθορύβουν την πόλιν και εφορμήσαντες εις την οικίαν του Ιάσονος, εζήτουν αυτούς διά να φέρωσιν εις τον δήμον·"},"6":{"verse":6,"text":"μη ευρόντες δε αυτούς, έσυραν τον Ιάσονα και τινάς αδελφούς επί τους πολιτάρχας, βοώντες ότι οι αναστατώσαντες την οικουμένην, ούτοι ήλθον και εδώ,"},"7":{"verse":7,"text":"τους οποίους υπεδέχθη ο Ιάσων· και πάντες ούτοι πράττουσιν εναντίον των προσταγμάτων του Καίσαρος, λέγοντες ότι είναι βασιλεύς άλλος, ο Ιησούς."},"8":{"verse":8,"text":"Ετάραξαν δε τον όχλον και τους πολιτάρχας ακούοντας ταύτα,"},"9":{"verse":9,"text":"και λαβόντες εγγύησιν παρά του Ιάσονος και των λοιπών, απέλυσαν αυτούς."},"10":{"verse":10,"text":"Οι δε αδελφοί ευθύς διά της νυκτός εξέπεμψαν τον τε Παύλον και τον Σίλαν εις Βέροιαν, οίτινες ελθόντες υπήγον εις την συναγωγήν των Ιουδαίων."},"11":{"verse":11,"text":"Ούτοι δε ήσαν ευγενέστεροι παρά τους εν Θεσσαλονίκη, καθότι εδέχθησαν τον λόγον μετά πάσης προθυμίας, εξετάζοντες καθ' ημέραν τας γραφάς αν ούτως έχωσι ταύτα."},"12":{"verse":12,"text":"Πολλοί μεν λοιπόν εξ αυτών επίστευσαν, και εκ των επισήμων Ελληνίδων γυναικών και εκ των ανδρών ουκ ολίγοι."},"13":{"verse":13,"text":"Ως δε έμαθον οι από της Θεσσαλονίκης Ιουδαίοι ότι και εν τη Βεροία εκηρύχθη υπό του Παύλου ο λόγος του Θεού, ήλθον και εκεί και ετάραττον τους όχλους."},"14":{"verse":14,"text":"Και ευθύς τότε οι αδελφοί εξαπέστειλαν τον Παύλον να υπάγη έως εις την θάλασσαν· ο Σίλας δε και ο Τιμόθεος έμειναν εκεί."},"15":{"verse":15,"text":"Οι δε συνοδεύοντες τον Παύλον έφεραν αυτόν έως Αθηνών, και αφού έλαβον παραγγελίαν προς τον Σίλαν και Τιμόθεον να έλθωσι προς αυτόν όσον τάχιστα, ανεχώρησαν."},"16":{"verse":16,"text":"Ενώ δε περιέμενεν αυτούς ο Παύλος εν ταις Αθήναις, το πνεύμα αυτού παρωξύνετο εν αυτώ, επειδή έβλεπε την πόλιν γέμουσαν ειδώλων."},"17":{"verse":17,"text":"Διελέγετο λοιπόν εν τη συναγωγή μετά των Ιουδαίων και μετά των θεοσεβών και εν τη αγορά καθ' εκάστην ημέραν μετά των τυχόντων."},"18":{"verse":18,"text":"Τινές δε των Επικουρίων και των Στωϊκών φιλοσόφων συνήρχοντο εις λόγους μετ' αυτού, και οι μεν έλεγον· Τι θέλει τάχα ο σπερμολόγος ούτος να είπη; οι δέ· Ξένων θεών κήρυξ φαίνεται ότι είναι· διότι εκήρυττε προς αυτούς τον Ιησούν και την ανάστασιν."},"19":{"verse":19,"text":"Και πιάσαντες αυτόν έφεραν εις τον Άρειον Πάγον, λέγοντες· Δυνάμεθα να μάθωμεν τις αύτη η νέα διδαχή, ήτις κηρύττεται υπό σου;"},"20":{"verse":20,"text":"διότι φέρεις εις τας ακοάς ημών παράδοξά τινα· θέλομεν λοιπόν να μάθωμεν τι σημαίνουσι ταύτα."},"21":{"verse":21,"text":"Πάντες δε οι Αθηναίοι και οι επιδημούντες ξένοι εις ουδέν άλλο ηυκαίρουν παρά εις το να λέγωσι και να ακούωσι τι νεώτερον."},"22":{"verse":22,"text":"Σταθείς δε ο Παύλος εν μέσω του Αρείου Πάγου, είπεν· Άνδρες Αθηναίοι, κατά πάντα σας βλέπω εις άκρον θεολάτρας."},"23":{"verse":23,"text":"Διότι ενώ διηρχόμην και ανεθεώρουν τα σεβάσματά σας, εύρον και βωμόν, εις τον οποίον είναι επιγεγραμμένον, Αγνώστω Θεώ. Εκείνον λοιπόν, τον οποίον αγνοούντες λατρεύετε, τούτον εγώ κηρύττω προς εσάς."},"24":{"verse":24,"text":"Ο Θεός, όστις έκαμε τον κόσμον και πάντα τα εν αυτώ, ούτος Κύριος ων του ουρανού και της γης, δεν κατοικεί εν χειροποιήτοις ναοίς,"},"25":{"verse":25,"text":"ουδέ λατρεύεται υπό χειρών ανθρώπων ως έχων χρείαν τινός, επειδή αυτός δίδει εις πάντας ζωήν και πνοήν και τα πάντα·"},"26":{"verse":26,"text":"και έκαμεν εξ ενός αίματος παν έθνος ανθρώπων, διά να κατοικώσιν εφ' όλου του προσώπου της γης, και διώρισε τους προδιατεταγμένους καιρούς και τα οροθέσια της κατοικίας αυτών,"},"27":{"verse":27,"text":"διά να ζητώσι τον Κύριον, ίσως δυνηθώσι να ψηλαφήσωσιν αυτόν και να εύρωσιν, αν και δεν είναι μακράν από ενός εκάστου ημών."},"28":{"verse":28,"text":"Διότι εν αυτώ ζώμεν και κινούμεθα και υπάρχομεν, καθώς και τινές των ποιητών σας είπον· Διότι και γένος είμεθα τούτου."},"29":{"verse":29,"text":"Γένος λοιπόν όντες του Θεού, δεν πρέπει να νομίζωμεν τον Θεόν ότι είναι όμοιος με χρυσόν ή άργυρον ή λίθον, κεχαραγμένα διά τέχνης και επινοίας ανθρώπου."},"30":{"verse":30,"text":"Τους καιρούς λοιπόν της αγνοίας παραβλέψας ο Θεός, τώρα παραγγέλλει εις πάντας τους ανθρώπους πανταχού να μετανοώσι,"},"31":{"verse":31,"text":"διότι προσδιώρισεν ημέραν εν ή μέλλει να κρίνη την οικουμένην εν δικαιοσύνη, διά ανδρός τον οποίον διώρισε, και έδωκεν εις πάντας βεβαίωσιν περί τούτου, αναστήσας αυτόν εκ νεκρών."},"32":{"verse":32,"text":"Ακούσαντες δε ανάστασιν νεκρών, οι μεν εχλεύαζον, οι δε είπον· Περί τούτου θέλομεν σε ακούσει πάλιν."},"33":{"verse":33,"text":"Και ούτως ο Παύλος εξήλθεν εκ μέσου αυτών."},"34":{"verse":34,"text":"Τινές δε άνδρες προσεκολλήθησαν εις αυτόν και επίστευσαν, μεταξύ των οποίων ήτο και Διονύσιος ο Αρεοπαγίτης και γυνή τις ονόματι Δάμαρις και άλλοι μετ' αυτών."}},"meta":{"connection":"GreVamvas","book_number":510,"chapter_number":17,"previous_chapter":{"connection":"GreVamvas","book_number":510,"chapter":16},"next_chapter":{"connection":"GreVamvas","book_number":510,"chapter":18}}}