{"chapter":{"1":{"verse":1,"text":"Αφού δε έπαυσεν ο θόρυβος, προσκαλέσας ο Παύλος τους μαθητάς και ασπασθείς, εξήλθε διά να υπάγη εις την Μακεδονίαν."},"2":{"verse":2,"text":"Και διαπεράσας τα μέρη εκείνα και προτρέψας αυτούς διά λόγων πολλών, ήλθεν εις την Ελλάδα·"},"3":{"verse":3,"text":"και αφού διέτριψε τρεις μήνας, επειδή έγεινε κατ' αυτού επιβουλή υπό των Ιουδαίων, ενώ έμελλε να αποπλεύση εις την Συρίαν, ενεκρίθη να επιστρέψη διά της Μακεδονίας."},"4":{"verse":4,"text":"Συνηκολούθει δε αυτόν μέχρι της Ασίας Σώπατρος ο Βεροιαίος και εκ των Θεσσαλονικέων Αρίσταρχος και Σεκούνδος και Γάϊος ο εκ Δέρβης και ο Τιμόθεος, Ασιανοί δε ο Τυχικός και ο Τρόφιμος."},"5":{"verse":5,"text":"Ούτοι ελθόντες πρότεροι περιέμενον ημάς εις την Τρωάδα·"},"6":{"verse":6,"text":"ημείς δε εξεπλεύσαμεν από Φιλίππων μετά τας ημέρας των αζύμων και εις πέντε ημέρας ήλθομεν προς αυτούς εις την Τρωάδα, όπου διετρίψαμεν ημέρας επτά."},"7":{"verse":7,"text":"Και τη πρώτη ημέρα της εβδομάδος ενώ οι μαθηταί ήσαν συνηγμένοι διά την κλάσιν του άρτου, ο Παύλος διελέγετο προς αυτούς, μέλλων να αναχωρήση τη επαύριον, και παρέτεινε τον λόγον μέχρι μεσονυκτίου."},"8":{"verse":8,"text":"Ήσαν δε λαμπάδες ικαναί εις το ανώγεον, όπου ήσαν συνηγμένοι."},"9":{"verse":9,"text":"Και νεανίας τις ονόματι Εύτυχος, καθήμενος επί του παραθύρου, κατεφέρετο εις ύπνον βαθύν, ενώ ο Παύλος διελέγετο εκτεταμένως, και κυριευθείς υπό του ύπνου έπεσε κάτω από του τρίτου πατώματος και εσήκωσαν αυτόν νεκρόν."},"10":{"verse":10,"text":"Καταβάς δε ο Παύλος, έπεσεν επ' αυτόν και εναγκαλισθείς είπε· Μη θορυβείσθε· διότι η ψυχή αυτού είναι εν αυτώ."},"11":{"verse":11,"text":"Αφού δε ανέβη και έκοψεν άρτον και εγεύθη και ώμίλησεν ικανώς μέχρι της αυγής· μετά ταύτα ανεχώρησε."},"12":{"verse":12,"text":"Τον δε νέον έφεραν ζώντα και παρηγορήθησαν καθ' υπερβολήν."},"13":{"verse":13,"text":"Ημείς δε καταβάντες πρότεροι εις το πλοίον, απεπλεύσαμεν εις την Άσσον, μέλλοντες να αναλάβωμεν εκείθεν τον Παύλον· επειδή ούτως είχε διατάξει, μέλλων αυτός να υπάγη πεζός."},"14":{"verse":14,"text":"Και καθώς συνήντησεν ημάς εις την Άσσον, αναλαβόντες αυτόν ήλθομεν εις Μιτυλήνην·"},"15":{"verse":15,"text":"και εκείθεν αποπλεύσαντες κατηντήσαμεν την επιούσαν αντικρύ Χίου· την δε άλλην εφθάσαμεν εις Σάμον, και μείναντες εν τω Τρωγυλλίω την ακόλουθον ημέραν ήλθομεν εις Μίλητον."},"16":{"verse":16,"text":"Διότι ο Παύλος έκρινε να παραπλεύση την Έφεσον, διά να μη συμβή εις αυτόν να χρονοτριβήση εν τη Ασία· διότι έσπευδεν, αν ήτο δυνατόν εις αυτόν, να ευρεθή την ημέραν της Πεντηκοστής εις Ιεροσόλυμα."},"17":{"verse":17,"text":"Πέμψας δε από της Μιλήτου εις Έφεσον, προσεκάλεσε τους πρεσβυτέρους της εκκλησίας."},"18":{"verse":18,"text":"Και ότε ήλθον προς αυτόν, είπε προς αυτούς· Σεις εξεύρετε, από της πρώτης ημέρας αφ' ης επάτησα εις την Ασίαν, πως επέρασα μεθ' υμών όλον τον χρόνον,"},"19":{"verse":19,"text":"δουλεύων τον Κύριον μετά πάσης ταπεινοφροσύνης και μετά πολλών δακρύων και πειρασμών, οίτινες μοι συνέβησαν εν ταις επιβουλαίς των Ιουδαίων,"},"20":{"verse":20,"text":"ότι δεν υπέκρυψα ουδέν των συμφερόντων, ώστε να μη αναγγείλω αυτό προς εσάς και να σας διδάξω δημοσία και κατ' οίκους,"},"21":{"verse":21,"text":"διαμαρτυρόμενος προς Ιουδαίους τε και Έλληνας την εις τον Θεόν μετάνοιαν και την πίστιν την εις τον Κύριον ημών Ιησούν Χριστόν."},"22":{"verse":22,"text":"Και τώρα ιδού, εγώ δεδεμένος τω πνεύματι υπάγω εις Ιερουσαλήμ, μη γνωρίζων τα μέλλοντα να συμβώσιν εις εμέ εν αυτή,"},"23":{"verse":23,"text":"πλην ότι το Πνεύμα το Άγιον μαρτυρεί εν πάση πόλει λέγον, ότι δεσμά και θλίψεις με περιμένουσι."},"24":{"verse":24,"text":"Δεν φροντίζω όμως περί ουδενός τούτων ουδέ έχω πολύτιμον την ζωήν μου, ως το να τελειώσω τον δρόμον μου μετά χαράς και την διακονίαν, την οποίαν έλαβον παρά του Κυρίου Ιησού, να διακηρύξω το ευαγγέλιον της χάριτος του Θεού."},"25":{"verse":25,"text":"Και τώρα ιδού, εγώ εξεύρω ότι πλέον δεν θέλετε ιδεί το πρόσωπόν μου σεις πάντες, μεταξύ των οποίων διήλθον κηρύττων την βασιλείαν του Θεού."},"26":{"verse":26,"text":"Όθεν μαρτύρομαι προς εσάς εν τη σήμερον ημέρα, ότι εγώ είμαι καθαρός από του αίματος πάντων·"},"27":{"verse":27,"text":"διότι δεν συνεστάλην να αναγγείλω προς εσάς πάσαν την βουλήν του Θεού."},"28":{"verse":28,"text":"Προσέχετε λοιπόν εις εαυτούς και εις όλον το ποίμνιον, εις το οποίον το Πνεύμα το Άγιον σας έθεσεν επισκόπους, διά να ποιμαίνητε την εκκλησίαν του Θεού, την οποίαν απέκτησε διά του ιδίου αυτού αίματος."},"29":{"verse":29,"text":"Διότι εγώ εξεύρω τούτο, ότι μετά την αναχώρησίν μου θέλουσιν εισέλθει εις εσάς λύκοι βαρείς μη φειδόμενοι του ποιμνίου·"},"30":{"verse":30,"text":"και εξ υμών αυτών θέλουσι σηκωθή άνθρωποι λαλούντες διεστραμμένα, διά να αποσπώσι τους μαθητάς οπίσω αυτών."},"31":{"verse":31,"text":"Διά τούτο αγρυπνείτε, ενθυμούμενοι ότι τρία έτη νύκτα και ημέραν δεν έπαυσα νουθετών μετά δακρύων ένα έκαστον."},"32":{"verse":32,"text":"Και τώρα, αδελφοί, σας αφιερόνω εις τον Θεόν και εις τον λόγον της χάριτος αυτού, όστις δύναται να εποικοδομήση και να δώση εις εσάς κληρονομίαν μεταξύ πάντων των ηγιασμένων."},"33":{"verse":33,"text":"Αργύριον ή χρυσίον ή ιμάτιον ουδενός επεθύμησα·"},"34":{"verse":34,"text":"σεις δε αυτοί εξεύρετε ότι εις τας χρείας μου και εις τους όντας μετ' εμού αι χείρες αύται υπηρέτησαν."},"35":{"verse":35,"text":"Κατά πάντα υπέδειξα εις εσάς ότι ούτω κοπιάζοντες πρέπει να βοηθήτε τους ασθενείς και να ενθυμήσθε τους λόγους του Κυρίου Ιησού, ότι αυτός είπε· Μακάριον είναι να δίδη τις μάλλον παρά να λαμβάνη."},"36":{"verse":36,"text":"Και αφού είπε ταύτα, γονατίσας προσηυχήθη μετά πάντων αυτών."},"37":{"verse":37,"text":"Έγεινε δε πολύς κλαυθμός πάντων, και πεσόντες επί τον τράχηλον του Παύλου κατεφίλουν αυτόν,"},"38":{"verse":38,"text":"υπερλυπούμενοι μάλιστα διά τον λόγον τον οποίον είπεν, ότι δεν θέλουσιν ιδεί πλέον το πρόσωπον αυτού. Και προέπεμπον αυτόν εις το πλοίον."}},"meta":{"connection":"GreVamvas","book_number":510,"chapter_number":20,"previous_chapter":{"connection":"GreVamvas","book_number":510,"chapter":19},"next_chapter":{"connection":"GreVamvas","book_number":510,"chapter":21}}}