{"chapter":{"1":{"verse":1,"text":"Ατενίσας δε ο Παύλος εις το συνέδριον, είπεν· Άνδρες αδελφοί, εγώ έζησα ενώπιον του Θεού μετά πάσης καλής συνειδήσεως μέχρι ταύτης της ημέρας."},"2":{"verse":2,"text":"Ο δε αρχιερεύς Ανανίας προσέταξε τους παρεστώτας πλησίον αυτού να κτυπήσωσι το στόμα αυτού."},"3":{"verse":3,"text":"Τότε ο Παύλος είπε προς αυτόν· Ο Θεός μέλλει να σε κτυπήση, τοίχε ασβεστωμένε· και συ κάθησαι να με κρίνης κατά τον νόμον, και παρανομών προστάζεις να με κτυπώσιν;"},"4":{"verse":4,"text":"Οι δε παρεστώτες είπον· Τον αρχιερέα του Θεού λοιδορείς;"},"5":{"verse":5,"text":"Και ο Παύλος είπε· Δεν ήξευρον, αδελφοί, ότι είναι αρχιερεύς· διότι είναι γεγραμμένον. Άρχοντα του λαού σου δεν θέλεις κακολογήσει."},"6":{"verse":6,"text":"Εννοήσας δε ο Παύλος ότι το εν μέρος είναι Σαδδουκαίων, το δε άλλο Φαρισαίων, έκραξεν εν τω συνεδρίω. Άνδρες αδελφοί, εγώ είμαι Φαρισαίος, υιός Φαρισαίου· περί ελπίδος και αναστάσεως νεκρών εγώ κρίνομαι."},"7":{"verse":7,"text":"Και ότε ελάλησε τούτο, έγεινε διαίρεσις των Φαρισαίων και των Σαδδουκαίων, και διηρέθη το πλήθος."},"8":{"verse":8,"text":"Διότι οι μεν Σαδδουκαίοι λέγουσιν ότι δεν είναι ανάστασις ουδέ άγγελος ουδέ πνεύμα, οι δε Φαρισαίοι ομολογούσιν αμφότερα."},"9":{"verse":9,"text":"Και έγεινε κραυγή μεγάλη, και σηκωθέντες οι γραμματείς του μέρους των Φαρισαίων διεμάχοντο, λέγοντες· Ουδέν κακόν ευρίσκομεν εν τω ανθρώπω τούτω· αν δε ελάλησε προς αυτόν πνεύμα ή άγγελος, ας μη θεομαχώμεν."},"10":{"verse":10,"text":"Και επειδή έγεινε μεγάλη διαίρεσις, φοβηθείς ο χιλίαρχος μη διασπαραχθή ο Παύλος υπ' αυτών, προσέταξε να καταβή το στράτευμα και να αρπάση αυτόν εκ μέσου αυτών και να φέρη εις το φρούριον."},"11":{"verse":11,"text":"Την δε ερχομένην νύκτα επιφανείς εις αυτόν ο Κύριος, είπε· Θάρρει, Παύλε, διότι καθώς εμαρτύρησας τα περί εμού εις Ιερουσαλήμ, ούτω πρέπει να μαρτυρήσης και εις Ρώμην."},"12":{"verse":12,"text":"Και ότε έγεινεν ημέρα, τινές των Ιουδαίων συνομώσαντες ανεθεμάτισαν εαυτούς, λέγοντες μήτε να φάγωσι μήτε να πίωσιν, εωσού φονεύσωσι τον Παύλον·"},"13":{"verse":13,"text":"ήσαν δε πλειότεροι των τεσσαράκοντα οι πράξαντες την συνωμοσίαν ταύτην·"},"14":{"verse":14,"text":"οίτινες ελθόντες προς τους αρχιερείς και τους πρεσβυτέρους, είπον· Με ανάθεμα ανεθεματίσαμεν εαυτούς, να μη γευθώμεν μηδέν εωσού φονεύσωμεν τον Παύλον."},"15":{"verse":15,"text":"Τώρα λοιπόν σεις μετά του συνεδρίου μηνύσατε προς τον χιλίαρχον, να καταβιβάση αυτόν αύριον προς εσάς, ως μέλλοντας να μάθητε ακριβέστερον τα περί αυτού· ημείς δε, πριν αυτός πλησιάση, είμεθα έτοιμοι να φονεύσωμεν αυτόν."},"16":{"verse":16,"text":"Ακούσας δε την ενέδραν ο υιός της αδελφής του Παύλου, υπήγε και εισελθών εις το φρούριον απήγγειλε προς τον Παύλον."},"17":{"verse":17,"text":"Και ο Παύλος προσκαλέσας ένα των εκατοντάρχων, είπε· Φέρε τον νέον τούτον προς τον χιλίαρχον· διότι έχει τι να απαγγείλη προς αυτόν."},"18":{"verse":18,"text":"Εκείνος λοιπόν παραλαβών αυτόν, έφερε προς τον χιλίαρχον και λέγει· Ο δέσμιος Παύλος με έκραξε και με παρεκάλεσε να φέρω τον νέον τούτον προς σε, διότι έχει τι να σοι λαλήση."},"19":{"verse":19,"text":"Πιάσας δε αυτόν από της χειρός ο χιλίαρχος και αποσυρθείς κατ' ιδίαν, ηρώτησε, Τι είναι εκείνο, το οποίον έχεις να μοι απαγγείλης;"},"20":{"verse":20,"text":"Ο δε είπεν ότι οι Ιουδαίοι συνεφώνησαν να σε παρακαλέσωσι να καταβιβάσης αύριον τον Παύλον εις το συνέδριον, ως θέλοντες να μάθωσι τι ακριβέστερον περί αυτού."},"21":{"verse":21,"text":"Συ λοιπόν μη πεισθής εις αυτούς, διότι ενεδρεύουσιν αυτόν πλειότεροι των τεσσαράκοντα άνδρες εξ αυτών, οίτινες ανεθεμάτισαν εαυτούς μήτε να φάγωσι μήτε να πίωσιν, εωσού φονεύσωσιν αυτόν· και τώρα είναι έτοιμοι, προσμένοντες την παρά σου υπόσχεσιν."},"22":{"verse":22,"text":"Ο χιλίαρχος λοιπόν απέλυσε τον νέον, παραγγείλας, Να μη είπης εις μηδένα ότι εφανέρωσας ταύτα εις εμέ."},"23":{"verse":23,"text":"Και προσκαλέσας δύο τινάς των εκατοντάρχων, είπεν· Ετοιμάσατε διακοσίους στρατιώτας διά να υπάγωσιν έως Καισαρείας, και εβδομήκοντα ιππείς και διακοσίους λογχοφόρους, από τρίτης ώρας της νυκτός,"},"24":{"verse":24,"text":"ετοιμάσατε και ζώα, διά να επικαθίσωσι τον Παύλον και φέρωσιν ασφαλώς προς Φήλικα τον ηγεμόνα·"},"25":{"verse":25,"text":"και έγραψεν επιστολήν περιέχουσαν τον τύπον τούτον·"},"26":{"verse":26,"text":"Κλαύδιος Λυσίας προς τον κράτιστον ηγεμόνα Φήλικα, χαίρειν."},"27":{"verse":27,"text":"Τον άνδρα τούτον, συλληφθέντα υπό των Ιουδαίων και μέλλοντα να φονευθή υπ' αυτών, επελθών μετά του στρατεύματος έσωσα αυτόν, μαθών ότι είναι Ρωμαίος."},"28":{"verse":28,"text":"Θέλων δε να μάθω αιτίαν, διά την οποίαν εκατηγόρουν αυτόν, κατεβίβασα αυτόν εις το συνέδριον αυτών·"},"29":{"verse":29,"text":"και εύρον αυτόν εγκαλούμενον περί ζητημάτων του νόμου αυτών, μη έχοντα όμως μηδέν έγκλημα άξιον θανάτου ή δεσμών."},"30":{"verse":30,"text":"Και επειδή εμηνύθη προς εμέ ότι μέλλει να γείνη εις τον άνθρωπον επιβουλή υπό των Ιουδαίων, ευθύς έπεμψα αυτόν προς σε, παραγγείλας και εις τους κατηγόρους να είπωσιν ενώπιον σου τα κατ' αυτού. Υγίαινε."},"31":{"verse":31,"text":"Οι μεν λοιπόν στρατιώται κατά την δοθείσαν εις αυτούς προσταγήν αναλαβόντες τον Παύλον, έφεραν διά της νυκτός εις την Αντιπατρίδα,"},"32":{"verse":32,"text":"την δε επαύριον, αφήσαντες τους ιππείς να υπάγωσι μετ' αυτού, υπέστρεψαν εις το φρούριον·"},"33":{"verse":33,"text":"οίτινες εισελθόντες εις την Καισάρειαν και εγχειρίσαντες την επιστολήν εις τον ηγεμόνα, παρέστησαν και τον Παύλον εις αυτόν."},"34":{"verse":34,"text":"Ο δε ηγεμών, αφού ανέγνωσε την επιστολήν και ηρώτησεν εκ ποίας επαρχίας είναι και ήκουσεν ότι είναι από Κιλικίας,"},"35":{"verse":35,"text":"Θέλω σε ακροασθή, είπεν, όταν και οι κατήγοροί σου έλθωσι· και προσέταξε να φυλάττηται εν τω πραιτωρίω του Ηρώδου."}},"meta":{"connection":"GreVamvas","book_number":510,"chapter_number":23,"previous_chapter":{"connection":"GreVamvas","book_number":510,"chapter":22},"next_chapter":{"connection":"GreVamvas","book_number":510,"chapter":24}}}