{"chapter":{"1":{"verse":1,"text":"Αφού δε απεφασίσθη να αποπλεύσωμεν εις την Ιταλίαν, παρέδωκαν τον Παύλον και τινάς άλλους δεσμίους εις εκατόνταρχον Ιούλιον ονομαζόμενον, εκ του τάγματος του Σεβαστού λεγομένου."},"2":{"verse":2,"text":"Και αφού επέβημεν εις πλοίον Αδραμυττηνόν, εσηκώθημεν μέλλοντες να παραπλεύσωμεν τους κατά την Ασίαν τόπους, έχοντες μεθ' ημών Αρίσταρχον τον Μακεδόνα τον εκ Θεσσαλονίκης·"},"3":{"verse":3,"text":"και την άλλην ημέραν εφθάσαμεν εις Σιδώνα· και ο Ιούλιος φιλανθρώπως φερόμενος προς τον Παύλον επέτρεψεν εις αυτόν να υπάγη προς τους φίλους αυτού και να λάβη περίθαλψιν."},"4":{"verse":4,"text":"Και εκείθεν σηκωθέντες υπεπλεύσαμεν την Κύπρον, επειδή ήσαν εναντίοι οι άνεμοι,"},"5":{"verse":5,"text":"και διαπλεύσαντες το πέλαγος της Κιλικίας και Παμφυλίας, ήλθομεν εις τα Μύρα της Λυκίας."},"6":{"verse":6,"text":"Και εκεί ευρών ο εκατόνταρχος πλοίον Αλεξανδρινόν, το οποίον έπλεεν εις την Ιταλίαν, επεβίβασεν ημάς εις αυτό·"},"7":{"verse":7,"text":"βραδυπλοούντες δε ικανάς ημέρας και μόλις φθάσαντες εις την Κνίδον, επειδή δεν μας άφινεν ο άνεμος, υπεπλεύσαμεν την Κρήτην κατά την Σαλμώνην,"},"8":{"verse":8,"text":"και μόλις παραπλεύσαντες αυτήν, ήλθομεν εις τόπον τινά ονομαζόμενον Καλούς Λιμένας, πλησίον του οποίου ήτο η πόλις Λασαία."},"9":{"verse":9,"text":"Επειδή δε παρήλθεν ικανός καιρός και ο πλούς ήτο ήδη επικίνδυνος, διότι και η νηστεία είχεν ήδη παρέλθει, συνεβούλευεν ο Παύλος,"},"10":{"verse":10,"text":"λέγων προς αυτούς· Άνδρες, βλέπω ότι ο πλούς μέλλει να γείνη με κακοπάθειαν και πολλήν ζημίαν ουχί μόνον του φορτίου και του πλοίου, αλλά και των ψυχών ημών."},"11":{"verse":11,"text":"Αλλ' ο εκατόνταρχος επείθετο μάλλον εις τον κυβερνήτην και εις τον ναύκληρον παρά εις τα υπό του Παύλου λεγόμενα."},"12":{"verse":12,"text":"Και επειδή ο λιμήν δεν ήτο επιτήδειος εις παραχειμασίαν, οι πλειότεροι εγνωμοδότησαν να σηκωθώσι και εκείθεν, ώστε φθάσαντες αν ηδύναντο εις Φοίνικα, λιμένα της Κρήτης βλέποντα προς τον λίβα άνεμον και προς τον χώρον, να παραχειμάσωσιν εκεί."},"13":{"verse":13,"text":"Και ότε έπνευσεν ολίγον νότος, νομίσαντες ότι επέτυχον του σκοπού, ανέσυραν την άγκυραν και παρέπλεον πλησίον την Κρήτην."},"14":{"verse":14,"text":"Πλην μετ' ολίγον προσέβαλε κατ' αυτής άνεμος τυφωνικός ο λεγόμενος Ευροκλύδων."},"15":{"verse":15,"text":"Και επειδή το πλοίον συνηρπάσθη και δεν ηδύνατο να αντέχη προς τον άνεμον, αφεθέντες εφερόμεθα."},"16":{"verse":16,"text":"Και τρέξαντες υπό νησίδιόν τι ονομαζόμενον Κλαύδην, μόλις ηδυνήθημεν να βάλωμεν εις την εξουσίαν μας την λέμβον,"},"17":{"verse":17,"text":"την οποίαν αφού ανέλαβον μετεχειρίζοντο βοηθήματα, ζώνοντες υποκάτωθεν το πλοίον· και φοβούμενοι μη εκπέσωσιν εις την Σύρτιν, κατεβίβασαν τα πανία και εφέροντο ούτως."},"18":{"verse":18,"text":"Και επειδή εχειμαζόμεθα σφοδρώς, την ακόλουθον ημέραν έκαμνον χύσιν,"},"19":{"verse":19,"text":"και την τρίτην με τας ιδίας ημών χείρας ερρίψαμεν τα σκεύη του πλοίου·"},"20":{"verse":20,"text":"και επειδή διά πολλών ημερών δεν εφαίνοντο ούτε ήλιος ούτε άστρα, και χειμών βαρύς επέκειτο, πάσα ελπίς σωτηρίας αφηρείτο πλέον αφ' ημών."},"21":{"verse":21,"text":"Μετά δε πολυήμερον ασιτίαν σταθείς ο Παύλος εν τω μέσω αυτών, είπεν· Έπρεπεν, ω άνδρες, να μου υπακούσητε και να μη σηκωθήτε από της Κρήτης και ούτως ηθέλομεν αποφύγει την κακοπάθειαν ταύτην και την ζημίαν."},"22":{"verse":22,"text":"Αλλά και ήδη σας παραινώ να έχητε θάρρος· διότι εξ υμών ουδεμία ψυχή δεν θέλει χαθή, ειμή μόνον το πλοίον."},"23":{"verse":23,"text":"Διότι την νύκτα ταύτην εφάνη εις εμέ άγγελος του Θεού, του οποίου είμαι, τον οποίον και λατρεύω,"},"24":{"verse":24,"text":"λέγων· μη φοβού, Παύλε· πρέπει να παρασταθής ενώπιον του Καίσαρος· και ιδού, ο Θεός σοι εχάρισε πάντας τους πλέοντας μετά σου."},"25":{"verse":25,"text":"Διά τούτο θαρρείτε, άνδρες· διότι πιστεύω εις τον Θεόν ότι ούτω θέλει γείνει, καθ' ον τρόπον ελαλήθη προς εμέ."},"26":{"verse":26,"text":"Πρέπει δε να πέσωμεν εις νήσόν τινά."},"27":{"verse":27,"text":"Ότε δε ήλθεν η δεκάτη τετάρτη νυξ, ενώ παρεφερόμεθα εν τη Αδριατική θαλάσση, περί το μέσον της νυκτός εσυμπέραινον οι ναύται ότι πλησιάζουσιν εις τόπον τινά."},"28":{"verse":28,"text":"Και ρίψαντες την βολίδα εύρον είκοσι οργυιάς, και αφού επροχώρησαν ολίγον διάστημα, ρίψαντες και πάλιν την βολίδα εύρον οργυιάς δεκαπέντε·"},"29":{"verse":29,"text":"και φοβούμενοι μήπως πέσωμεν έξω εις τραχείς τόπους, ρίψαντες τέσσαρας αγκύρας από της πρύμνης, ηύχοντο να γείνη ημέρα."},"30":{"verse":30,"text":"Επειδή δε οι ναύται εζήτουν να φύγωσιν εκ του πλοίου και κατεβίβασαν την λέμβον εις την θάλασσαν, επί προφάσει ότι έμελλον να εκτείνωσιν αγκύρας εκ της πρώρας,"},"31":{"verse":31,"text":"ο Παύλος είπε προς τον εκατόνταρχον και προς τους στρατιώτας· Εάν ούτοι δεν μείνωσιν εν τω πλοίω, σεις δεν δύνασθε να σωθήτε."},"32":{"verse":32,"text":"Τότε οι στρατιώται απέκοψαν τα σχοινία της λέμβου και αφήκαν αυτήν να πέση έξω."},"33":{"verse":33,"text":"Έως δε να εξημερώση, ο Παύλος παρεκάλει πάντας να λάβωσι τροφήν τινά, λέγων· Δεκατέσσαρας ημέρας σήμερον προσδοκώντες διαμένετε νηστικοί, και δεν εφάγετε ουδέν."},"34":{"verse":34,"text":"Διά τούτο σας παρακαλώ να λάβητε τροφήν· διότι τούτο είναι αναγκαίον προς την σωτηρίαν σας· επειδή ουδενός από σας δεν θέλει πέσει θριξ εκ της κεφαλής."},"35":{"verse":35,"text":"Αφού δε είπε ταύτα και έλαβεν άρτον, ευχαρίστησε τον Θεόν ενώπιον πάντων και κόψας ήρχισε να τρώγη."},"36":{"verse":36,"text":"Λαβόντες δε πάντες θάρρος, έλαβον και αυτοί τροφήν·"},"37":{"verse":37,"text":"ήμεθα δε εν τω πλοίω ψυχαί όλαι διακόσιαι εβδομήκοντα εξ."},"38":{"verse":38,"text":"Αφού δε εχορτάσθησαν από τροφής ελάφρυνον το πλοίον, ρίπτοντες τον σίτον εις την θάλασσαν."},"39":{"verse":39,"text":"Και ότε έγεινεν ημέρα, δεν εγνώριζον την γην, παρετήρουν όμως κόλπον τινά έχοντα αιγιαλόν, εις τον οποίον εβουλεύθησαν, αν ηδύναντο, να εξώσωσι το πλοίον."},"40":{"verse":40,"text":"Και κόψαντες τας αγκύρας, αφήκαν το πλοίον εις την θάλασσαν, λύσαντες ενταυτώ τους δεσμούς των πηδαλίων, και υψώσαντες τον αρτέμονα προς τον άνεμον, κατηυθύνοντο εις τον αιγιαλόν."},"41":{"verse":41,"text":"Περιπεσόντες δε εις τόπον, όπου συνήρχοντο δύο θάλασσαι, έρριψαν έξω το πλοίον, και η μεν πρώρα εκάθησε και έμεινεν ασάλευτος, η δε πρύμνη διελύετο υπό της βίας των κυμάτων."},"42":{"verse":42,"text":"Εβουλεύθησαν δε οι στρατιώται να θανατώσωσι τους δεσμίους, διά να μη φύγη μηδείς κολυμβήσας."},"43":{"verse":43,"text":"Αλλ' ο εκατόνταρχος, θέλων να διασώση τον Παύλον, εμπόδισεν αυτούς από του σκοπού και προσέταξεν, όσοι ηδύναντο να κολυμβώσι να ριφθώσι πρώτοι και να εκβώσιν εις την γην,"},"44":{"verse":44,"text":"οι δε λοιποί άλλοι μεν επί σανίδων, άλλοι δε επί τινών λειψάνων του πλοίου, και ούτω διεσώθησαν πάντες εις την γην."}},"meta":{"connection":"GreVamvas","book_number":510,"chapter_number":27,"previous_chapter":{"connection":"GreVamvas","book_number":510,"chapter":26},"next_chapter":{"connection":"GreVamvas","book_number":510,"chapter":28}}}