{"chapter":{"1":{"verse":1,"text":"Άνθρωπος δε τις Ανανίας το όνομα μετά της γυναικός αυτού Σαπφείρης επώλησε κτήμα"},"2":{"verse":2,"text":"και εκράτησεν από της τιμής, εν γνώσει και της γυναικός αυτού, και φέρων μέρος τι έθεσεν εις τους πόδας των αποστόλων."},"3":{"verse":3,"text":"Είπε δε ο Πέτρος· Ανανία, διά τι εγέμισεν ο Σατανάς την καρδίαν σου, ώστε να ψευσθής εις το Πνεύμα το Άγιον και να κρατήσης από της τιμής του αγρού;"},"4":{"verse":4,"text":"Ενώ έμενε, δεν ήτο σου; και αφού επωλήθη, δεν ήτο εν τη εξουσία σου; διά τι έβαλες εν τη καρδία σου το πράγμα τούτο; δεν εψεύσθης εις ανθρώπους, αλλ' εις τον Θεόν."},"5":{"verse":5,"text":"Ενώ δε ήκουεν ο Ανανίας τους λόγους τούτους, έπεσε και εξεψύχησε, και επέπεσε φόβος μέγας επί πάντας τους ακούοντας ταύτα."},"6":{"verse":6,"text":"Σηκωθέντες δε οι νεώτεροι, ετύλιξαν αυτόν και εκβαλόντες έθαψαν."},"7":{"verse":7,"text":"Μετά δε περίπου τρεις ώρας εισήλθεν η γυνή αυτού, μη εξεύρουσα το γεγονός."},"8":{"verse":8,"text":"Και απεκρίθη προς αυτήν ο Πέτρος· Ειπέ μοι, διά τόσον επωλήσατε τον αγρόν; Και εκείνη είπε· Ναι, διά τόσον."},"9":{"verse":9,"text":"Και ο Πέτρος είπε προς αυτήν· Διά τι συνεφωνήσατε να πειράζητε το Πνεύμα του Κυρίου; ιδού, εις την θύραν οι πόδες των θαψάντων τον άνδρα σου και θέλουσιν εκβάλει και σε."},"10":{"verse":10,"text":"Και έπεσε παρευθύς εις τους πόδας αυτού και εξεψύχησεν· εισελθόντες δε οι νεανίσκοι, εύρον αυτήν νεκράν και εκβαλόντες έθαψαν πλησίον του ανδρός αυτής."},"11":{"verse":11,"text":"Και επέπεσε φόβος μέγας εφ' όλην την εκκλησίαν και επί πάντας τους ακούοντας ταύτα."},"12":{"verse":12,"text":"Πολλά δε σημεία και τέρατα εγίνοντο εν τω λαώ διά των χειρών των αποστόλων· και ήσαν ομοθυμαδόν άπαντες εν τη στοά του Σολομώντος."},"13":{"verse":13,"text":"Εκ δε των λοιπών ουδείς ετόλμα να προσκολληθή εις αυτούς, ο λαός όμως εμεγάλυνεν αυτούς·"},"14":{"verse":14,"text":"και προσετίθεντο μάλλον πιστεύοντες εις τον Κύριον, πλήθη ανδρών τε και γυναικών,"},"15":{"verse":15,"text":"ώστε έφερον έξω εις τας πλατείας τους ασθενείς και έθετον επί κλινών και κραββάτων, διά να επισκιάση καν η σκιά του Πέτρου ερχομένου τινά εξ αυτών."},"16":{"verse":16,"text":"Συνήρχετο δε και το πλήθος των πέριξ πόλεων εις Ιερουσαλήμ φέροντες ασθενείς και ενοχλουμένους υπό πνευμάτων ακαθάρτων, οίτινες εθεραπεύοντο άπαντες."},"17":{"verse":17,"text":"Και σηκωθείς ο αρχιερεύς και πάντες οι μετ' αυτού, οίτινες ήσαν αίρεσις των Σαδδουκαίων, επλήσθησαν ζήλου"},"18":{"verse":18,"text":"και επέβαλον τας χείρας αυτών επί τους αποστόλους, και έβαλον αυτούς εις δημοσίαν φυλακήν."},"19":{"verse":19,"text":"Άγγελος όμως Κυρίου διά της νυκτός ήνοιξε τας θύρας της φυλακής, και εκβαλών αυτούς είπεν·"},"20":{"verse":20,"text":"Υπάγετε, και σταθέντες λαλείτε εν τω ιερώ προς τον λαόν πάντας τους λόγους της ζωής ταύτης."},"21":{"verse":21,"text":"Και ακούσαντες εισήλθον την αυγήν εις το ιερόν και εδίδασκον. Ελθών δε ο αρχιερεύς και οι μετ' αυτού, συνεκάλεσαν το συνέδριον και όλην την γερουσίαν των υιών του Ισραήλ και έστειλαν εις το δεσμωτήριον, διά να φέρωσιν αυτούς."},"22":{"verse":22,"text":"Οι δε υπηρέται ελθόντες δεν εύρον αυτούς εν τη φυλακή, και επιστρέψαντες απήγγειλαν,"},"23":{"verse":23,"text":"λέγοντες ότι το μεν δεσμωτήριον εύρομεν κεκλεισμένον μετά πάσης ασφαλείας, και τους φύλακας ισταμένους έξω έμπροσθεν των θυρών, ανοίξαντες δε ουδένα εύρομεν έσω."},"24":{"verse":24,"text":"Ως δε ήκουσαν τους λόγους τούτους και ο ιερεύς και ο στρατηγός του ιερού και οι αρχιερείς, ήσαν εν απορία περί αυτών εις τι έμελλε να καταντήση τούτο."},"25":{"verse":25,"text":"Και ελθών τις απήγγειλε προς αυτούς, λέγων ότι ιδού, οι άνθρωποι, τους οποίους εβάλετε εις την φυλακήν, ίστανται εν τω ιερώ και διδάσκουσι τον λαόν."},"26":{"verse":26,"text":"Τότε υπήγεν ο στρατηγός μετά των υπηρετών και έφερεν αυτούς, ουχί μετά βίας· διότι εφοβούντο τον λαόν, μη λιθοβοληθώσι."},"27":{"verse":27,"text":"Και αφού έφεραν αυτούς, έστησαν εν τω συνεδρίω. Και ηρώτησεν αυτούς ο αρχιερεύς"},"28":{"verse":28,"text":"λέγων· Δεν σας παρηγγείλαμεν ρητώς να μη διδάσκητε εν τω ονόματι τούτω; και ιδού, εγεμίσατε την Ιερουσαλήμ από της διδαχής σας, και θέλετε να φέρητε εφ' ημάς το αίμα του ανθρώπου τούτου."},"29":{"verse":29,"text":"Αποκριθείς δε ο Πέτρος και οι απόστολοι, είπον· Πρέπει να πειθαρχώμεν εις τον Θεόν μάλλον παρά εις τους ανθρώπους."},"30":{"verse":30,"text":"Ο Θεός των πατέρων ημών ανέστησε τον Ιησούν, τον οποίον σεις εθανατώσατε κρεμάσαντες επί ξύλου·"},"31":{"verse":31,"text":"τούτον ο Θεός ύψωσε διά της δεξιάς αυτού Αρχηγόν και Σωτήρα, διά να δώση μετάνοιαν εις τον Ισραήλ και άφεσιν αμαρτιών."},"32":{"verse":32,"text":"Και ημείς είμεθα μάρτυρες αυτού περί των λόγων τούτων, και το Πνεύμα δε το Άγιον, το οποίον έδωκεν ο Θεός εις τους πειθαρχούντας εις αυτόν."},"33":{"verse":33,"text":"Οι δε ακούσαντες έτριζον τους οδόντας και εβουλεύοντο να θανατώσωσιν αυτούς."},"34":{"verse":34,"text":"Σηκωθείς δε εν τω συνεδρίω Φαρισαίός τις Γαμαλιήλ το όνομα, νομοδιδάσκαλος τιμώμενος υπό παντός του λαού, προσέταξε να εκβάλωσι τους αποστόλους δι' ολίγην ώραν,"},"35":{"verse":35,"text":"και είπε προς αυτούς· Άνδρες Ισραηλίται, προσέχετε εις εαυτούς περί των ανθρώπων τούτων τι μέλλετε να πράξητε."},"36":{"verse":36,"text":"Διότι προ τούτων των ημερών εσηκώθη ο Θευδάς, λέγων εαυτόν ότι είναι μέγας τις, εις τον οποίον προσεκολλήθη αριθμός ανδρών έως τετρακοσίων· όστις εφονεύθη, και πάντες όσοι επείθοντο εις αυτόν διελύθησαν και κατήντησαν εις ουδέν."},"37":{"verse":37,"text":"Μετά τούτον εσηκώθη Ιούδας ο Γαλιλαίος εν ταις ημέραις της απογραφής και έσυρεν οπίσω αυτού αρκετόν λαόν· και εκείνος απωλέσθη, και πάντες όσοι επείθοντο εις αυτόν διεσκορπίσθησαν."},"38":{"verse":38,"text":"Και τώρα σας λέγω, απέχετε από των ανθρώπων τούτων και αφήσατε αυτούς· διότι εάν η βουλή αύτη ή το έργον τούτο ήναι εξ ανθρώπων, θέλει ματαιωθή·"},"39":{"verse":39,"text":"εάν όμως ήναι εκ Θεού, δεν δύνασθε να ματαιώσητε αυτό, και προσέχετε μήπως ευρεθήτε και θεομάχοι. Και επείσθησαν εις αυτόν,"},"40":{"verse":40,"text":"και προσκαλέσαντες τους αποστόλους, έδειραν και παρήγγειλαν να μη λαλώσιν εν τω ονόματι του Ιησού, και απέλυσαν αυτούς."},"41":{"verse":41,"text":"Εκείνοι λοιπόν ανεχώρουν από προσώπου του συνεδρίου, χαίροντες ότι υπέρ του ονόματος αυτού ηξιώθησαν να ατιμασθώσι."},"42":{"verse":42,"text":"Και πάσαν ημέραν εν τω ιερώ και κατ' οίκον δεν έπαυον διδάσκοντες και ευαγγελιζόμενοι τον Ιησούν Χριστόν."}},"meta":{"connection":"GreVamvas","book_number":510,"chapter_number":5,"previous_chapter":{"connection":"GreVamvas","book_number":510,"chapter":4},"next_chapter":{"connection":"GreVamvas","book_number":510,"chapter":6}}}