{"chapter":{"1":{"verse":1,"text":"Εν δε ταις ημέραις ταύταις, ότε επληθύνοντο οι μαθηταί, έγεινε γογγυσμός των Ελληνιστών κατά των Εβραίων, ότι αι χήραι αυτών παρεβλέποντο εν τη καθημερινή διακονία."},"2":{"verse":2,"text":"Τότε οι δώδεκα, προσκαλέσαντες το πλήθος των μαθητών, είπον· Δεν είναι πρέπον να αφήσωμεν ημείς τον λόγον του Θεού και να διακονώμεν εις τραπέζας."},"3":{"verse":3,"text":"Σκέφθητε λοιπόν, αδελφοί, να εκλέξητε εξ υμών επτά άνδρας μαρτυρουμένους, πλήρεις Πνεύματος Αγίου και σοφίας, τους οποίους ας καταστήσωμεν επί της χρείας ταύτης·"},"4":{"verse":4,"text":"ημείς δε θέλομεν εμμένει εν τη προσευχή και τη διακονία του λόγου."},"5":{"verse":5,"text":"Και ήρεσεν ο λόγος ενώπιον παντός του πλήθους· και εξέλεξαν τον Στέφανον, άνδρα πλήρη πίστεως και Πνεύματος Αγίου, και Φίλιππον και Πρόχορον και Νικάνορα και Τίμωνα και Παρμενάν και Νικόλαον, προσήλυτον Αντιοχέα,"},"6":{"verse":6,"text":"τους οποίους έστησαν ενώπιον των αποστόλων και προσευχηθέντες επέθεσαν επ' αυτούς τας χείρας."},"7":{"verse":7,"text":"Και ο λόγος του Θεού ηύξανε, και επληθύνετο ο αριθμός των μαθητών εν Ιερουσαλήμ σφόδρα, και πολύ πλήθος των ιερέων υπήκουον εις την πίστιν."},"8":{"verse":8,"text":"Ο δε Στέφανος, πλήρης πίστεως και δυνάμεως, έκαμνε τέρατα και σημεία μεγάλα εν τω λαώ."},"9":{"verse":9,"text":"Και εσηκώθησάν τινές των εκ της συναγωγής της λεγομένης Λιβερτίνων και Κυρηναίων και Αλεξανδρέων και των από Κιλικίας και Ασίας, φιλονεικούντες με τον Στέφανον,"},"10":{"verse":10,"text":"και δεν ηδύναντο να αντισταθώσιν εις την σοφίαν και εις το πνεύμα, με το οποίον ελάλει."},"11":{"verse":11,"text":"Τότε έβαλον κρυφίως ανθρώπους, λέγοντας ότι ηκούσαμεν αυτόν λαλούντα λόγια βλάσφημα κατά του Μωϋσέως και του Θεού·"},"12":{"verse":12,"text":"και διήγειραν τον λαόν και τους πρεσβυτέρους και τους γραμματείς, και επελθόντες ήρπασαν αυτόν και έφεραν εις το συνέδριον,"},"13":{"verse":13,"text":"και έστησαν μάρτυρας ψευδείς, λέγοντας· Ο άνθρωπος ούτος δεν παύει λαλών λόγια βλάσφημα κατά του αγίου τούτου τόπου και του νόμου·"},"14":{"verse":14,"text":"διότι ηκούσαμεν αυτόν λέγοντα, ότι Ιησούς ο Ναζωραίος ούτος θέλει καταλύσει τον τόπον τούτον και αλλάξει τα έθιμα, τα οποία παρέδωκεν εις ημάς ο Μωϋσής."},"15":{"verse":15,"text":"Και ατενίσαντες εις αυτόν πάντες οι καθήμενοι εν τω συνεδρίω, είδον το πρόσωπον αυτού ως πρόσωπον αγγέλου."}},"meta":{"connection":"GreVamvas","book_number":510,"chapter_number":6,"previous_chapter":{"connection":"GreVamvas","book_number":510,"chapter":5},"next_chapter":{"connection":"GreVamvas","book_number":510,"chapter":7}}}