{"chapter":{"1":{"verse":1,"text":"Ο δε Σαύλος, πνέων έτι απειλήν και φόνον κατά των μαθητών του Κυρίου, ήλθε προς τον αρχιερέα"},"2":{"verse":2,"text":"και εζήτησε παρ' αυτού επιστολάς εις Δαμασκόν προς τας συναγωγάς, όπως εάν εύρη τινάς εκ της οδού ταύτης, άνδρας τε και γυναίκας, φέρη δεδεμένους εις Ιερουσαλήμ."},"3":{"verse":3,"text":"Ενώ δε πορευόμενος επλησίαζεν εις την Δαμασκόν, εξαίφνης ήστραψε περί αυτόν φως από του ουρανού,"},"4":{"verse":4,"text":"και πεσών επί την γην, ήκουσε φωνήν λέγουσαν προς αυτόν· Σαούλ, Σαούλ, τι με διώκεις;"},"5":{"verse":5,"text":"Και είπε· Τις είσαι, Κύριε; Και ο Κύριος είπεν· Εγώ είμαι ο Ιησούς, τον οποίον συ διώκεις· σκληρόν σοι είναι να λακτίζης προς κέντρα."},"6":{"verse":6,"text":"Ο δε τρέμων και έκθαμβος γενόμενος, είπε· Κύριε, τι θέλεις να κάμω; Και ο Κύριος είπε προς αυτόν· Σηκώθητι και είσελθε εις την πόλιν, και θέλει σοι λαληθή τι πρέπει να κάμης."},"7":{"verse":7,"text":"Οι δε άνδρες οι συνοδεύοντες αυτόν ίσταντο άφωνοι, ακούοντες μεν την φωνήν, μηδένα όμως βλέποντες."},"8":{"verse":8,"text":"Εσηκώθη δε ο Σαύλος από της γης, και έχων ανεωγμένους τους οφθαλμούς αυτού δεν έβλεπεν ουδένα· και χειραγωγούντες αυτόν εισήγαγον εις Δαμασκόν."},"9":{"verse":9,"text":"Και ήτο τρεις ημέρας χωρίς να βλέπη, και δεν έφαγεν ουδέ έπιεν."},"10":{"verse":10,"text":"Ήτο δε τις μαθητής εν Δαμασκώ Ανανίας ονομαζόμενος, και είπε προς αυτόν ο Κύριος δι' οράματος· Ανανία· Ο δε είπεν· Ιδού εγώ, Κύριε."},"11":{"verse":11,"text":"Και ο Κύριος είπε προς αυτόν· Σηκωθείς ύπαγε εις την οδόν την ονομαζομένην Ευθείαν και ζήτησον εν τη οικία του Ιούδα τινά Σαύλον ονομαζόμενον Ταρσέα· διότι ιδού, προσεύχεται,"},"12":{"verse":12,"text":"και είδε δι' οράματος άνθρωπον Ανανίαν ονομαζόμενον ότι εισήλθε και έθεσεν επ' αυτόν την χείρα, διά να αναβλέψη."},"13":{"verse":13,"text":"Απεκρίθη δε ο Ανανίας· Κύριε, ήκουσα από πολλών περί του ανδρός τούτου, όσα κακά έπραξεν εις τους αγίους σου εν Ιερουσαλήμ·"},"14":{"verse":14,"text":"και εδώ έχει εξουσίαν παρά των αρχιερέων να δέση πάντας τους επικαλουμένους το όνομά σου."},"15":{"verse":15,"text":"Είπε δε προς αυτόν ο Κύριος· Ύπαγε, διότι ούτος είναι σκεύος εκλογής εις εμέ, διά να βαστάση το όνομά μου ενώπιον εθνών και βασιλέων και των υιών Ισραήλ·"},"16":{"verse":16,"text":"επειδή εγώ θέλω δείξει εις αυτόν όσα πρέπει να πάθη υπέρ του ονόματός μου."},"17":{"verse":17,"text":"Υπήγε δε ο Ανανίας και εισήλθεν εις την οικίαν, και επιθέσας επ' αυτόν τας χείρας είπε· Σαούλ αδελφέ, ο Κύριος με απέστειλεν, ο Ιησούς όστις εφάνη εις σε εν τη οδώ καθ' ην ήρχου, διά να αναβλέψης και να πλησθής Πνεύματος Αγίου."},"18":{"verse":18,"text":"Και ευθύς έπεσον από των οφθαλμών αυτού ως λέπη, και ανέβλεψεν ευθύς, και σηκωθείς εβαπτίσθη."},"19":{"verse":19,"text":"Και λαβών τροφήν εδυναμώθη. Διέτριψε δε ο Σαύλος ημέρας τινάς μετά των εν Δαμασκώ μαθητών,"},"20":{"verse":20,"text":"και ευθύς εκήρυττεν εν ταις συναγωγαίς τον Χριστόν ότι ούτος είναι ο Υιός του Θεού."},"21":{"verse":21,"text":"Εξεπλήττοντο δε πάντες οι ακούοντες και έλεγον· Δεν είναι ούτος, όστις εξωλόθρευσεν εν Ιερουσαλήμ τους επικαλουμένους το όνομα τούτο και εδώ διά τούτο είχεν ελθεί διά να φέρη αυτούς δεδεμένους προς τους αρχιερείς;"},"22":{"verse":22,"text":"Ο δε Σαύλος μάλλον ενεδυναμούτο και συνέχεε τους Ιουδαίους τους κατοικούντας εν Δαμασκώ, αποδεικνύων ότι ούτος είναι ο Χριστός."},"23":{"verse":23,"text":"Και αφού παρήλθον ημέραι ικαναί, συνεβουλεύθησαν οι Ιουδαίοι να θανατώσωσιν αυτόν·"},"24":{"verse":24,"text":"εγνωστοποιήθη δε εις τον Σαύλον η επιβουλή αυτών. Και παρεφύλαττον τας πύλας ημέραν και νύκτα, διά να θανατώσωσιν αυτόν·"},"25":{"verse":25,"text":"λαβόντες δε αυτόν οι μαθηταί, διά νυκτός κατεβίβασαν διά του τείχους κρεμάσαντες εντός σπυρίδος."},"26":{"verse":26,"text":"Και ελθών ο Σαύλος εις Ιερουσαλήμ επροσπάθει να προσκολληθή εις τους μαθητάς· πλην πάντες εφοβούντο αυτόν, μη πιστεύοντες ότι είναι μαθητής."},"27":{"verse":27,"text":"Ο Βαρνάβας δε παραλαβών αυτόν έφερε προς τους αποστόλους, και διηγήθη προς αυτούς πως είδε τον Κύριον εν τη οδώ και ότι ελάλησε προς αυτόν, και πως εν Δαμασκώ, εκήρυξε μετά παρρησίας εν τω ονόματι του Ιησού."},"28":{"verse":28,"text":"Και ήτο μετ' αυτών εν Ιερουσαλήμ εισερχόμενος και εξερχόμενος και μετά παρρησίας κηρύττων εν τω ονόματι του Κυρίου Ιησού,"},"29":{"verse":29,"text":"και ελάλει και εφιλονείκει μετά των Ελληνιστών· εκείνοι δε κατεγίνοντο εις το να θανατώσωσιν αυτόν."},"30":{"verse":30,"text":"Μαθόντες δε οι αδελφοί, κατεβίβασαν αυτόν εις Καισάρειαν και εξαπέστειλαν αυτόν εις Ταρσόν."},"31":{"verse":31,"text":"Αι μεν λοιπόν εκκλησίαι καθ' όλην την Ιουδαίαν και Γαλιλαίαν και Σαμάρειαν είχον ειρήνην, οικοδομούμεναι και περιπατούσαι εν τω φόβω του Κυρίου, και διά της παρηγορίας του Αγίου Πνεύματος επληθύνοντο."},"32":{"verse":32,"text":"Ο δε Πέτρος, διερχόμενος διά πάντων, κατέβη και προς τους αγίους τους κατοικούντας την Λύδδαν."},"33":{"verse":33,"text":"Και εύρεν άνθρωπον τινά Αινέαν το όνομα, όστις ήτο παραλυτικός, από ετών οκτώ κατακείμενος επί κραββάτου."},"34":{"verse":34,"text":"Και είπε προς αυτόν ο Πέτρος· Αινέα, σε ιατρεύει Ιησούς ο Χριστός· σηκώθητι και στρώσον την κλίνην σου. Και ευθύς εσηκώθη."},"35":{"verse":35,"text":"Και είδον αυτόν πάντες οι κατοικούντες την Λύδδαν και τον Σάρωνα, οίτινες επέστρεψαν εις τον Κύριον."},"36":{"verse":36,"text":"Και εν Ιόππη ήτο τις μαθήτρια ονόματι Ταβιθά, ήτις διερμηνευομένη λέγεται Δορκάς· αύτη ήτο πλήρης αγαθών έργων και ελεημοσυνών, τας οποίας έκαμνε·"},"37":{"verse":37,"text":"κατ' εκείνας δε τας ημέρας συνέβη ασθενήσασα να αποθάνη· και λούσαντες αυτήν έθεσαν εις ανώγεον."},"38":{"verse":38,"text":"Και επειδή η Λύδδα ήτο πλησίον της Ιόππης, ακούσαντες οι μαθηταί ότι ο Πέτρος είναι εν αυτή, απέστειλαν προς αυτόν δύο άνδρας, παρακαλούντες να μη βραδύνη να περάση έως εις αυτούς."},"39":{"verse":39,"text":"Και σηκωθείς ο Πέτρος, υπήγε μετ' αυτών· τον οποίον ελθόντα ανεβίβασαν εις το ανώγεον, και παρεστάθησαν ενώπιον αυτού πάσαι αι χήραι, κλαίουσαι και δεικνύουσαι χιτώνας και ιμάτια, όσα η Δορκάς ειργάζετο ότε ήτο μετ' αυτών."},"40":{"verse":40,"text":"Ο δε Πέτρος, εκβαλών έξω πάντας, εγονάτισε και προσηυχήθη και στραφείς προς το σώμα, είπε· Ταβιθά, ανάστηθι. Η δε ήνοιξε τους οφθαλμούς αυτής και ιδούσα τον Πέτρον ανεκάθησεν."},"41":{"verse":41,"text":"Ο δε έδωκε χείρα εις αυτήν και εσήκωσεν αυτήν, και φωνάξας τους αγίους και τας χήρας παρέστησεν αυτήν ζώσαν."},"42":{"verse":42,"text":"Έγεινε δε τούτο γνωστόν καθ' όλην την Ιόππην, και πολλοί επίστευσαν εις τον Κύριον."},"43":{"verse":43,"text":"Και ο Πέτρος έμεινεν ικανάς ημέρας εν Ιόππη παρά τινί Σίμωνι βυρσοδέψη."}},"meta":{"connection":"GreVamvas","book_number":510,"chapter_number":9,"previous_chapter":{"connection":"GreVamvas","book_number":510,"chapter":8},"next_chapter":{"connection":"GreVamvas","book_number":510,"chapter":10}}}