{"xml":"<p ><div> <i>Ослепи сердце народа сего, и загради уши его, и закрой глаза его, чтобы он как нибудь не увидел глазами своими, и не услышал ушами, и не уразумел сердцем, и не обратился, и не исцелил. </i><br /> В еврейском тексте есть трудность: <i>каким образом сам Бог повелевает народу,</i> чтобы он слухом слушал, и не разумел, и видя видел, и не узнавал, и каким образом приводится затем говорящим пророк, и умоляя Господа, говорит: <b>ослепи сердце народа сего, и загради уши его, и закрой глаза его, чтобы он как нибудь не увидел глазами своими, и не услышал ушами, и не уразумел сердцем, и не обратился, и не исцелил</b>? И сначала должен быть разрешен следующий вопрос, который может быть предложен нам: почему апостол Павел, состязаясь с Евреями привел это место не по еврейскому тексту, о правильности которого он знал, а по LXX? <br /> Древние церковные исследователи говорят, что евангелист Лука был весьма сведущ в врачебном искусстве, и лучше знал греческую литературу, нежели еврейскую. Посему и речь его как в Евангелии, так и в Деяниях Апостольских, то есть в обеих книгах его, особенно украшена и отзывается светским красноречием, и он более пользуется греческими книгами, чем еврейскими. Матфей же и Иоанн, из которых один на еврейском, а другой на греческом языке написали евангелия, приводят свидетельства с еврейского, как например: <i>от Египта воззвах Сына Моего</i> (<a href=\"/bible-index/bible/?b=350&c=11&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> На заре погибнет царь Израилев! Когда Израиль был юн, Я любил его и из Египта вызвал сына Моего.</span></span>Ос. 11:1</a>. <a href=\"/bible-index/bible/?b=470&c=2&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и там был до смерти Ирода, да сбудется реченное Господом через пророка, который говорит: из Египта воззвал Я Сына Моего.</span></span>Мф. 2:15</a>); и: <i>яко Назорей наречется</i> (<a href=\"/bible-index/bible/?b=470&c=2&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> и, придя, поселился в городе, называемом Назарет, да сбудется реченное через пророков, что Он Назореем наречется.</span></span>Мф. 2:23</a>); и: <i>реки от чрева его истекут воды живы</i> (<a href=\"/bible-index/bible/?b=500&c=7&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Кто верует в Меня, у того, как сказано в Писании, из чрева потекут реки воды живой.</span></span>Ин. 7:38</a>); и: <i>воззрят нань, егоже прободоша</i> (<a href=\"/bible-index/bible/?b=450&c=12&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> А на дом Давида и на жителей Иерусалима изолью дух благодати и умиления, и они воззрят на Него, Которого пронзили, и будут рыдать о Нем, как рыдают об единородном сыне, и скорбеть, как скорбят о первенце.</span></span>Зах. 12:10</a>, <a href=\"/bible-index/bible/?b=500&c=19&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Также и в другом месте Писание говорит: воззрят на Того, Которого пронзили.</span></span>Ин. 19:37</a>), и прочие им подобные. <br /> Подлинность послания Павла к Евреям потому и оспаривают, что он, писав к Евреям, пользуется свидетельствами, которых в еврейских книгах не содержится. Если кто-либо скажет, что еврейские книги потом были искажены Иудеями, то пусть выслушает, что отвечает на этот вопрос Ориген в восьмой книге Толкований на Исаию; — что Господь и апостолы, обличавшие книжников и Фарисеев в прочих преступлениях, никогда не умолчали бы об этом преступлении, которое было наибольшее. Если же кто либо скажет, что еврейские книги искажены были после пришествия Господа и проповеди апостолов, то я не могу удержаться от смеха при мысли, что Спаситель, и евангелисты, и апостолы приводили свидетельства так, как впоследствии имели их исказить Иудеи. <br /> О настоящем же месте должно сказать то, что мы напрасно прибегаем к переводу LXX, чтобы не казалось богохульным стоящее в еврейсоком тексте: слухом слушайте, и не разумейте, и зрите видение, и не узнавайте, когда подобные свидетельства мы находим и у LXX толковников, как например, известное в Исходе, сказанное Фараону: «Я для того поставил тебя, чтобы показать на тебе силу Мою» (<a href=\"/bible-index/bible/?b=20&c=9&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> но для того Я сохранил тебя, чтобы показать на тебе силу Мою, и чтобы возвещено было имя Мое по всей земле;</span></span>Исх. 9:16</a>). Если же Он сам поставил, и ожесточил сердце Фараона, чтобы он не веровал, и если о других говорится: <i>даде им Бог дух умиления, очи не видети, и уши не слышати</i> (<a href=\"/bible-index/bible/?b=520&c=11&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> как написано: Бог дал им дух усыпления, глаза, которыми не видят, и уши, которыми не слышат, даже до сего дня.</span></span>Рим. 11:8</a>), и в Псалмах: <i>да будет трапеза их пред ними в сеть, и в воздаяние и в соблазн: да помрачатся очи их, еже не видети, и хребет их выну сляцы</i> (<a href=\"/bible-index/bible/?b=230&c=68&s=23&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Да будет трапеза их сетью им, и мирное пиршество их - западнею;</span><span class=\"verse-text\"><span class=\"align-super\">24</span> да помрачатся глаза их, чтоб им не видеть, и чресла их расслабь навсегда;</span></span>Пс. 68:23-24</a>): то виновны не те, которые не видят, а Тот, Кто дал такие глаза, чтобы не видеть.<br /> Следовательно и без того свидетельства, которое мы теперь стараемся изъяснить, этот вопрос остается в церквах, и или вместе с ним будут разрешены и прочие вопросы, или вместе с другими и этот вопрос останется неразрешимым. Это место блаженный апостол Павел полнее изъясняет Римлянам, и мы напрасно трудились бы, если бы то, на что он употребил почти целое послание, захотели обнять кратким словом. Ибо он после многого говорит: <i>затвори Бог всех в противление, да всех помилует,</i> (<a href=\"/bible-index/bible/?b=520&c=11&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Ибо всех заключил Бог в непослушание, чтобы всех помиловать.</span></span>Рим. 11:32</a>), и удивляясь тайнам Господним, присовокупляет: <i>о глубина богатства и премудрости и разума Божия! яко неиспытани судове Его, и неизследовани пути Его</i> (<a href=\"/bible-index/bible/?b=520&c=11&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> О, бездна богатства и премудрости и ведения Божия! Как непостижимы судьбы Его и неисследимы пути Его!</span></span>Рим. 11:33</a>); и опять, рассуждая о неверии Иудеев, говорит: <i>еда согрешиша, да отпадут; да не будет, но тех падением спасение языком, во еже раздражите их</i> (<a href=\"/bible-index/bible/?b=520&c=11&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Итак спрашиваю: неужели они преткнулись, чтобы <i>совсем</i> пасть? Никак. Но от их падения спасение язычникам, чтобы возбудить в них ревность.</span></span>Рим. 11:11</a>).<br /> И немного спустя: <i>аще бо отложение их, примирение миру: что приятие, разве жизнь из мертвых</i> (<a href=\"/bible-index/bible/?b=520&c=11&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо если отвержение их - примирение мира, то что <i>будет</i> принятие, как не жизнь из мертвых?</span></span>Рим. 11:15</a>)? И опять: <i>не бо хощу вас не ведети тайны сея, братие, да не будете о себе мудри, яко ослепление от части Исраилеви бысть, дондеже исполнение языков внидет, и тако весь Исраиль спасется</i> (<a href=\"/bible-index/bible/?b=520&c=11&s=25&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Ибо не хочу оставить вас, братия, в неведении о тайне сей, - чтобы вы не мечтали о себе, - что ожесточение произошло в Израиле отчасти, <i>до времени</i>, пока войдет полное <i>число</i> язычников;</span><span class=\"verse-text\"><span class=\"align-super\">26</span> и так весь Израиль спасется, как написано: придет от Сиона Избавитель, и отвратит нечестие от Иакова.</span></span>Рим. 11:25-26</a>). И немного спустя: <i>по благовествованию убо врази вас ради, по избранию же возлюблени отец ради: нераскаянна бо дарования и звание Божие. Якоже бо и вы,</i> говорит, тогда противистеся Богови, ныне же помиловати, бысте сих противлением: <i>такожде и сии ныне противишася вашей милости, да и тии помилованы будут. Затвори бо Бог всех в противление, да всех помилует</i> (<a href=\"/bible-index/bible/?b=520&c=11&s=28&e=32\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> В отношении к благовестию, они враги ради вас; а в отношении к избранию, возлюбленные <i>Божии</i> ради отцов.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ибо дары и призвание Божие непреложны.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Как и вы некогда были непослушны Богу, а ныне помилованы, по непослушанию их,</span><span class=\"verse-text\"><span class=\"align-super\">31</span> так и они теперь непослушны для помилования вас, чтобы и сами они были помилованы.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> Ибо всех заключил Бог в непослушание, чтобы всех помиловать.</span></span>Рим. 11:28—32</a>).<br /> Следовательно не жестокость, а милосердие Божие в том, что один народ погибает, чтобы все народы были спасены, что часть Иудеев не видит, чтобы весь мир прозрел. Посему и сам Господь в Евангелии тайну слепого от рождения, получившего глаза, возводит к иносказательному смыслу, и говорит: <i>на суд Аз в мир сей приидох, да не видящий видят, и видящий слепы будут</i> (<a href=\"/bible-index/bible/?b=500&c=9&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> И сказал Иисус: на суд пришел Я в мир сей, чтобы невидящие видели, а видящие стали слепы.</span></span>Ин. 9:39</a>), и Симеон в другом месте говорит: <i>се лежит Сей на падение и востание многим</i> (<a href=\"/bible-index/bible/?b=490&c=2&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> И благословил их Симеон и сказал Марии, Матери Его: се, лежит Сей на падение и на восстание многих в Израиле и в предмет пререканий, -</span></span>Лк. 2:34</a>).<br /> Итак, при их слепоте, мы видим; при их падении, мы восстаем. Пророк, разумея это, несколько иными словами говорит: <i>О Господи! Ты повелеваешь мне говорить народу Иудейскому,</i> чтобы он слышал и не разумел Спасителя, и видел Его и не узнавал; если Ты желаешь, чтобы повеление Твое исполнилось, и чтобы целый мир был спасен, исполнения чего и я желаю, то Ты ослепи сердце, и загради уши, и закрой глаза народа сего, чтобы он не разумел, чтобы он не слышал, чтобы он не видел. Ибо если они увидят, и обратятся, и уразумеют, и исцелятся; <i>то целый мир не получит исцеления.</i> Из этого усматриваем, что как бы ни был тяжек грех, но если кто либо обращается, то он может быть исцелен. Но вместе с тем и то должно разуметь, что они, по причин великости преступления, признаны недостойными даже покаяния, когда сам Господь говорит Иерусалиму: <i>колькраты восхотех соврати чада твоя, якоже собирает кокош птенцы своя под криле, и не восхотесте</i> (<a href=\"/bible-index/bible/?b=470&c=23&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Иерусалим, Иерусалим, избивающий пророков и камнями побивающий посланных к тебе! сколько раз хотел Я собрать детей твоих, как птица собирает птенцов своих под крылья, и вы не захотели!</span></span>Мф. 23:37</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 117-121. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=6&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=6&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}