{"xml":"<p ><div>\"Се оставляется дом ваш пуст\", сказал Господь об Иерусалиме. Значит, есть мера долготерпению Божию. Милосердие Божие вечно бы готово терпеть, ожидая добра; но что делать, когда мы доходим до такого расстройства, что не к чему и рук приложить? Потому и бросают нас. Так будет и в вечности. Все говорят: милосердие Божие не попустит вечного отвержения. Да оно и не хочет того; но что делать с теми, которые преисполнены зла, а исправиться не хотят? Они сами себя ставят за пределами милости Божией и оставляются там потому, что не хотят выйти оттуда. Спириты придумали множество рождений, как средство к перечищению грешников. Но осквернившийся грехами в одно рождение может таким же явиться и в десяти других, а затем и без конца. Как есть прогресс в добре, так есть прогресс и в зле. Мы видим на земле ожесточенных во зле; такими же могут они остаться и вне земли, а потом и навсегда. Когда придет всему конец, а ему придти неизбежно, куда девать этих ожесточившихся во зле? Уж, конечно, куда-нибудь вне области светлой, определенной для потрудившихся над собою в очищении своих нечистот. Вот и ад! Не исправившиеся при лучших обстоятельствах исправятся ли при худших? А если же нет, то вот и вечный ад! Не Бог виновник ада и вечных в нем мучений, а сами грешники. Не будь нераскаянных грешников, и ада не будет. Господь очень желает, чтоб не было грешников, затем и на землю приходил. Если Он желает безгрешности, то, значит, желает и того, чтоб никто не попал в вечные муки. Все дело за нами. Давайте же сговоримся и уничтожим ад безгрешностью. Господь будет рад тому; Он и открыл об аде для того, чтоб всякий поостерегся попасть туда.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=12&v=48\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=14&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}