{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194\">Амброзиастер</a><div><i>Глава Церкви есть</i> Христос, однако это так, если все, как небесные, так и земные, ощущают одно, что они суть Церковь, то есть - одной веры. Если же отсечена глава всего тела, то есть они отделены от своего Создателя, то тогда [,говоря так,] они беснуются из-за некоего безумия и тщеславия. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>На Послание к Колоссянам.<br />Cl. 0184 f(M), 1.173.9.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1020\">Григорий Богослов свт.</a><div>Писание показывает нам троякое рождение: рождение плотское, рождение через крещение и рождение через воскресение... Все эти рождения, как оказывается, Христос почтил Собою: первое - первоначальным и жизненным вдохновением; второе - воплощением и крещением, когда крестился Сам; третье - воскресением, которого Сам стал «начатком». И как соделался <i>первородным между многими братьями</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ибо кого Он предузнал, тем и предопределил быть подобными образу Сына Своего, дабы Он был первородным между многими братиями.</span></span>Рим. 8:29</a>), так и благоволил <b>соделаться первенцем из мертвых</b>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>На святое крещение (Слово 40).<br />TLG 2022.048, 36.360.33-361.18. </div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022\">Григорий Нисский свт.</a><div>Христос есть также <b>«начаток»</b> (<a href=\"/bible-index/bible/?b=580&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И Он есть глава тела Церкви; Он - начаток, первенец из мертвых, дабы иметь Ему во всем первенство,</span></span>Кол. 1:18</a>). Начаток же всякого дела не отличается от того, что следует за ним. Если кто стал бы утверждать, что начаток есть жизнь, то, конечно, жизнью будет и то, что мыслится следующим за начатком; и если начало свет, то светом будет признаваемо и то, что за ним. Итак, чему полезному научает нас вера в то, что Он есть <b>«начаток»</b>? Быть такими, каков, как [неколебимо] веруем, есть наш Начаток. Ибо свет не именуется начатком тьмы и, когда в начале стоит «жизнь», то, что соседствует с началом, нельзя представлять «смертью». Поэтому, если кто не имеет соприродности с тем, что в начале, связывая себя с Начатком посредством бесстрастия и добродетели, для того не бывает началом Начаток сущего. Темной жизни начаток – <i>«миродержитель тьмы»</i> (<a href=\"/bible-index/bible/?b=560&c=6&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> потому что наша брань не против крови и плоти, но против начальств, против властей, против мироправителей тьмы века сего, против духов злобы поднебесной.</span></span>Еф. 6:12</a>), смертоносного греха – <i>«имый державу смерти»</i> (<a href=\"/bible-index/bible/?b=650&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> А как дети причастны плоти и крови, то и Он также воспринял оные, дабы смертью лишить силы имеющего державу смерти, то есть диавола,</span></span>Евр. 2:14</a>). Тот, кто порочной жизнью подчинил себя началу тьмы, не может называть своим начатком Начало всякого блага.<br /><br /><i>К Олимпию о совершенстве</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1322\">Руфин Аквилейский пресвитер</a><div>Подтверждает истинность нашего исповедания и то, что природа этой воскресающей плоти будет той же, а не какой-либо иной. Однако она восстанет очищенной от грехов и непричастной тлению, да сбудется воистину сказанное апостолом: <i>Сеется в тлении, восстает в нетлении; сеется в уничижении, восстает в славе... сеется тело душевное; восстает тело духовное</i> (<a href=\"/bible-index/bible/?b=530&c=15&s=42&e=44\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Так и при воскресении мертвых: сеется в тлении, восстает в нетлении;</span><span class=\"verse-text\"><span class=\"align-super\">43</span> сеется в уничижении, восстает в славе; сеется в немощи, восстает в силе;</span><span class=\"verse-text\"><span class=\"align-super\">44</span> сеется тело душевное, восстает тело духовное. Есть тело душевное, есть тело и духовное.</span></span>1 Кор. 15:42-44</a>). Поэтому, как тело духовное, славное и нетленное, оно будет снабжено и украшено своими собственными - а не откуда-то извне данными - членами сообразно той славе, которая явлена нам на примере Христа, как говорит и святой Павел: <i>уничиженное тело наше преобразит так, что оно будет сообразно славному телу Сына Его</i> (<a href=\"/bible-index/bible/?b=570&c=3&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Который уничиженное тело наше преобразит так, что оно будет сообразно славному телу Его, силою, <i>которою</i> Он действует и покоряет Себе всё.</span></span>Флп. 3:21</a>)<a href=\"#636213_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Итак, во всем, что касается нашей надежды на воскресение, как образец дан нам Христос. Он есть и первенец из воскресших, и глава всякого создания.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"636213_1\" class=\"note-item\" href=\"#636213_1\">1</a> Неточная цитата: в <a href=\"/bible-index/bible/?b=570&c=3&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Который уничиженное тело наше преобразит так, что оно будет сообразно славному телу Его, силою, <i>которою</i> Он действует и покоряет Себе всё.</span></span>Флп. 3:21</a> нет слова <i>Сына</i> — там говорится не об Отце, а о Христе, Который преобразит наше тело сообразно Своему. — <i>Прим. ред.</i><br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Апология 1.6.18.<br />Сl. 0197, 1.6.18.</div><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1269\">Севериан Гавальский еп.</a><div>Подобно тому, как Павел назвал Иисуса <i>рожденным прежде всякой твари</i> (<a href=\"/bible-index/bible/?b=580&c=1&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Который есть образ Бога невидимого, рожденный прежде всякой твари;</span></span>Кол. 1:15</a>), так и <b>первенцем из мертвых</b> - воскресшего в нетление прежде других мертвых. И чтобы кто- либо не сказал, что, воскреснув, все мертвые будут братьями Христа, в конце сказано: ибо большинство суть грешники и нечестивцы.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Фрагменты.<br />TLG 4139.045, 319.25-29. <br /></div><br /></div></p>"}