{"xml":"<p ><div>О КАКОМ ЦАРСТВЕ ГОВОРИТСЯ В МОЛИТВЕ ГОСПОДА?<br /><br />Во втором прошении молитвы Господа говорится о царствии Божием, т. е. о царстве благодатном, которое, по апостолу, есть «<i>праведность и мир и радость во Святом Духе</i>» (<a href=\"/bible-index/bible/?b=520&c=14&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо Царствие Божие не пища и питие, но праведность и мир и радость во Святом Духе.</span></span>Рим. 14:17</a>).<br /><br />ПРИШЛО ЛИ ЭТО ЦАРСТВО?<br /><br />Царство Божие для одних отчасти пришло, а для других совсем не пришло, поскольку ещё «царствует грех в смертном… (их) теле, чтобы… (им) повиноваться ему в похотях его» (<a href=\"/bible-index/bible/?b=520&c=6&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Итак да не царствует грех в смертном вашем теле, чтобы вам повиноваться ему в похотях его;</span></span>Рим. 6:12</a>).<br /><br />КАК ПРИХОДИТ ЭТО ЦАРСТВО?<br /><br />Оно приходит сокровенно и внутренно. «<i>Не придет царствие Божие приметным образом… Ибо… царствие Божие внутрь вас есть</i>»<br />(<a href=\"/bible-index/bible/?b=490&c=17&s=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Быв же спрошен фарисеями, когда придет Царствие Божие, отвечал им: не придет Царствие Божие приметным образом,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> и не скажут: вот, оно здесь, или: вот, там. Ибо вот, Царствие Божие внутрь вас есть.</span></span>Лк. 17:20-21</a>).<br /><br /><br />МОЖНО ЛИ ПРОСИТЬ ЦАРСТВА СЛАВЫ?<br /><br />Христианин может просить под именем царства Божия царства славы, т. е. совершенного блаженства верующих. «<i>Имею желание разрешиться и быть со Христом</i>» (<a href=\"/bible-index/bible/?b=570&c=1&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Влечет меня то и другое: имею желание разрешиться и быть со Христом, потому что это несравненно лучше;</span></span>Флп. 1:23</a>).<br /><br /><br />ЧТО ОЗНАЧАЕТ ПРОШЕНИЕ «<i>ДА БУДЕТ ВОЛЯ ТВОЯ</i>»?<br /><br />Прошение <i>да будет воля Твоя</i> означает, что мы просим Бога, чтобы всё, что мы делаем и что с нами случается, происходило не так, как желаем мы, а как угодно Богу.<br /><br />ПОЧЕМУ НЕ СЛЕДУЕТ ПРОСИТЬ О СВОЕЙ ВОЛЕ?<br /><br />Мы часто грешим в наших желаниях, а Бог непогрешительно и больше, чем мы сами, желает нам всякого блага и всегда готов его даровать, если этому не препятствует наше своеволие и упрямство. <br /><br />«<i>Тому, Кто действующею в нас силою может сделать несравненно больше всего, чего мы просим, или о чем помышляем, Тому слава в Церкви</i>» (<a href=\"/bible-index/bible/?b=560&c=3&s=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> А Тому, Кто действующею в нас силою может сделать несравненно больше всего, чего мы просим, или о чем помышляем,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Тому слава в Церкви во Христе Иисусе во все роды, от века до века. Аминь.</span></span>Еф. 3:20-21</a>).<br /><br />ПОЧЕМУ МЫ ПРОСИМ ИСПОЛНЕНИЯ ВОЛИ БОЖИЕЙ НА ЗЕМЛЕ ТАК, КАК НА НЕБЕ?<br /><br />Мы просим исполнения воли Божией на земли так, яко (как) на небеси, потому что на небе святые ангелы и блаженные люди, все без исключения, всегда и во всем исполняют волю Божию.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Пространный Православный Катeхизис Православной Кафолической Восточной Церкви.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=6&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=6&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}