{"xml":"<p ><div>ЧТО ТАКОЕ ХЛЕБ НАСУЩНЫЙ?<br /><br />Хлеб насущный — это хлеб, необходимый для того, чтобы существовать или жить.<br /><br />О ЧЕМ МЫ ДОЛЖНЫ ПОМНИТЬ, ПРОСЯ БОГА О НАСУЩНОМ ХЛЕБЕ?<br /><br />Согласно наставлению Господа нашего Иисуса Христа, нужно просить не более как насущнаго хлеба, т. е. необходимого пропитания, а также необходимых для жизни одежды и жилья. Что сверх этого и не является необходимостью, а служит для удовольствия, — предать воле Божией и, если дано будет, благодарить Бога, а если не будет дано — не заботиться об этом.<br /><br />ПОЧЕМУ МЫ ПРОСИМ О НАСУЩНОМ ХЛЕБЕ ТОЛЬКО НА СЕГОДНЯШНИЙ ДЕНЬ?<br /><br />Повелевается просить насущного хлеба только днесь (на сегодняшний день), для того, чтобы мы не заботились чрезмерно о будущем, а надеялись в этом на Бога. <br /><br />«<i>Не заботьтесь о завтрашнем дне, ибо завтрашний сам будет заботиться о своем: довольно для каждого дня своей заботы</i>» (<a href=\"/bible-index/bible/?b=470&c=6&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Итак не заботьтесь о завтрашнем дне, ибо завтрашний <i>сам</i> будет заботиться о своем: довольно для <i>каждого</i> дня своей заботы.</span></span>Мф. 6:34</a>). <br /><br />«<i>Потому что Отец ваш небесный знает, что вы имеете нужду во всем этом</i>» (<a href=\"/bible-index/bible/?b=470&c=6&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> потому что всего этого ищут язычники, и потому что Отец ваш Небесный знает, что вы имеете нужду во всем этом.</span></span>Мф. 6:32</a>).<br /><br /><br />О ЧЕМ ЕЩЁ МЫ ПРОСИМ ПОД ИМЕНЕМ НАСУЩНОГО ХЛЕБА?<br /><br />«Поскольку человек состоит из телесного и духовного существа, а существо души значительно важнее тела, то можно и нужно просить и для души насущного хлеба, без которого внутренний человек умирает от голода» (см. Святой Кирилл Иерусалимский. Поучение тайноводственное, 4, 15; Православное исповедание, ч. 2, вопрос 19).<br /><br />ЧТО ЯВЛЯЕТСЯ НАСУЩНЫМ ХЛЕБОМ ДЛЯ ДУШИ?<br /><br />Насущный хлеб для души — это слово Божие, и Тело и Кровь Христова. <br /><br />«<i>Не хлебом одним будет жить человек, но всяким словом, исходящим из уст Божиих</i>» (<a href=\"/bible-index/bible/?b=470&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он же сказал ему в ответ: написано: не хлебом одним будет жить человек, но всяким словом, исходящим из уст Божиих.</span></span>Мф. 4:4</a>). <br /><br />«<i>Плоть Моя истинно есть пища, и кровь Моя истинно есть питие</i>» (<a href=\"/bible-index/bible/?b=500&c=6&s=55\"><span><span class=\"verse-text\"><span class=\"align-super\">55</span> Ибо Плоть Моя истинно есть пища, и Кровь Моя истинно есть питие.</span></span>Ин. 6:55</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Пространный Православный Катeхизис Православной Кафолической Восточной Церкви.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=6&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=6&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}