{"xml":"<p ><div>ЧТО МЫ ПОНИМАЕМ ПОД ДОЛГАМИ НАШИМИ?<br /><br />В молитве Господа под наименованием долгов наших следует понимать наши грехи. Грехи называются долгами, потому что мы всё получили от Бога и должны всё отдать Богу, то есть подчинить Его воле и закону; если же не исполняем этого, то остаемся должниками перед Его правосудием.<br /><br />КТО ТАКИЕ ДОЛЖНИКИ НАШИ?<br /><br />Должники наши — это люди, которые не отдали нам того, что должны были отдать по закону Божию, например, проявили не любовь, а вражду.<br /><br />КАКИМ ОБРАЗОМ МЫ МОЖЕМ НАДЕЯТЬСЯ НА ПРОЩЕНИЕ ДОЛГОВ НАШИХ?<br /><br />На суде Божием мы можем надеяться на прощение долгов наших через ходатайство Господа Иисуса Христа. <br /><br />«<i>Един Бог, един и посредник между Богом и человеками, человек Христос Иисус, предавший Себя для искупления всех</i>» (<a href=\"/bible-index/bible/?b=610&c=2&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо един Бог, един и посредник между Богом и человеками, человек Христос Иисус,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> предавший Себя для искупления всех. <i>Таково было</i> в свое время свидетельство,</span></span>1 Тим. 2:5-6</a>).<br /><br />ИЗ-ЗА ЧЕГО МЫ МОЖЕМ ЛИШИТЬСЯ ПРОЩЕНИЯ ДОЛГОВ НАШИХ?<br /><br />Если мы просим у Бога прощения наших грехов, а сами при этом других не прощаем, то не получим прощения. <br /><br />«<i>Если вы будете прощать людям согрешения их, то простит и вам Отец ваш небесный; а если не будете прощать людям согрешения их, то и Отец ваш не простит вам согрешений ваших</i>» (<a href=\"/bible-index/bible/?b=470&c=6&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо если вы будете прощать людям согрешения их, то простит и вам Отец ваш Небесный,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> а если не будете прощать людям согрешения их, то и Отец ваш не простит вам согрешений ваших.</span></span>Мф. 6:14-15</a>).<br /><br />ПОЧЕМУ БОГ НАС НЕ ПРОСТИТ, ЕСЛИ МЫ НЕ ПРОСТИМ ДОЛЖНИКОВ НАШИХ?<br /><br />Бог не прощает нас, если мы не прощаем других потому, что мы становимся из-за этого злыми и тем удаляем от себя благость и милосердие Божие.<br /><br />О ЧЁМ СЛЕДУЕТ ПОМНИТЬ, ПРОИЗНОСЯ СЛОВА ОБ ОСТАВЛЕНИИ «<i>ДОЛЖНИКОМ НАШИМ</i>»?<br /><br />Слова молитвы Господа «<i>якоже и мы оставляем должником нашим</i>» требуют, чтобы молящийся не имел вражды и гнева, но имел со всеми мир и любовь. <br /><br />«<i>Если ты принесешь дар твой к жертвеннику, и там вспомнишь, что брат твой имеет что-нибудь против тебя: оставь там дар твой пред жертвенником, и пойди, прежде примирись с братом твоим, и тогда приди и принеси дар твой</i>» (<a href=\"/bible-index/bible/?b=470&c=5&s=23&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Итак, если ты принесешь дар твой к жертвеннику и там вспомнишь, что брат твой имеет что-нибудь против тебя,</span><span class=\"verse-text\"><span class=\"align-super\">24</span> оставь там дар твой пред жертвенником, и пойди прежде примирись с братом твоим, и тогда приди и принеси дар твой.</span></span>Мф. 5:23-24</a>).<br /><br />ЧТО ДЕЛАТЬ, КОГДА ЧЕЛОВЕК НЕ ХОЧЕТ ПРИМИРЕНИЯ?<br /><br />Если того, кто имеет что-либо против нас, нельзя найти в скором времени или если он не желает примирения, то в таком случае достаточно примириться с ним в сердце, перед очами всевидящего Бога. <br /><br />«<i>Если возможно с вашей стороны, будьте в мире со всеми людьми</i>» (<a href=\"/bible-index/bible/?b=520&c=12&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Если возможно с вашей стороны, будьте в мире со всеми людьми.</span></span>Рим. 12:18</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Пространный Православный Катeхизис Православной Кафолической Восточной Церкви.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=6&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=6&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}