{"xml":"<p ><div>Что такое одежда? В порядке естественном – средство для защищения человеческого тела от разрушительного действия стихий; в порядке нравственности – защита стыдливости: в порядке гражданском – искусственное прикрытие членов тела, приспособленное к отправлению того или другого звания общественного, и вместе отличительный знак званий и степеней в них поставленных. Из сих понятий тотчас можно усмотреть, что попечениями об одежде должны управлять необходимость, скромность, постоянство. <br /><br />Бог некоторым образом освятил то, что есть в одежде простейшегои вместе необходимейшего. <i>И сотвори Господь Бог Адаму и жене его ризы кожаны: и облече их</i> (<a href=\"/bible-index/bible/?b=10&c=3&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И сделал Господь Бог Адаму и жене его одежды кожаные и одел их.</span></span>Быт. 3:21</a>). Но чрез сие самое осуждается безрассудная заботливость об украшении тела. Если вещество по наставлению Самого Бога, употребленное для составлена одеяния, была кожа, то для чего некоторые или несчастными, или презренными представляют себе тех, которые носят простой лен и грубую волну? Для чего нам неприятно, если не на нас прядет шелковичный червь, не для нас земля рождает злато и море – перлы? К чему столь детские прихоти? Чего вам лучше и благолепнее той одежды, которую для нас готовить Сам Бог! Р1 бо молено сказать, что Он и для каждого из нас, как для Адама и его жены, творит потребные ризы. В какой стране мира Он предопределяет нам произойти на свет, в той же и производит все, что, по качеству сея страны, потребно для нашего тела; и для снискания того, что необходимо потребно, почти всегда довольно средств влагает в руки наши Его премудрый Промысл. Для чего же мы еще нередко желаем, чтобы одежда наша превышала не только требование необходимости, но и приличие нашего состояния? Для чего мы иногда недовольны нашими украшениями потому только, что оные не похищены у отдаленнейших братии наших? Посмотрите – так премудрость Божия постыжает не только суетные попечения о излишнем, но и о потребном излишнего; посмотрите на полевые цветы, как они растут; не прядут и не трудятся; а вы, маловеры, мучите себя по произволу изыскиваемыми заботами о вашем одеянии, как будто Провидение меньше занимается вами, нежели былием, ныне цветущим, а завтра увядающим; и будто оно забыло произвести близ вас потребное для вас! <br /><br />Если вы, смотря на полевые цветы, не обретаете в себе мудрости пчел, дабы собрать с них тонкий, духовный мед; если зрелище природы не приносит вам наставления, которое бы обратилось в вас в силу и жизнь, – изберите себе другое, высшее зрелище; возвысьте дух «ваш, и воззрите не на образ и тень истины, но на самое лице ее, на красоту несозданную, на цвет совершенства – воззрите, члены тела Христова, на Главу свою, – и всмотритесь пристально, пристанут ли ей любимые ваши украшения. Какая несообразность! Глава в яслях, на соломе, а члены хотят почивать на своих седалищах и утопать в одрах своих! Глава в уничижений в нищете, а члены только и помышляют о богатстве и великолепии! Глава орошается кровавым потом, а члены умащаются и обливаются благовониями! Со Главы падают слезы, а члены жемчуг осеняет! Глава в тернии, а члены в розах! Глава багреет от истекшей крови и смертною объемлется бледностью, а члены лукавым искусством дополняют у себя недостаток естественной живости и, думая сами себе дать красоту, в которой природа им отказала, превращают живой образ человеческий в изображение художественное! Глава то в наготе, то в одежде поругания, а члены любят покоиться под серебряным виссоном, под златым руном, или, вместо наготы Распятого, с презрением стыда и скромности, вымышляют себе одежду которая бы не столько покрывала, как обнажала! <br /><br />Но неужели все должны отвергнуть всякое благолепие и облечься в рубища! Нет, совопросники, мудрые <i>еже творити злая, благо же творити не познавшие</i> (<a href=\"/bible-index/bible/?b=300&c=4&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Это от того, что народ Мой глуп, не знает Меня: неразумные они дети, и нет у них смысла; они умны на зло, но добра делать не умеют.</span></span>Иер. 4:22</a>)! Никто сего не требует. Божественный Учитель наш обличает только попечения об одежде, и особенно излишние, суетные, пристрастные. О одежди что печетеся? Впрочем известно, что и Сам Он (без сомнения, дабы не лишить утешения и награды людей, служивших Его телесным потребностям) носил драгоценный нешвейный хитон, который пожалели раздрать разделявшие ризы Его. Есть род и степень благодеяния и даже великолепия в одежде, который назначает не пристрастие, но благоприличие, не суетность, но состояние, не тщеславие, но долг и обязанность. Но попечения без конца, пышность без меры, расточение без цели, ежедневные перемены уборов потому только, что есть люди, которые имеют низость заниматься изобретениями сего рода, и что слишком много таких, которые имеют рабскую низость подралжать сим детским изобретениям – невероятная безрассудность! Безрассудность тем более нелепая, что, без сомнения, многие виновные в ней признают ее, и однако не престают вновь делаться виновными в ней! И пусть бы оставалась она безрассудностью: бедственно то, что ею порождаются и питаются беззакония. Посмотрим, например, как иногда на торжище без внимания проходят мимо нищего, просящего мелкой монеты на хлеб насущный, и тысячи отдают за ненужное украшение. Кто дерзнет сказать, что тут не нарушена любовь к ближнему? Кто же не видит из этого и многих других примеров, как легко извиняемая миром суетность может сделать человека повинным пред обеими скрижалями закона Божия?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Слова и речи\", том I.<br />13. СЛОВО<br />в неделю третию по пятдесятнице</i></span></div><i></i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=6&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=6&v=33\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}