{"xml":"<p ><div> Видишь, как божественные законы везде ублажают не кого-либо из богатых, не из знатных родом, не из пользующихся славою, но стяжавшего добродетель! Это потому, что требуется, чтобы основанием всех наших дел, или страданий, был страх Божий; и если ты заранее насадишь этот корень, то не только покой, честь, слава и уважение, но и обиды, и клеветы, и оскорбления, и бесчестие, и мучения, и все вообще бедствия произрастят тебе плоды радости. И как корни дерев сами горьки, а плоды приносят нам весьма приятные, так и печаль по Боге принесет нам великую радость. Кто только часто молился со скорбью и проливал слезы, те знают, какую получили они радость, как очищали совесть, как восставали с благою надеждою. Это потому, что, как я всегда говорю, не свойство вещей, а мысль наша обыкновенно печалит и радует нас. Итак, если мы настроим ее, каковою ей быть должно, то будем иметь залог всякого благодушия. Как вредит и пользует не столько свойство воздуха и внешние влияния, сколько собственное предрасположение; точно то же самое и с душою, и тем еще более, что там неизбежность природы, а здесь все зависит от свободной воли.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i> На изречение апостола: “Радуйтесь всегда в Господе” (<a href=\"/bible-index/bible/?b=570&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Радуйтесь всегда в Господе; и еще говорю: радуйтесь.</span></span>Флп. 4:4</a>). Беседа 18-я</i>.</span></div><br />***<br />Славные наставники и учители, святые отцы наши, предали нам петь и воспевать в первый по завершении седмицы день, — который у нас в честь воскресшего в этот день Господа называется также Господним, — сто восемнадцатый псалом, это — великое сокровище и духовное богатство, и приятнейшее назидание. И мы поем его как похвалу и славословие Богу и как образец добрых дел в утверждение нашей жизни, так как в нем раскрывается последовательный ход жизни по Богу и наставление к ней. Такое он имеет и название, потому что внимающих ему и тщательно вникающих в его смысл он располагает к совершенствованию жизни и согласно со своим названием усовершает их в непорочности. Непорочный же есть тот, кто свободен от всякого преступления, скверны и нечистоты, не имеет никакого порока, беззакония и греха; он же и блаженный, потому что по отшествии из здешней жизни удостоится истинного блаженства, просветится светом боговедения и вселится в покое и наслаждении вечной жизни, то есть царства небесного, почему и песнописец Давид, пророческими очами усмотрев благодать святого крещения, взывал: «<i>блаженны те, чьи беззакония отпущены</i>» (<a href=\"/bible-index/bible/?b=230&c=31&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. Учение. Блажен, кому отпущены беззакония, и чьи грехи покрыты!</span></span>Пс. 31:1</a>). Сохранивших–то эту благодать, верных завету с Богом и приближающихся к Нему посредством святого крещения, как подвизающихся в истинной добродетели, пророк ублажает в этом псалме. Впрочем, и другой некоторый высший смысл представляет содержание этого псалма. Сам этот великий Давид испытал много различных перемен в своей жизни. То он бежал от неприятелей, то преследовал их, то впадал в уныние, то опять наслаждался радостями жизни, то он шел по божественному пути, то среди дороги претыкался, то опять следовал божественным законам. Вот все это вместе он собрал в этом псалме и, объединив молитвы, принесенные им Богу по каждому случаю, дал одно полезное людям наставление, научая тому, как можно осуществить в жизни истинную добродетель. Он не оставляет без внимания и строгости догматов, но с нравственными наставлениями соединяет и учение о них, чтобы этот псалом и ищущих совершенной добродетели мог усовершить в ней, и преданных легкомыслию возбудить к усердию, и унывающих наставить, и ленивых исправить, одним словом доставить всевозможное врачевство разнообразным человеческим страстям.<br /><br /><b>«Блаженны непорочные в пути, ходящие в законе Господнем»</b> Мы сказали бы: блаженны те, которые в этой преходящей жизни ходят в законе Господнем. Путем у пророка называется настоящая жизнь в виду того, что в ней нет ничего твердого и постоянного. Наша жизнь — тень; подобно дыму проносится она быстро. «<i>Что такое жизнь ваша?»</i>, так говорит апостол Иаков: «<i>пар, являющийся на малое время, а потом исчезающий</i>» (<a href=\"/bible-index/bible/?b=660&c=4&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> вы, которые не знаете, что случится завтра: ибо что такое жизнь ваша? пар, являющийся на малое время, а потом исчезающий.</span></span>Иак. 4:14</a>). Подобным образом размышлял и богослов Григорий: наша судьба обращается подобно колесу, в каждый день, а то и каждый час, приносит перемены. «<i>Мы ничего</i>», братие, «<i>не принесли в мир</i>», как говорит божественный апостол, «<i>явно, что ничего не можем и вынести из него</i>» (<a href=\"/bible-index/bible/?b=610&c=6&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо мы ничего не принесли в мир; явно, что ничего не можем и вынести <i>из него</i>.</span></span>1 Тим. 6:7</a>). Позаботимся же о будущих благах: только они пребывают. Вот и пророк ублажает тех, которые (в жизни) неизменно идут путем царским и не уклоняются ни направо, ни налево от заповедей закона. Он точно поясняет, кто те, кого он ублажает: «<b>ходящие в законе Господнем</b>». Живущие согласно закону, конечно, непорочны. Путем же, как я сказал выше, он называет жизнь. Этот путь — от рождения до смерти — мы все проходим.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Spuria. 3 беседы на Псалом 118, 1. Беседа включает толкования блаж. Феодорита (Montfaucon предполагает: и Евсевия), а упоминания павликиан и иконоборцев (в беседе 2) позволяют отнести её окончательное сложение к IX в. PG 55, 675-690</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=117&v=29\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}