{"xml":"<p ><div>См. <a href=\"/bible-index/bible/?b=230&c=111&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Аллилуия. Блажен муж, боящийся Господа и крепко любящий заповеди Его.</span></span>Пс. 111:1</a><br />Нет ничего приятнее божественного учения. Послушай, что об нем говорит пророк:<b> «Как сладки гортани моей слова Твои! лучше меда устам моим»</b>. Этот сот полагай на вечерней трапезе, чтобы всю ее исполнить духовного веселья. Не видите ли, как богатые люди после обеда приглашают певцов и флейтистов? Они свой дом делают театром, — ты сделай свой дом небом; а сделаешь это не тогда, когда переменишь стены, или переставишь основание, а когда призовешь к своей трапезе самого Владыку небесного. Бог не презирает такие вечери. Где духовное учение, там и смиренномудрие, и честность, и скромность; где муж, и жена, и дети в согласии и любви соединены узами добродетели, там посреди Христос. Он ищет не золотой крыши, не блестящих колонн и не красивых мраморов, а красоты души, духовного благолепия, трапезы, обильной праведностью и имеющей плоды милостыни. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Проповеди (8 слов) на книгу Бытия, 7</span></div><br />***<br />Мед сладок только до горла, а потом он идет в чрево и извергается, слова же Божии услаждают сердце и душу. И в другом псалме пророк говорит: «<i>вожделеннее золота и многоценного камня и слаще сотового меда</i>» (<a href=\"/bible-index/bible/?b=230&c=18&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> они вожделеннее золота и даже множества золота чистого, слаще меда и капель сота;</span></span>Пс. 18:11</a>). Не так услаждает мой вкус сладость меда, как радует мою душу поучение от Твоих слов. О гортани упомянул здесь, как об органе голоса: голос служит для поучения, и при их (гортани и голоса) помощи душа извлекает отсюда пользу себе.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Spuria. 3 беседы на Псалом 118, 2. Беседа включает толкования блаж. Феодорита (Montfaucon предполагает: и Евсевия), а упоминания павликиан и иконоборцев (в беседе 2) позволяют отнести её окончательное сложение к IX в. PG 55, 690-700</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=102\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=104\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}