{"xml":"<p ><div> Охраняемый Твоим промыслом, я не мог предать забвению Твоих законов. Всякий предавший себя Богу полагает свою душу в Его руки, как и в другом псалме сказано: «<i>Ты, Господи, защитник мой;в руки Твои предаю дух мой</i>» (<a href=\"/bible-index/bible/?b=230&c=30&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Выведи меня из сети, которую тайно поставили мне, ибо Ты крепость моя.</span></span>Пс. 30:5</a>, 6). А кто посвящает себя удовольствиям и плотским страстям, тот никогда не предает души своей в руки Божии. Ведь если во время божественной литургии мы предаемся житейским заботам, и наше внимание в этот час развлекается ими, оставляя восхваление Бога, то, значит, мы не положили душ своих в руки Его. Если утренние молитвы мы оставляем, предаваясь вместо того сну и почивая на ложах, а время вечернего славословия проводим в пьянстве и попойках, как бы пригвожденные к своему месту, то опять — значит — наши души не в руках Божиих. Если во время божественной службы и, особенно в святые дни Господни мы оставляем церковь и рыскаем по городу, устраивая свои дела и собрания и разгуливая по площадям и улицам, значит — не в руках Божиих наши души. Если, присутствуя при божественной литургии, мы оставляем молитву и хвалу и беседуем друг с другом о мирских делах и заботах, значит, — мы не предали душ наших в руки Божии.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Spuria. 3 беседы на Псалом 118, 2. Беседа включает толкования блаж. Феодорита (Montfaucon предполагает: и Евсевия), а упоминания павликиан и иконоборцев (в беседе 2) позволяют отнести её окончательное сложение к IX в. PG 55, 690-700</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=108\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=110\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}