{"xml":"<p ><div>Кто имеет золото, серебро или драгоценные камни, тот не оставляет их наружу, но скрывает во внутренних покоях, куда не могут достигнуть руки воров, подкапывающих стены; так и тот, кто имеет богатство добродетели, скрывает его в душе, чтобы обольщениями тщеславия не расхитили его грабители душ. Или можно понимать иначе: я не скрыл, говорит, золота или серебра или одежд, пышных и роскошных, там, где моль и червь истребляют, и воры подкапываются и крадут; но в тайниках своего сердца я скрыл Твои слова, говорит пророк, чтобы не впасть в грех. И иное наставление можно извлечь из этих слов, именно наставление — не расточать божественных слов пред всеми, как и (Спаситель) говорит: «<i>не давайте святыни псам и не бросайте жемчуга вашего перед свиньями</i>» (<a href=\"/bible/?b=470&c=7&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Не давайте святыни псам и не бросайте жемчуга вашего перед свиньями, чтобы они не попрали его ногами своими и, обратившись, не растерзали вас.</span></span>Мф. 7:6</a>). Хотя у пророка сказано это о самом себе, но и мы, воспевающие, должны применять к себе исповедание воспеваемого псалма. И еще иной смысл могут иметь эти слова. Я совершаю добро не на показ пред людьми, и не для наград от людей, но для самого себя я делаю добро, чтобы тот, кто видит в тайне, воздал мне явно (<a href=\"/bible/?b=470&c=6&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> У тебя же, когда творишь милостыню, пусть левая рука твоя не знает, что делает правая,</span></span>Мф. 6:3</a>, 4). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Spuria. 3 беседы на Псалом 118, 1. Беседа включает толкования блаж. Феодорита (Montfaucon предполагает: и Евсевия), а упоминания павликиан и иконоборцев (в беседе 2) позволяют отнести её окончательное сложение к IX в. PG 55, 675-690</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}