{"xml":"<p ><div> Многими, говорит, одолеваемый несчастьями, я не сделал даже попытки преступить что–нибудь из того, что установлено Твоим законом. Приступая к объяснению этого псалма, мы сказали, что божественный Давид собрал в этом псалме все, что испытал он в своей жизни, и следовательно, одно соответствует тому, что потерпел он от Саула, другое — тому, что причинил ему Авессалом. Настоящие слова, например, очевидно, он сказал во время преследования от Саула, потому что тогда он еще не чувствовал за собой греха. Итак, многие преследовали святых и доводили их до смерти, но они не уклонялись от откровений Божиих, потому что помнили сказанное Господом: «<i>блаженны изгнанные за правду, ибо их есть Царство Небесное</i>» (<a href=\"/bible/?b=470&c=5&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Блаженны изгнанные за правду, ибо их есть Царство Небесное.</span></span>Мф. 5:10</a>), а также сказанное апостолом Павлом: «<i>многими скорбями надлежит нам войти в Царствие Божие</i>» (<a href=\"/bible/?b=510&c=14&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> утверждая души учеников, увещевая пребывать в вере и <i>поучая</i>, что многими скорбями надлежит нам войти в Царствие Божие.</span></span>Деян. 14:22</a>). Ради этого блаженные и славные мученики прошли огонь и воду и за исповедание Бога и любовь к Нему предали тела свои. Но (за свои подвиги) имеют они воздаяние, сделавшись общниками единого тела Христа Бога нашего.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Spuria. 3 беседы на Псалом 118, 3. Беседа включает толкования блаж. Феодорита (Montfaucon предполагает: и Евсевия), а упоминания павликиан и иконоборцев (в беседах 2 и 3) позволяют отнести её окончательное сложение к IX в. PG 55, 700-708</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=156\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=158\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}