{"xml":"<p ><div>Спасение, которое Ты обещал, Владыка, в Твоем святом слове, доставь мне, чтобы я мог смело отвечать насмехающимся надо мной. Человек, постигнутый несчастьем, переносит укоризны молча, а кто находится в благоприятных обстоятельствах, тот отражает злословящих. И вот, некоторые из неверных, может быть, видя, что моя жизнь наполнена несчастьями и скорбями, станут поносить меня, но тогда я отвечу им, что Христос Бог наш определил день, когда Он будет судить Вселенную и «<i>Который воздаст каждому по делам его: тем, которые постоянством в добром деле ищут славы, чести и бессмертия, — жизнь вечную; а тем, которые упорствуют и не покоряются истине, но предаются неправде, — ярость и гнев. Скорбь и теснота всякой душе человека, делающего злое, во–первых, Иудея, потом и Еллина!»</i> (<a href=\"/bible-index/bible/?b=520&c=2&s=6&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Который воздаст каждому по делам его:</span><span class=\"verse-text\"><span class=\"align-super\">7</span> тем, которые постоянством в добром деле ищут славы, чести и бессмертия, - жизнь вечную;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> а тем, которые упорствуют и не покоряются истине, но предаются неправде, - ярость и гнев.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Скорбь и теснота всякой душе человека, делающего злое, во-первых, Иудея, <i>потом</i> и Еллина!</span></span>Рим. 2:6-9</a>). Потому и богач услышал: «<i>чадо! вспомни, что ты получил уже доброе твое в жизни твоей, а Лазарь — злое; ныне же он здесь утешается, а ты страдаешь</i>» (<a href=\"/bible-index/bible/?b=490&c=16&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Но Авраам сказал: чадо! вспомни, что ты получил уже доброе твое в жизни твоей, а Лазарь - злое; ныне же он здесь утешается, а ты страдаешь;</span></span>Лк. 16:25</a>), Но что значат слова: «<b>я уповал на слова Твои</b>»? Я всецело вверился Твоим обетованиям и надеждой на них живу. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Spuria. 3 беседы на Псалом 118, 1. Беседа включает толкования блаж. Феодорита (Montfaucon предполагает: и Евсевия), а упоминания павликиан и иконоборцев (в беседе 2) позволяют отнести её окончательное сложение к IX в. PG 55, 675-690</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=41\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=43\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}