{"xml":"<p ><div> Не для всех Бог является уделом (частью), но только для служащих совершенству. Так, Он был уделом и наследием для священников и левитов: сынам Левииным «<i>не будет части и удела с Израилем, Сам Господь удел его</i>» (<a href=\"/bible-index/bible/?b=50&c=18&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Священникам левитам, всему колену Левиину, не будет части и удела с Израилем: они должны питаться жертвами Господа и Его частью;</span></span>Втор. 18:1</a>, 2; ср. <a href=\"/bible-index/bible/?b=50&c=10&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> потому нет левиту части и удела с братьями его: Сам Господь есть удел его, как говорил ему Господь, Бог твой.</span></span>Втор. 10:9</a>; <a href=\"/bible-index/bible/?b=40&c=18&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И сказал Господь Аарону: в земле их не будешь иметь удела и части не будет тебе между ними; Я часть твоя и удел твой среди сынов Израилевых;</span></span>Чис. 18:20</a>, 25). Так и в пятнадцатом псалме сказано: «<i>Господь есть часть достояния моего и чаши моей</i>» (<a href=\"/bible-index/bible/?b=230&c=15&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Господь есть часть наследия моего и чаши моей. Ты держишь жребий мой.</span></span>Пс. 15:5</a>). Подобно этому и здесь говорит, что, презирая все прочее, я в Боге полагаю свой удел, свою жизнь и богатство. Поэтому я и стремлюсь соблюсти Твои, законы. Такие речи возможны только в устах праведных, которые всецело посвящают себя Богу и не развлекаются удовольствиями и житейскими заботами. «<i>Не можете служить Богу и маммоне</i>» Господь (<a href=\"/bible-index/bible/?b=470&c=6&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Никто не может служить двум господам: ибо или одного будет ненавидеть, а другого любить; или одному станет усердствовать, а о другом нерадеть. Не можете служить Богу и маммоне.</span></span>Мф. 6:24</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Spuria. 3 беседы на Псалом 118, 1. Беседа включает толкования блаж. Феодорита (Montfaucon предполагает: и Евсевия), а упоминания павликиан и иконоборцев (в беседе 2) позволяют отнести её окончательное сложение к IX в. PG 55, 675-690</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=56\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=58\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}