{"xml":"<p ><div>Эти слова научают нас, что когда мы молимся Богу, то должны предстоять Ему так, как будто находимся непосредственно пред лицом Его. «<b>Помолился</b>», говорит, «<b>я пред лицем Твоим</b>». Или: Сын есть лицо Отца, как говорит божественный апостол: «<i>сияние славы и образ ипостаси Его</i>» (<a href=\"/bible/?b=650&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сей, будучи сияние славы и образ ипостаси Его и держа все словом силы Своей, совершив Собою очищение грехов наших, воссел одесную (престола) величия на высоте,</span></span>Евр. 1:3</a>), и чрез Него мы приносим «<i>жертву живую, святую, благоугодную Богу, для разумного служения вашего</i>» (<a href=\"/bible/?b=520&c=12&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак умоляю вас, братия, милосердием Божиим, представьте тела ваши в жертву живую, святую, благоугодную Богу, <i>для</i> разумного служения вашего,</span></span>Рим. 12:1</a>). И везде Давид говорит о законе: «<b>всем сердцем</b>», внушая этим быть усердными к Богу и научая нас любить Его всем сердцем: «<i>возлюби Господа Бога твоего всем сердцем твоим и всею душею твоею и всем разумением твоим</i>» (<a href=\"/bible/?b=470&c=22&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Иисус сказал ему: возлюби Господа Бога твоего всем сердцем твоим и всею душею твоею и всем разумением твоим:</span></span>Мф. 22:37</a>). Что же касается слов: «<b>помилуй меня по слову Твоему</b>», то они означают не что иное, как: на Тебя, возлагаю я все мои надежды, помилуй меня как Тебе будет угодно. «<b>Помилуй меня по слову Твоему</b>».<br /><br />Он молит не о помиловании вообще, но о том, чтобы получить милость согласно божественному слову. Так мог бы сказать и разумный больной врачу: как знаешь, вылечи меня, — как позволяет тебе твое искусство. Так и разумный путешественник мог бы сказать кормчему: управляй судном по правилам твоего искусства, — направляй, как велит тебе твоя наука. Так, и нам следует обращаться за божественной милостью. Тот, кого мы просим, Сам знает, каким способом оказать нам милость. Часто путем наказания Он ведет нас к спасению и Его кара оказывается делом человеколюбия. Так поступает и врач: он режет и прижигает, содействуя выздоровлению больного. Так и мы, прося милости, должны полагаться на волю Божию, потому что иногда милость является в виде бедности, а болезнь служит целям человеколюбия, и вообще, как говорят врачи, противное излечивается противным. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Spuria. 3 беседы на Псалом 118, 1. Беседа включает толкования блаж. Феодорита (Montfaucon предполагает: и Евсевия), а упоминания павликиан и иконоборцев (в беседе 2) позволяют отнести её окончательное сложение к IX в. PG 55, 675-690</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=57\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=59\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}