{"xml":"<p ><div>«<b>Сетями</b>» назвал козни демонов или людей, уподобляя их ухищрения цепям (землемеров). Так говорил и Исаия: «<i>горе тем, которые влекут на себя беззаконие вервями суетности</i>» (<a href=\"/bible-index/bible/?b=290&c=5&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Горе тем, которые влекут на себя беззаконие вервями суетности, и грех - как бы ремнями колесничными;</span></span>Ис. 5:18</a>). Хотя, говорит, их «<i>вервии</i>» влекли меня, я не поколебался в памятовании Твоего закона. Под «<i>вервями</i>» же грешников должно разуметь нападения демонов, дурные мысли и движения плоти: «<i>пленицами же своих грехов кийждо затязается</i>» (<a href=\"/bible-index/bible/?b=240&c=5&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Беззаконного уловляют собственные беззакония его, и в узах греха своего он содержится:</span></span>Притч. 5:22</a>), — и кто, однажды согрешив, не образумится тотчас и не придет в чувство, неизбежно увлекается к другому греху. Так Каин, совершив грех братоубийства, потом запутался во лжи, как в сетях. Именно, когда Бог сказал ему: «<i>где Авель, брат твой?»</i> он отвечал: «<i>разве я сторож брату моему?»</i> (<a href=\"/bible-index/bible/?b=10&c=4&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказал Господь [Бог] Каину: где Авель, брат твой? Он сказал: не знаю; разве я сторож брату моему?</span></span>Быт. 4:9</a>) и таким образом солгал Богу, все ведущему и даже глубины сердец наших. Так народ еврейский, «<i>сел есть и пить, а после встал играть</i>» (<a href=\"/bible-index/bible/?b=20&c=32&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> На другой день они встали рано и принесли всесожжения и привели жертвы мирные: и сел народ есть и пить, а после встал играть.</span></span>Исх. 32:6</a>) и, сплетая грех с грехом, дошли до обоготворения тельца, предавшись в пустыне идолослужению. Так и Иуда, будучи сребролюбив, оказался предателем Своего учителя, и наконец удавился. А Петр отрекся, вслед за отречением горьким плачем искупив свой грех, положив тем конец греху. Так и мы, брате, если согрешим, обратимся тотчас же и не будем упорствовать, чтобы за первым грехом не последовали другие длинной цепью.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Spuria. 3 беседы на Псалом 118, 1. Беседа включает толкования блаж. Феодорита (Montfaucon предполагает: и Евсевия), а упоминания павликиан и иконоборцев (в беседе 2) позволяют отнести её окончательное сложение к IX в. PG 55, 675-690</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=60\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=62\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}