{"xml":"<p ><div> Симмах, вместо «<b>общник</b>», перевел: «связанный», а по сирскому переводу — «друг». Отворачиваясь от тех, чьи желания противны Твоим заповедям, я имел своими друзьями и близкими тех, кто впереди всего ставит страх пред Тобою и всему предпочитает жизнь, согласную с законом. Это сказал и в другом псалме: «<i>мне весьма почтенны друзья Твои, Боже</i>» (<a href=\"/bible/?b=230&c=138&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Как возвышенны для меня помышления Твои, Боже, и как велико число их!</span></span>Пс. 138:17</a>), а от приточника мы слышали: «<i>общающийся с мудрыми будет мудр, а кто дружит с глупыми, развратится</i>» (<a href=\"/bible/?b=240&c=13&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Общающийся с мудрыми будет мудр, а кто дружит с глупыми, развратится.</span></span>Притч. 13:21</a>). Итак, те, которые имеют страннолюбие подобно Аврааму, входят с ним в общение; точно так же те, которые имеют ревность Илии или кротость Моисея и Давида, — тогда как те, которые являются подражателями злых дел, слышат: «<i>если ты видел вора, то спешил вместе с ним, и с прелюбодеем имел участие</i>» (<a href=\"/bible/?b=230&c=49&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> когда видишь вора, сходишься с ним, и с прелюбодеями сообщаешься;</span></span>Пс. 49:18</a>). Не будем же, братие, входить в общение с такими людьми: (пусть наша часть будет) с теми, кто предан добру. Ведь не мало примеров, что грешники гибли и вместе с собою губили других. А когда кто–нибудь станет приглашать вас ко греху, ответьте ему: «<i>не сидел я в собрании суетном и к нарушителям закона не войду</i>» (<a href=\"/bible/?b=230&c=25&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> не сидел я с людьми лживыми, и с коварными не пойду;</span></span>Пс. 25:4</a>). «<i>Не полагал пред очами моими дела законопреступного, творящих преступление я возненавидел</i>» (<a href=\"/bible/?b=230&c=100&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Не положу пред очами моими вещи непотребной; дело преступное я ненавижу: не прилепится оно ко мне.</span></span>Пс. 100:3</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Spuria. 3 беседы на Псалом 118, 1. Беседа включает толкования блаж. Феодорита (Montfaucon предполагает: и Евсевия), а упоминания павликиан и иконоборцев (в беседе 2) позволяют отнести её окончательное сложение к IX в. PG 55, 675-690</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=118&v=62\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=118&v=64\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}