{"xml":"<p ><div><i>Не бойся, червь Иаков, умершие из Израиля. Я помог тебе, говорит Господь, и искупитель твой, Святый Израилев.</i><br /><br />Червем же, который по-еврейски называется tholath, именуется, вследствие уничижения и поношения, сонм апостолов, подражающий Спасителю, говорящему в псалме: <i>Аз есмь червь, а не человек, поношение человеков и уничижение людей</i> (<a href=\"/bible-index/bible/?b=230&c=21&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Я же червь, а не человек, поношение у людей и презрение в народе.</span></span>Пс. 21:7</a>). Ибо как червь проникает в землю; так речь апостольская проникла в города языческие и вступила в сердца, бывшия прежде крайне жестокими. И справедливо говорится о немногих из Израиля, потому что сравнительно со всем миром уверовали весьма немногие из народа иудейскаго, которым Господь говорит в Евангелии: <i>не бойся, малое стадо</i> (<a href=\"/bible-index/bible/?b=490&c=12&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Не бойся, малое стадо! ибо Отец ваш благоволил дать вам Царство.</span></span>Лк. 12:32</a>), или, по еврейскому, об умерших из Израиля, которые говорят с апостолом: <i>по вся дни умираю</i> (<a href=\"/bible-index/bible/?b=530&c=15&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Я каждый день умираю: свидетельствуюсь в том похвалою вашею, братия, которую я имею во Христе Иисусе, Господе нашем.</span></span>1 Кор. 15:31</a>). И в другом месте:<i> Христови сораспяхся. Живу же не ктому аз, но живет во мне Христос</i> (<a href=\"/bible-index/bible/?b=550&c=2&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и уже не я живу, но живет во мне Христос. А что ныне живу во плоти, то живу верою в Сына Божия, возлюбившего меня и предавшего Себя за меня.</span></span>Гал. 2:20</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 8. Киев, 1882. С. 161-164. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 15.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=41&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=41&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}