{"xml":"<p ><div><i>Кто воздвиг праведнаго от востока, призвал его следовать за собою Он предаст ему народы и покорит царей. Он предаст как пыль мечу его, как поднятую ветром солому руку его.</i><br /><br />Но Он так вопрошает их и призывает к ответу, что самым вопросом научает тому, чего они не знают: <b>кто воздвиг праведнаго от востока или правду.</b> Ибо Он есть Бог не только иудеев, но и язычников, призвавший Христа Господа Спасителя, <i>иже бысть нам премудрость от Бога, правда же и освящение и избавление</i> (<a href=\"/bible-index/bible/?b=530&c=1&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> От Него и вы во Христе Иисусе, Который сделался для нас премудростью от Бога, праведностью и освящением и искуплением,</span></span>1 Кор. 1:30</a>), в котором, по тому же апостолу, правда Божия открывается. Призвал же его для того, чтобы следовал за Ним во всем и творил дела Отца и исполнял оныя слова: <i>еже сотворити волю Твою, Боже</i> (<a href=\"/bible-index/bible/?b=230&c=39&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> я желаю исполнить волю Твою, Боже мой, и закон Твой у меня в сердце.</span></span>Пс. 39:9</a>). Пред Ним цари и народы склонят выи, и повергнутся пред мечем Его и стрелами противныя силы, как солома и пыль.‹…›<br /><br />То, что мы объяснили в отношении и к лицу Христа и призвания язычников и проповеди Евангелия и осуждения демонов, некоторые относят к Киру, царю персидскому, так как воздвиг его против вавилонян с востока, и заставил повиноваться его повелению, повергая пред ним весьма многих народов и покоряя все мечу его и луку, и прочее.‹…›<br /> Некоторые из евреев думают, что это сказано об Аврааме, что этот праведник призван от востока, то есть из Халдеи, потому что только он один оказался праведным, и последовал за ним, уходя из отечества в землю, которой не знал, и предал царей в руку его, вышедших против Содома и Гоморры, и пред мечем и луком его сделал их подобными соломе и пыли.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 8. Киев, 1882. С. 157-160. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 15.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=41&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=41&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}