{"xml":"<p ><div><i>Приблизьте суд ваш, говорит Господь; представьте, если что имеете, сказал царь Иакова. Пустъ приблизятся и возвестят нам, что произойдет: возвестите прежде бывшее, и мы вникнем умом нашим и будем знать последствия их: объявите нам будущее. Возвестите то, что произойдет в будущем, и мы будем знать, что вы боги. Сделайте также, если можете, доброе или худое, и мы стали бы говорить и смотреть вместе. Вот 6ы как ничто, и дело ваше ничтожно, мерзость тот, кто избрал вас.</i><br /><br />Как мы выше сказали, есть двоякий Иаков и Израиль: неверующих и верующих в Господа Спасителя; таким образом по призвании язычников и когда в церкви, бывшей некогда пустынею, исторглись реки и источники и разнообразныя деревья покрылись чудесною зеленью и все получили полное обилие: те из язычников, которые не хотели уверовать во Христа, призываются на суд, чтобы ответили, почему они не захотели видеть, и познать, и вникнуть и уразуметь, что рука Господня соделала это и Святый Израилев сотворил все. Пусть приблизятся, говорит, идолы ваши, которых вы считаете весьма сильными. Или же представьте, если вы что либо имеете у себя, и откройте ваши планы, на каком основании и ради чего вы не хотели принять открытой истины. Вместе с тем делается обращение и к самым идолом, хотя они лишены чувства и не обладают способностию ни слышать, ни отвечать. <br />Скажите, говорит, нам или о прошедшем или о будущем, и из хода событий докажите свое могущество. Означается же этим то, что после пришествия Христова все идолы умолкли: где Аполлон дельфийский и лакейский, делийский и Кларой и прочие идолы, обещавшие знание будущаго и обольщавшие весьма могущественных царей? Почему они ничего не могли предсказать о Христе, ничего об Его апостолах, ничего о разрушении и уничтожении храмов? <br />Итак, если они не могли предсказать собственную погибель, то как могли они предвозвещать чужое, худое ли то или хорошее? Если же кто либо скажет, что многое было предсказано идолами, то нужно знать, что они всегда ложь примешивали к истине и так излагали ответы, чтобы можно было,— случалось ли что либо худое или хорошее, — разуметь и то и другое. Таково известное предсказание Пирру, царю эпиротов: \"Говорю тебе, Эакид, что возможна победа римлян\"<a href=\"#627200_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, и Крезу: \"Крез, перешедши Галис губитm обширныя царства\". <br />Другим признаком того, что идолы не боги, служит то, что они не могут делать ни хорошаго, ни худаго. И это не в том смысле, что идолы или демоны, пребывающие в идолах, не делали часто худаго, а в том, что они только тогда могли делать это, когда им давалась власть Господом. Поэтому они в Евангелии умоляют, чтобы им дана была власть над стадом свиней (Мф. 8). И в Иове мы читаем, что он [диавол] не мог погубить даже скот и имущество святаго мужа (Иов. 1). И нет ничего удивительнаго в этом относительно Бога, когда апостолъ Павелъ предал некоторых сатане, чтобы научились не богохульствовать (1 Тим. 1) <br />Или же то следует сказать, что они-немыя изображения людей, и лишены чувства, и не могут делать ни хорошаго ни худаго и знать ни прошедшаго ни будущаго, потому что они произошли из ничтожества и из того, что не имеет бытия, и не столько сами они достойны омерзения, сколько тот, кто почитает их. Ибо <b>идоли язык сребро и злато, дела рук человеческих; уста имут, и не возглаголют, очи имут, и не узрят</b> (<a href=\"/bible-index/bible/?b=230&c=113&s=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> А их идолы - серебро и золото, дело рук человеческих.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Есть у них уста, но не говорят; есть у них глаза, но не видят;</span></span>Пс. 113:12—13</a>). <br />Итак, следовательно, они могут знать и возвщать будущее и разсказывать прошедшее и деплать хорошее или худое, не имея чувствительной способности, свойственной людям или безсловесным животным? И не важно то, из какого вещества они сделаны, когда все они состоят из земли.<br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"627200_1\" class=\"note-item\" href=\"#627200_1\">1</a> Aio te, Aeacida, Romanos vincere posse (Cicer. Divinat. II, 56), что может означать как победу Пирра над римлянами, так и победу римлян над Пирром. Двусмысленность здесь зависит от двух винительных падежей (te и Romanos), из которых каждый можетъ быть и подлежащим и дополнением.</li></ul></span></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 8. Киев, 1882. С. 167-169. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 15.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=41&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=41&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}