{"xml":"<p ><div><b> Я, Я возьму [добычу], и уйду, и унесу, и никто не отнимет. Пойду и возвращусь в Мое место, доколе вы не придете в изнеможение и не взыщете лица Моего. LХХ: И Я похищу, и уйду, и унесу, и никто не отнимет. Пойду и возвращусь в Мое место, доколе не дойдут до погибели и не взыщут лица Моего. </b><br />Спрашивается: так как никто не может исторгнуть из рук Бога, когда Он берет, уносит и удерживает у Себя согласно с написанным: никтоже может восхитити от руки Отца Моего (<a href=\"/bible-index/bible/?b=500&c=10&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Отец Мой, Который дал Мне их, больше всех; и никто не может похитить их из руки Отца Моего.</span></span>Ин. 10:29</a>); то каким образом Иуда был исторгнут из руки Божией чрез предательство? На это вкратце ответим, что никто не может похитить из руки Божией: но по собственной воле может освободиться от руки Божией тот, кто удерживается ею. В следующих затем словах: пойду и возвращусь в Мое место под местом Божиим мы должны понимать славу и величие Его, так что Он не будет более сходить [на землю] для служения, не будет гневаться, миловать, забывать, делаться как бы пантерою, обращаться в льва, превращаться в зверей; но будет не обращать внимания на дела человеческие и дозволять тем, коих прежде Он охранял, подпадать под власть врагов, чтобы они дошли до истощения, до изнеможения и погибели и после того взыскали Господа и сказали: <i>просвети лице Твое и спасемся</i> (<a href=\"/bible-index/bible/?b=230&c=79&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Боже! восстанови нас; да воссияет лице Твое, и спасемся!</span></span>Пс. 79:4</a>), и:<i> яви нам, Господи, милость Твою, и спасение Твое даждь нам</i> (<a href=\"/bible-index/bible/?b=230&c=84&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Яви нам, Господи, милость Твою, и спасение Твое даруй нам.</span></span>Пс. 84:8</a>).<br />Также по отношению к еретикам и небрежным членам Церкви Бог обращается в пантеру и льва и отнимет у них добычу, взятую ими прежде у Церкви, чтобы, сделавшись пленниками, спаслись те, которые погибали, когда были свободными, и Он не будет пребывать в собраниях нечестивцев, но возвратится в место Свое, о котором говорит: <i>Аз во Отце и Отец во Мне</i> есть (<a href=\"/bible-index/bible/?b=500&c=14&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Разве ты не веришь, что Я в Отце и Отец во Мне? Слова, которые говорю Я вам, говорю не от Себя; Отец, пребывающий во Мне, Он творит дела.</span></span>Ин. 14:10</a>), и будет презирать их и оставлять без внимания, доколе они не придут в изнеможение от нечестия и доколе чрез покаяние не взыщут Того, который оставил их. Другие полагают, что место Божие есть небо, куда Бог удалится от обитателей земли, прогневавших Его, и что Он даст погибнуть тем, которые беспредельную благость Божию в ним изменили своими великими грехами в ярость, свойственную зверям.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкования на пророка Осия . Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С.224-225 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=5&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=6&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}