{"xml":"<p ><div>Начало - см. ст. 1<br /><b>Но Я учитель всех их. И Я знаю Ефрема, и Израиль не сокрыт от Меня; ибо теперь блудодействовал Ефрем и Израиль осквернился. Они не помыслят о том, чтобы обратиться к Богу своему, ибо дух блуда среди их, и Господа они не познали. LХХ: Ибо Я руководитель ваш. Я познал Ефрема, и Израиль не отступил от Меня; ибо теперь блудодействовал Ефрем, осквернился Израиль. Они не помыслили о том, чтобы обратиться к Господу Богу своему, ибо дух блуда в них, и Господа они не познали. </b><br />О, священники и цари, обольстившие народ Мой, и ты, обольщенный народ, которые столь тяжко согрешили, что не только умерщвляли жертвы, но и низвергали их во глубину ада: не думайте, что вследствие великих преступлений вы совершенно отделились от Меня. Я ваш учитель или руководитель, желающий исправить, а не наказать, и спасти, а не погубить. Я, говорит, знаю Ефрема, то есть Ровоама, которым был совращен народ, и всех царей, которые были наследниками его достоинства и преступлений, и Израиль не сокрыт от Меня, то есть народ десяти колен, потому что и Израиль осквернялся при блудодействующем царе. Ибо сперва царь стал блудодействовать, [отступив] от служения Богу и пожелав поклоняться золотым тельцам, а за ним добровольно последовал народ, и совершили одинаковое беззаконие с одинаковою ревностию. И они не обратятся к Господу, ибо они нашли то, чего желали, и дух блуда, действующий, но апостолу (Ефес. гл. 2), в сынах противления, обладает пленными сердцами их, и потому, при господстве его, они не познали Господа, но забыли Творца своего. Поэтому Господь знает и тех, кои стоят во главе превратных учений, и народ, — не потому, что они достойны знания Его, а потому, что от Него не сокрыто ничто из того, что тайно делают как обольщавшие, так бывшие обольщаемыми. И не помыслят о принесении покаяния те, кои постоянно преуспевают в погибели. Ибо дух блуда, с которым они блудодействовали в Церкви и оставили истинный брак, пребывает среди них; поэтому они не познали Господа.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкования на пророка Осия. Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С. 210-212 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=5&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=5&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}