{"xml":"<p ><div><b>И высокомерие Израиля будет говорить против них; и Израиль и Ефрем падут от нечестия своего; падет и Иуда с ними. LХХ: И смирится укоризна Израиля против Него; и Израиль и Ефрем изнемогут от беззаконий своих; изнеможет и Иуда вместе с ними.</b> <br />Слово gаоn LXХ и Симмах переводят: укоризна (injuriа), а Акила и Федотион: высокомерие. Таким образом все то, что делал Израиль, или с высокомерием относясь в Господу, или чествуя, в укоризну Творцу, идолов, будет говорить против него, чтобы он не остался безнаказанным, но чтобы смирились укоризны его и чтобы народ и цари одинаково пали или ослабели от нечестия своего, так что те, которые были сильными в преступлениях, сделаются слабыми и будут вынуждены снова обратиться к Господу. И не только с Ефремом и Израилем, то есть с десятью коленами и царями их, произойдет это, так что они будут отведены в плен; но также Иуда, то есть два колена, царствовавшие в Иерусалиме, пойдут по стопам пленников, так что коим они подражали в преступлениях, тем будут подражать и в наказании. Еретики имеют матерью своего нечестия высокомерие, потому что они постоянно хвастаются высшим знанием и неистовствуют в своих укоризнах против Церкви. Но изнеможет высокомерие их, и одинаково падут как народ, так учители, а также и Иуда, который по-видимому находится в доме Божием, но пребывает в Церкви не духом, а телом, и, сходясь в воззрениях с еретиками, разделяет их заблуждения; он тщетно выставляет ручательством имя Церкви, потому что и он будет наказан вместе с еретиками. Ясное мы опускаем, чтобы остановиться на более темном.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкования на пророка Осия . Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С. 212 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=5&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=5&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}