{"xml":"<p ><div><b> С овцами своими и волами своими пойдут искать Господа, и не найдут Его; Он удалился от них. Господу они изменили, потому что родили чужих детей; ныне месяц поест их с их уделами (partibus). LХХ: С овцами и волами пойдут и будут искать Господа, и не найдут Его, ибо Он удалился от них. Они оставили Господа, потому что родили себе чужих детей; ныне ржавчина поест их и их достояния (сleros).</b> <br />Пойдут с овцами и волами искать Господа не только Израиль и Ефрем, но также Иуда, о котором выше написано: падет и Иуда с ними, все один пред другим стараясь чрез жертвы умилостивить Того, Кого они прогневили чрез свое отступничество; но они не найдут Того, Кого искали, потому что и Он удалился от отступивших от Него, тем более, что и в другом месте Он говорит: <i>еда ям мяса юнча или кровь козлов пию? и еще: не прииму от дому твоего телцов ниже от стад твоих козлов</i> (<a href=\"/bible/?b=230&c=49&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ем ли Я мясо волов и пью ли кровь козлов?</span></span>Пс. 49:13</a>. 9). И у Исаии: всесожжений овних, и тука агнцов, и козлов не хощу (<a href=\"/bible/?b=290&c=1&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> К чему Мне множество жертв ваших? говорит Господь. Я пресыщен всесожжениями овнов и туком откормленного скота, и крови тельцов и агнцев и козлов не хочу.</span></span>Ис. 1:11</a>). Они изменили Господу, ибо, блудодействуя с идолами, рождали детей не Богу, а демонам. Иные полагают, что здесь указывается на то, что говорится, спустя долгое время, в книге Ездры (1 Ездр. гл. 10), когда взяли жен иноплеменных и родили от них детей, а впоследствии должны были оставить их. Но лучше понимать здесь тех чужих детей, которые были рождены от блуждания с идолами, или тех, которых, проводя чрез огонь, посвящали идолам. Так как они это сделали, то не после долгого времени, не по истечении беспредельного числа лет и не так, как прежде, когда Я обыкновенно задолго предрекал будущее, но теперь и в ближайшее время придет ассириянин и халдей и поедят их с их уделами или достоянием, то есть с владениями, полученными при разделении земли по землемерной верви. Вместо сказанного нами: месяц поест их, LXХ перевели ржавчина но ржавчина, то есть ἐρυσίβη, называется hasil, как и сами они перевели в книге пророка Иоля (<a href=\"/bible/?b=360&c=1&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> оставшееся от гусеницы ела саранча, оставшееся от саранчи ели черви, а оставшееся от червей доели жуки.</span></span>Иоил. 1:4</a>): оставшееся от червей доела ржавчина, то есть hasil. Месяц же называется hodes. Поэтому Акила перевел новомесячия, то есть календы, Симмах и Феодотион: месяц, а смысл этого тот, что ежемесячно будет приходить и все опустошать враг. Если мы будем читать книги Царей и Паралипоменон, то найдем, что при царе Факее (Рhasee), царствовавшем над десятью коленами, пришел Теглаффаласар, царь асcирийский, и большую часть населения Самарии переселил в Ассирию, когда у греков был второй год первой олимпиады, а у латинян (когда еще не был основан Рим) был двадцатый год царствования в Альбе Амулия, которого впоследствии свергнул с престола Ромул. Еретики полагают, что чрез множество жертв они угождают Богу, а принадлежащие к Церкви, творя милостыню, искупают грехи, с которыми те остаются; потому что всякая жертва заглаждает прежние грехи, а не настоящие; поэтому они не находят Господа, который отступает и удаляется от таковых. Они по истине изменили Богу и рождали чужих детей не Христу, а диаволу; поэтому во всякое время дела их полны проклятия, и все, что они делают, истребляет ржавчина кровавого цвета, ибо они весьма близки к крови и истреблению. О ржавчине говорят, что она сходит собственно с ночною росою, и покрывает наливающийся (lасtаntiа) в колосьях хлеб цветом сурика. Согласно таинственному смыслу (ἀvαηωγὴν) она истребляет достояния еретиков, о которых говорится: <i>достояния их не полезна будут им </i>(<a href=\"/bible/?b=300&c=12&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Они сеяли пшеницу, а пожали терны; измучились, и не получили никакой пользы; постыдитесь же таких прибытков ваших по причине пламенного гнева Господа.</span></span>Иер. 12:13</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкования на пророка Осия. Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С. 212-214 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=5&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=5&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}