{"xml":"<p ><div>Сказано: <i>между ними пришел и сатана</i> (<a href=\"/bible-index/bible/?b=220&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И был день, когда пришли сыны Божии предстать пред Господа; между ними пришел и сатана.</span></span>Иов. 1:6</a>). Что ты говоришь? Падший, обесчещенный - с ангелами? Не беспокойся, возлюбленный мой, здесь образ и фигура речи. Ведь подобным образом в ином месте, в третьей книге Царств, говорится, что явился лукавый дух и [Господь] сказал: <i>Кто склонил бы Ахава?</i> И он отвечал: <i>я склоню, и Господь спросил: чем?</i> (<a href=\"/bible-index/bible/?b=110&c=22&s=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и сказал Господь: кто склонил бы Ахава, чтобы он пошел и пал в Рамофе Галаадском? И один говорил так, другой говорил иначе;</span><span class=\"verse-text\"><span class=\"align-super\">21</span> и выступил один дух, стал пред лицем Господа и сказал: я склоню его. И сказал ему Господь: чем?</span></span>3 Цар. 22:20-21</a>). И много человеческих образов присутствует <b>[в Писании]</b>. <br />Сказано: <i>пришли ангелы, между ними пришел и сатана</i> (<a href=\"/bible-index/bible/?b=220&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И был день, когда пришли сыны Божии предстать пред Господа; между ними пришел и сатана.</span></span>Иов. 1:6</a>), обойдя землю и поднебесную область. Какой из этого извлечем мы урок? Что вселенная полна ангелами и демонами и что каждый под властью Бога, и что ангелы содействуют Богу, принимая <b>[от Него]</b> повеления, а дьявол не в состоянии ничего сделать себе в радость, не получив попущения свыше. Если он даже и вышел из повиновения и находится не в услужении у Бога, то все же страх удерживает его подобно узде и не позволяет пользоваться собственной властью. Но обрати внимание: ангелы содействуют Богу как служители, предъявляя плоды своих дел, как можно читать у Захарии, - а ему <b>[сатане]</b> сказать нечего. Итак, выражение <i>между ними пришел</i> обозначает не что иное, как то, что и он подвластен Богу. Стало быть, что это выражение значит? Что он присутствует с ними в мире этом. Подобно тому, как вперемешку сосуществуют хорошие и дурные люди, так и ангелы с демонами.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><br /><i>Комментарий на Книгу Иова 1. TLG 2062.505, 11.26-13.15.</i><br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=4&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}