{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Слава Божия предстала взору пророка в подобии, или в образе человека, седящего на престоле, под которым в постепенном нисхождении представлялись твердь, четыре херувима в образа земных животных и столько же одушевленных колес.<br /> Рассмотренные две паримии читаются в понедельник и вторник Страстной седмицы. Паримия, читаемая в середу той же седмицы, составляет продолжение того, что содержится в первых двух. Почему эти именно паримии положено читать в первые три дня Страстной седмицы, это можно объяснить тем, что в эти три дня уставом церковным предписано прочесть в церкви все четыре Евангелия. Нельзя не видеть некоторого отношения к этому требованию указанных паримий. Известно, что древние находили соответствие между херувимами, изображенными в паримиях, и Евангелистами. У каждого херувима Иезекииль видел четыре лица: лице человека, лице льва, лице тельца и лице орла. По принятому мнению, именами этих четырех животных выражаются особенности каждого из четырех Евангелистов. На это мнение ссылается и с ним соглашается бл. Иероним, говоря: «Некоторые, которым также мы последовали в введении толкований на Матфея, думают, что именами этих животных обозначаются четыре Евангелия: Матфея, потому что он описал как бы человека: книга родства Иисуса Христа сына Давидова (Матф. I:1-); имя льва относят к Марку: зачало — Евангелия Иисуса Христа Сына Божия, якоже есть писано у Исаии пророка: Глас вопиющего в пустыни: уготовайте путь Господень, правы творите стези Его2 (Марк. I:1, 3; Исаия XI, 3); имя тельца (жертвенного животного) — к Евангелию Луки, которое начинается с священства Захарии; орла — к началу Иоанна, который начинает, высоко паря: в начале бе Слово, и Слово бе к Богу и Бог бе Слово». — На основании соответствия имен названных животных особенностям каждого Евангелиста принято издревле на иконах и на книге Евангелия с ликом Матфея изображать человека, с ликом Марка — льва, с ликом Луки — тельца, с ликом Иоанна — орла.</div></p>"}