{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>Люди, к которым посылается пророк, называются жестоколичными и твердосердечными. Это значит, что они не знают стыда, на их лицах не отражается никакого впечатления, что ни говорят им для их вразумления: поистине жестоколичнии. И причина этого бесстыдства кроется в их сердце, — они твердосердечны, сердца их так нечувствительны к добру, что не смягчаются ни угрозами, ни обетованиями, ни благодеяниями, ни наказаниями. Несмотря на сие, долготерпеливый Господь, никому не желающий погибели, не пренебрегает ими и повелевает пророку идти к ним для вразумления их. Вразумлять их он должен будет не от себя, а от лица Божия, по внушению Господа. Для сего он должен будет обращаться к ним с словами: тако глаголет Адонаи Господь. Еврейское слово Адонаи значить «Господь мой» и указываете на то, что пророк, глаголющий от лица Господа, находится в полнейшей зависимости от Него, как раб Его. — Господь, повелевая пророку обличать и вразумлять нечестивых, знает, как трудно достигнуть успеха в семь деле. Несмотря на это пророк должен делать, что ему приказано, ибо, можете быть (аще убо) обличаемые и вразумляемые услышат, — выслушают со вниманием пророческие речи, или убоятся, хотя трудно этого ожидать от дома огорчевающего, т. е. от людей дома или рода Израилева, раздражающих Господа своим непослушашем; может быть познают, яко пророк еси ты посреде их, — признают в тебе достоинство истинного пророка, посланного к ним от Меня, и с уважением отнесутся к словам твоим. — Всеведущему Господу, без сомнения, известно было, послушаются или не послушаются пророка; почему же Он говорит о сем не решительно, а предположительно, с выражением сомнения: может быть? Бл. Феодорит так объясняет это: «Чтобы кто предведения Его не признал причиною действительного события, по необходимости употребляет речения, означающие сомнение, показуя теми свободу воли и соблюдая себе оправдание в день суда. Посему-то, и предвидя непокорность и непослушание, употребляет все средства отвратить их пороки. (Таким образом) сказанное: аще убо услышать или убоятся, не Божие означает неведение, но им дается повод к покаянию; потому что Бог, и зная непокорность фараонову, ибо говорит: Аз вем, яко не отпустит вас фараон, аще не рукою крепкою и мышцею высокою (Исход. III:19; VI, 1), — продолжал оказывать долготерпение».</div></p>"}