{"xml":"<p ><div><i>Для чего Самуилу, весьма еще юному, явился Бог всяческих</i>? <br />В обличение престарелого Первосвященника отрок сподобился Богоявления. Самуил был так юн, что не мог еще приять учения о Боге. Потому Илий, после третьего призвания уразумев, что призывающий есть Бог, хотя и признавал излишним сказать, что призывающий есть Бог, однако же сказал: <i>аще воззовет тя зовый, речеши: «глаголи Господи мой, яко слышит раб Твой»</i> (<a href=\"/bible-index/bible/?b=90&c=3&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказал Илий Самуилу: пойди назад и ложись, и когда [Зовущий] позовет тебя, ты скажи: говори, Господи, ибо слышит раб Твой. И пошел Самуил и лег на месте своем.</span></span>1 Цар. 3:9</a>). Впрочем Бог и такой возраст предпочел сединам, и, оставив того, кто прожил девяносто восемь лет, и сорок лет удостоивался сугубого начальства, потому что был и судия и Первосвященник, беседовал с малым отроком, научая сим, сколько лучше седин юность, украшенная добродетелию. Илий очевидно украшен был собственными своими заслугами, но за пороки детей услышал приговор о конечной своей погибели. Благочестие его делают явным и произнесенные им слова. Во-первых не устыдился он просить юного отрока о том, чтобы пересказал возвещенное ему Богом, даже клятвою и заклинаниями обязал его ничего не утаевать из того, что ему открыто. А потом, узнав произнесенный о нем приговор, Илий изрек достойное похвалы слово: <i>«Господь есть, еже благо пред Ним, да сотворит»</i> (<a href=\"/bible-index/bible/?b=90&c=3&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И объявил ему Самуил все и не скрыл от него <i>ничего</i>. Тогда сказал [Илий]: Он - Господь; что Ему угодно, то да сотворит.</span></span>1 Цар. 3:18</a>). Даже узнав, что сыновья убиты, не без мужества перенес сие отец и старец; но услышав, что взят в плен и Кивот, <i>«паде с престола»</i> (<a href=\"/bible-index/bible/?b=90&c=4&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Когда упомянул он о ковчеге Божием, <i>Илий</i> упал с седалища навзничь у ворот, сломал себе хребет и умер; ибо он <i>был</i> стар и тяжел. Был же он судьею Израиля сорок лет.</span></span>1 Цар. 4:18</a>), и от избытка скорби приял конец жизни. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=90&c=3&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=90&c=4&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}