{"xml":"<p ><div>То, что мы сказали прежде [именно, что слова]: Дополняйте же меру отцов ваших относятся к Господу, потому что Он должен был быть умерщвлен ими, [эти слова] могут быть отнесены и к ученикам Его, о которых Он теперь говорит: Вот Я посылаю к вам пророков и мудрецов, и книжников и [одних] из них вы умертвите и распнете на кресте, и будете бичевать в собраниях ваших и преследовать из города в город. Вместе с тем обрати внимание на слова апостола, пишущего к Коринфянам (<a href=\"/bible/?b=530&c=7&i=17&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Только каждый поступай так, как Бог ему определил, и каждый, как Господь призвал. Так я повелеваю по всем церквам.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Призван ли кто обрезанным, не скрывайся; призван ли кто необрезанным, не обрезывайся.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Обрезание ничто и необрезание ничто, но <i>всё</i> в соблюдении заповедей Божиих.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Каждый оставайся в том звании, в котором призван.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Рабом ли ты призван, не смущайся; но если и можешь сделаться свободным, то лучшим воспользуйся.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо раб, призванный в Господе, есть свободный Господа; равно и призванный свободным есть раб Христов.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Вы куплены <i>дорогою</i> ценою; не делайтесь рабами человеков.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> В каком <i>звании</i> кто призван, братия, в том каждый и оставайся пред Богом.</span></span>1 Кор. 7:17-24</a>), что различны дары учеников Христовых: одни [из них] - пророки, предвозвещающие будущее, другие - мудрецы, знающие, когда должно произносить речи, третьи - книжники, ученейшие в законе; из них Стефан был побит камнями, Павел обезглавлен, Петр распят на кресте; в книге Деяний Апостольских [сообщается, что] ученики были подвергаемы бичеваниям; и изгоняли они их из одного города в другой, изгоняя из Иудеи, так что они перешли к народам языческим.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=23&v=33\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=23&v=35\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}