{"xml":"<p ><div>Относительно Авеля нет никакого сомнения, потому что он тот, которого убил брат его Каин. А праведным он называется не только в настоящем упоминании о нем Господа, но это подтверждается и свидетельством книги Бытия, когда говорится, что дары его приняты от Бога. Спрашивается, кто был этот Захария, сын Варахии, потому что мы имеем сведения (legimus) о многих Захариях. Но чтобы нам не открылась легкая (libera) возможность впасть в заблуждение, присоединено: которого вы убили между храмом и жертвенником. У различных писателей я узнал различное, и должен изложить отдельные мнения. Одни Захарией, сыном Варахии, называют того, который был одиннадцатым из двенадцати пророков, и с этим согласно имя его отца; но когда он был умерщвлен между храмом и жертвенником, об этом Писание не говорит. Другие под Захарией разумеют отца Иоанна [Крестителя], основываясь на вымысле некоторых сокровенных книг (apocryphorum); они утверждают, что этот Захария был убит потому, что проповедовал пришествие Спасителя. Так как это утверждение не имеет твердого основания (auctoritatem) в Священном Писании, то и отвергается оно с такой же легкостью, с какой доказывается. Третьи предполагают (volunt), что это тот Захария, который был умерщвлен царем Иоасом между храмом и жертвенником, как сообщает повествование о царях. Но при этом необходимо иметь в виду, что тот Захария был сыном не Варахии, а сыном священника Иойада (русск. Иодай). Поэтому Священное Писание и присоединяет: Иоас не вспомнил об отце его Иойаде что он сделал ему добро. Итак, хотя мы имеем и Захарию, и хотя относительно места убиения его замечается согласие, однако спрашивается, почему он называется сыном Варахии, а не Иойада (Иодая)? Варахия на нашем языке значит: благословенный Господа, а имя священника Иойад - праведность, в переводе с еврейского языка. В Евангелии, которым пользуются назареяне, мы находим вместо слов: сына Варахии слова: сына Иойада. Более простые братья из нас между развалинами храма и жертвенника или при входах во врата, ведущие в Силоам, показывают красные камни и воображают, что они окроплены кровью Захарии. Но не будем осуждать заблуждения их, происходящего из ненависти к иудеям и из благочестивой веры. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=23&v=34\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=23&v=36\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}