{"xml":"<p ><div>Ни учителем, ни отцом не должно называть кого-либо другого, кроме Бога Отца и Господа нашего Иисуса Христа. Он Отец, потому что все от Него; а Тот - Учитель, потому что все через Него, или потому, что через домостроительство плоти Его мы все примирились с Богом<a href=\"#657957_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Спрашивается теперь, почему же апостол вопреки этому повелению называет себя учителем языков (<a href=\"/bible-index/bible/?b=540&c=5&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Итак мы - посланники от имени Христова, и как бы Сам Бог увещевает через нас; от имени Христова просим: примиритесь с Богом.</span></span>2 Кор. 5:20</a>)<a href=\"#657957_2\" class=\"interpretation-note-link\"><sup>2</sup></a>; или каким образом на простонародном языке, особенно в Палестине и Египте в монастырях, взаимно называют один другого отцами? Этот вопрос разрешается так: иное дело быть отцом по природе, как и учителем, а иное - по милости (indulgentia). Если мы называем человека отцом, то показываем этим почтение к его возрасту, а не то, что он виновник нашей жизни. Также и учитель называется этим именем по участию в деле истинного Учителя. Но чтобы не расширять возражение в бесконечность [скажу]: подобно тому, как по естеству один Отец и один Сын не препятствуют другим, чтобы они по усыновлению назывались богами и сынами, и единый Отец и Учитель не препятствует другим, чтобы они назывались несвойственными им именами отцов и учителей (abusive appelentur patres et magistri).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"657957_1\" class=\"note-item\" href=\"#657957_1\">1</a> У пер.: Богу - ред.<br /></li><li><a id=\"657957_2\" class=\"note-item\" href=\"#657957_2\">2</a> (В тексте указано: 2 Кор 5, 2 [20?]). - По новому Синодальному русскому переводу: Итак мы - посланники от имени Христова, и как бы Сам Бог увещевает через нас; а также Кол 1, 25-29: Которой сделался я служителем по домостроительству Божию, вверенному мне для вас, чтобы исполнить слово Божие, тайну, сокрытую от веков и родов, ныне же открытую святым Его, Которым благоволил Бог показать, какое богатство славы в тайне сей для язычников, которая есть Христос в вас, упование славы, Которого мы проповедуем, вразумляя всякого человека и научая всякой премудрости, чтобы представить всякого человека совершенным во Христе Иисусе; для чего я и тружусь и подвизаюсь силою Его, действующею во мне могущественно. Но также, возможно должны иметься в виду ссылки на <a href=\"/bible-index/bible/?b=610&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> для которого я поставлен проповедником и Апостолом, - истину говорю во Христе, не лгу, - учителем язычников в вере и истине.</span></span>1 Тим. 2:7</a> или <a href=\"/bible-index/bible/?b=620&c=1&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> для которого я поставлен проповедником и Апостолом и учителем язычников.</span></span>2 Тим. 1:11</a> - ред.</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=23&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=23&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}