{"xml":"<p ><div> Оттуда, словно молодой олень, который стре­мится к источникам вод<a href=\"#680837_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, Он сошел к Павлу и осиял его (<a href=\"/bible/?b=510&c=9&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Когда же он шел и приближался к Дамаску, внезапно осиял его свет с неба.</span></span>Деян. 9:3</a>) и внезапно возник над Святой Церковью, каковая является Вефилем<a href=\"#680837_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, что значит «дом Бога», потому что призвание Пав­ла – укрепление Церкви.<br /> Итак, Он пришел, и сначала Он стоит за стеной<a href=\"#680837_3\" class=\"interpretation-note-link\"><sup>3</sup></a>, чтобы разрушить вражду между душой и телом, сломав средостение (<a href=\"/bible/?b=560&c=2&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо Он есть мир наш, соделавший из обоих одно и разрушивший стоявшую посреди преграду,</span></span>Еф. 2:14</a>), которое явилось помехой согласию. Затем Он вглядывается в окна. Послушай пророка, что это за окна:<i> Открыты окна небес </i>(<a href=\"/bible/?b=290&c=24&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Тогда побежавший от крика ужаса упадет в яму; и кто выйдет из ямы, попадет в петлю; ибо окна с [<i>небесной</i>] высоты растворятся, и основания земли потрясутся.</span></span>Ис. 24:18</a>). Он указывает на пророков, через которых Господь заботился о роде человеческом, прежде чем Сам Он сошел на землю.<br /> И теперь, если где душа сильно взыскует Его, она заслужит много милосердия, так как кто много хочет, тому больше долж­ны. Итак, если где душа ревностнее разыскивает Его, она издали слышит Его голос, и, хотя она и расспрашивает у других, она слы­шит Его голос прежде тех, кого расспрашивает. Она видит, что Он торопится к ней прийти, то есть спешит и бежит, перескакивая через тех, которые не могут в своем слабом сердце удержать Его добродетель. Затем она видит, что Он смотрит сквозь пророческие загадки; собирая их и храня их слова, она ловит Его взгляд, но смотрит Он словно через окно, а не как присутствующий здесь. Она видит Его как бы сквозь сети. Что эго значит, как не то, что эти сети для нас, а не для Него? Сети, потому что до сих пор душа находится внутри чувственного и низменного, что обычно захва­тывает ум человека и опутывает неким прочным силком. Следо­вательно, тому, кто находится среди вещей этого века, но, однако, ищет Его, Господь показывается через сети.<br />Иной перевод.<br />Итак, Он пришел, и сначала <b>встал у стены</b>, да разрешит вражду души и тела, когда будет убрана стена, которая, казалось, создает препятствие согласию. Затем <b>заглядывает в окна</b>. Что есть окна, послушай пророка, говорящего: <i>Окна с [небесной] высоты растворятся</i> (<a href=\"/bible/?b=290&c=24&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Тогда побежавший от крика ужаса упадет в яму; и кто выйдет из ямы, попадет в петлю; ибо окна с [<i>небесной</i>] высоты растворятся, и основания земли потрясутся.</span></span>Ис. 24:18</a>). Пророк говорит о тех окнах, чрез которые Господь на род людской взирал, доколе Сам на землю не сошел. И поныне, если какая душа много взыскует Его, много заслужит милосердия, ибо кто много ищет, тому более должно быть дано. Итак, если какая душа Его преусердно взыскует, издали глас Его слышит, и, хотя у других Его ищет, пред теми, у кого ищет, слышит глас Его. И видит Его, поспешно идущего к ней, то есть поспешающего, и бегущего, и обгоняющего тех, кто нетвердым сердцем своим праведности Его обрести не смогли. Далее, прозревающая сквозь иносказания пророков посредством чтения и постижения речений их, душа видит Его заглядывающим, но как бы через окно, как бы еще не вошедшего.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"680837_1\" class=\"note-item\" href=\"#680837_1\">1</a> См.: <a href=\"/bible/?b=230&c=41&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Как лань желает к потокам воды, так желает душа моя к Тебе, Боже!</span></span>Пс. 41:2</a>. Ориген говорит, что газель (серна) и олень чисто в Писании упоминаются одновременно, газель «дальнозорка», олень «враг змей и воюет c ними» (Ориген. Гомилии на Песнь песней. 2. 11. С. 75).<br /></li><li><a id=\"680837_2\" class=\"note-item\" href=\"#680837_2\">2</a> Вефиль – место, где Иаков заснул и увидел лестницу, восходящую к небу (<a href=\"/bible/?b=10&c=28&i=11&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> и пришел на <i>одно</i> место, и <i>остался</i> там ночевать, потому что зашло солнце. И взял <i>один</i> из камней того места, и положил себе изголовьем, и лег на том месте.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И увидел во сне: вот, лестница стоит на земле, а верх ее касается неба; и вот, Ангелы Божии восходят и нисходят по ней.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И вот, Господь стоит на ней и говорит: Я Господь, Бог Авраама, отца твоего, и Бог Исаака; [не бойся]. Землю, на которой ты лежишь, Я дам тебе и потомству твоему;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> и будет потомство твое, как песок земной; и распространишься к морю и к востоку, и к северу и к полудню; и благословятся в тебе и в семени твоем все племена земные;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и вот Я с тобою, и сохраню тебя везде, куда ты ни пойдешь; и возвращу тебя в сию землю, ибо Я не оставлю тебя, доколе не исполню того, что Я сказал тебе.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Иаков пробудился от сна своего и сказал: истинно Господь присутствует на месте сем; а я не знал!</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И убоялся и сказал: как страшно сие место! это не иное что, как дом Божий, это врата небесные.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> И встал Иаков рано утром, и взял камень, который он положил себе изголовьем, и поставил его памятником, и возлил елей на верх его.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И нарек [Иаков] имя месту тому: Вефиль, а прежнее имя того города было: Луз.</span></span>Быт. 28:11-19</a>).<br /></li><li><a id=\"680837_3\" class=\"note-item\" href=\"#680837_3\">3</a> Подробно толкует об этом Ориген (см.: Ориген. Гомилии на Песнь песней. 2. 12. С. 76–77).</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Амвросий Медиоланский, <i>Об Исааке, или о душе</i> 4.32-33<br />Сl. 0128, 4.32.661.18.</span></div><br /><br />***<br />И так как мы всегда должны быть неспокойны, всегда в стремлении, и так как Слово Божье убегает, подобно серне или оленю, да бодрствует всегда и да труждается душа, которая взыскует и жаждет обрести Его.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Амвросий Медиоланский, <i>Об Исааке, или о душе</i> 5.38<br />Сl. 0128, 5.38.664.16. </span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=260&c=2&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029&m=%D0%90%D0%BC%D0%B2%D1%80%D0%9C%D0%B4\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=260&c=2&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}