{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1043&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Киприан Карфагенский сщмч.</a><div>Таинство же сего единства мы видим выраженным и в Песни Песней от лица Самого Христа, говорящего:<b> ветроград заключен, сестра моя, невеста, источник запечатлен; </b><i> кладезь воды живы; ...сад с плодом яблочным</i>. Если же Церковь Его есть сад замкнутый и источник запечатленный, то каким образом может войти в этот сад или пить из его источника тот, кто не находится в Церкви?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Письмо 61, к Помпею.</div><br />***<br />Если же невеста Христова, которая есть Церковь, есть вертоград заключенный; то заключенного нельзя открывать чужим посторонним. Если она источник запечатлен; то ни пить из него, ни запечатлеться им не может тот, кто, будучи поставлен вне, не имеет доступа к источнику. Если она есть единственный кладязь воды живой, – находящийся внутри, то поставленный вне не может освящаться и оживляться от той воды, все употребление и питие которой уступлено находящимся внутри.<a href=\"#681023_1\" class=\"interpretation-note-link\"><sup>1</sup></a><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"681023_1\" class=\"note-item\" href=\"#681023_1\">1</a> Однако в Символе веры: Исповедую едино крещение... - по объяснению свт. Филарета Московского, это означает, что \"в отношении Крещения было сомнение: не следует ли некоторых людей (например, еретиков) крестить вторично; нужно было решить этот вопрос, что и сделано в Символе веры, через который мы исповедуем едино Крещение.\" Но у св. Киприана верно, что \"у еретиков, как чуждых Церкви Христовой, нет благодати, нет и права совершать таинства\" (Изложение древних законов Православно-кафолической Церкви)</li></ul></div> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Письмо 62, к Магну</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1375&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Фирмилиан Кесарийский свт.</a><div> Мы не можем опустить без внимания и того, что сказано вами о Церкви, именно, что это, по словам Песни Песней,<b> вертоград заключен, источник запечатлен,</b><i> сад шипков с плодом яблочным. </i>Как же может дать кому-либо живую воду спасительной бани от источника, заключенного внутри и запечатленного божественною печатью, тот, кто сам никогда не входил в этот вертоград и не видел сада насажденного Творцом Богом?<a href=\"#681027_1\" class=\"interpretation-note-link\"><sup>1</sup></a><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"681027_1\" class=\"note-item\" href=\"#681027_1\">1</a> Однако в Символе веры: Исповедую едино крещение... - по объяснению свт. Филарета Московского, это означает, что \"в отношении Крещения было сомнение: не следует ли некоторых людей (например, еретиков) крестить вторично; нужно было решить этот вопрос, что и сделано в Символе веры, через который мы исповедуем едино Крещение.\" Но у св. Киприана и Фирмилиана верно, что \"у еретиков, как чуждых Церкви Христовой, нет благодати, нет и права совершать таинства\" (Изложение древних законов Православно-кафолической Церкви)</li></ul></div> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Письмо сщмч. Киприану</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1020&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Богослов свт.</a><div>Истинная Христова невеста, сокровенная красота, одушевленное изваяние, ничем не оскверненная святыня, никому не доступное святилище, <b>«запретный сад, запечатанный источник»</b> (да воспоет нечто и Соломон!) – источник, соблюдаемый единому Христу. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово 24, о сщмч. Киприане и мц. Иустине</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Из последующих за сим похвал дознаем опять, как может иной соделаться сестрою и супругою Господа, именно из сказанного Женихом: «<b>вертоград заключен, сестра Моя невеста</b>». Посему, если кто до того изменяется, чтобы стать и невестою, потому что прилепляется ко Господу, и сестрою, потому что творит волю Его, как говорит Евангелие (<a href=\"/bible-index/bible/?b=470&c=12&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> И, указав рукою Своею на учеников Своих, сказал: вот матерь Моя и братья Мои;</span></span>Мф. 12:49</a>), то да будет Он благоцветущим вертоградом, заключающим в себе красоту всякого растения, и сладкую смоковницу и плодоносную маслину, и высоковетвистую пальму, и обильную плодами виноградную лозу, и не какое-либо колючее или придорожное растение, но вместо них кипарис и мирту. Ибо так подобный вертоград умели украсить великий Давид и возвышенный Исаия. Один, говоря: «<i>праведник, яко финикс процветет</i>» (<a href=\"/bible-index/bible/?b=230&c=91&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Праведник цветет, как пальма, возвышается подобно кедру на Ливане.</span></span>Пс. 91:13</a>); и: «<i>аз же, яко маслина плодовита</i>» (<a href=\"/bible-index/bible/?b=230&c=51&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> А я, как зеленеющая маслина, в доме Божием, и уповаю на милость Божию во веки веков,</span></span>Пс. 51:10</a>); и: «<i>жена твоя яко лоза плодовита</i>» (<a href=\"/bible-index/bible/?b=230&c=127&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Жена твоя, как плодовитая лоза, в доме твоем; сыновья твои, как масличные ветви, вокруг трапезы твоей:</span></span>Пс. 127:3</a>); а у другого некоего Пророка ублажается почивающий под смоковницею своею (<a href=\"/bible-index/bible/?b=400&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Но каждый будет сидеть под своею виноградною лозою и под своею смоковницею, и никто не будет устрашать их, ибо уста Господа Саваофа изрекли это.</span></span>Мих. 4:4</a>), Исаия же возвещает, что «<i>вместо драчия взыдет кипарис, и вместо крапивы мирсина</i>» (<a href=\"/bible-index/bible/?b=290&c=55&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Вместо терновника вырастет кипарис; вместо крапивы возрастет мирт; и это будет во славу Господа, в знамение вечное, несокрушимое.</span></span>Ис. 55:13</a>). Излагать в точности загадочное значение каждого из сих дерев, указанных нам в пророчестве, было бы делом излишним, так как для всякого ясно, что значит сладкий плод смоковницы, со временем созревающий из самого кислого, в начале горький и негодный в пищу, а в последствии «<i>плод мирен</i>» (<a href=\"/bible-index/bible/?b=650&c=12&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Всякое наказание в настоящее время кажется не радостью, а печалью; но после наученным через него доставляет мирный плод праведности.</span></span>Евр. 12:11</a>), услаждающий чувствилища души? Да и что приносит нам в дар плодовитость маслины в этом самом кислом и горьком соке, питаемом в плоде сначала, который потом, по надлежащем уходе и созрении, превращается в ней в естество елея, служащего пищею для света, облегчением в утомлении, упокоением после трудов, уяснением голове, содействием к подвигам подвизающихся законно? Почему финик делает плод свой недоступным для татей, сберегая его вверху, а не опуская к земле? Откуда приятность у винограда, благоухание у кипариса и сладость у мирсины? Когда все сие в переносном значении берется применительно к добродетели, тогда для всякого разумного слушателя очевидно, что и к чему именно относится. Посему вертоград из таких дерев цветущ, полон растений, отвсюду обезопасен оградой заповедей, так что не дает в себя никакого входа татю и диким зверям, потому что, вокруг обнесенный оплотом заповедей, не доступен «<i>уединенному дивию</i>» и не «<i>озобает его вепрь от дубравы</i>» (<a href=\"/bible-index/bible/?b=230&c=79&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Лесной вепрь подрывает ее, и полевой зверь объедает ее.</span></span>Пс. 79:14</a>). Поэтому, если кто – вертоград и приведен в безопасность, то делается сестрою и невестою сказавшего таковой душе: «<b>вертоград заключен, сестра Моя невеста</b>». <br /> Но для такого вертограда потребен источник, чтобы насаждения, утучняемые водою, пребывали всегда цветущими. Посему Жених в похвалах вертограду присовокупил источник, говоря: «<b>вертоград заключен, источник запечатлен</b>». Как поступать с источником, загадочно учит нас тому книга притчей, когда говорит: «<i>источник воды да будет тебе твой</i>», и да будет «<i>тебе единому, и да никтоже чуждь причастится тебе</i>» (<a href=\"/bible-index/bible/?b=240&c=5&s=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> пусть они будут принадлежать тебе одному, а не чужим с тобою.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Источник твой да будет благословен; и утешайся женою юности твоей,</span></span>Притч. 5:17-18</a>). Ибо Писание, как там запрещает воду источника тратить на чужих, так и здесь о том, что источник изливается не для чужих, свидетельствует, сказав, что он «<b>запечатлен</b>». А сие значит то же, что и сказать: он охранен. Смысл же сего есть следующий: источником в собственном смысле, по моему рассуждению, называется мыслительная сила нашей души, изливающая и источающая в нас всякого рода помыслы. Но движение мысли делается тогда нашим, когда направлено к полезному для нас, доставляя нам всякое содействие к приобретению благ. Когда же деятельность помыслов обратит кто на промышление порочного дела, тогда поток расточается на чуждое, так что исполненная терний жизнь, напоеваемая содействием лукавых помыслов, питается хорошо, но сохнет и вянет лучшее насаждение, потому что корня его не питает никакая влага добрых помыслов. Посему, так как печать доставляет неприкосновенность ею охраняемому, устрашая татя своим клеймом, а все некрадомое остается целым у владеющего, то похвала свидетельствует здесь о самой высокой добродетели у невесты, именно, что разум ее, сохраняемый в чистоте и бесстрастии, остается недоступным для врагов. Для своего Господа сей источник запечатлевает чистота, никаким илом мыслей не возмущая прозрачность и воздухообразную тонкость сердца. А чтобы мысль сию привести кому в большую ясность, то она такова: поелику из того, что в нас, иное действительно наше, именно все собственно принадлежащее душе, а иное присвояем себе, как наше (разумею тело и внешние вещи), по некоему погрешительному предубеждению чужое признавая собственным (ибо у невещественного естества души что общего с вещественною дебелостию?), то приточное слово советует посему источник нашего разумения не истощать на чуждое нам, то есть на тело и внешние вещи, но обращать на собственный вертоград, напоевая из него Божие насаждение. Дознали же мы, что сие Божие насаждение составляют добродетели, и если ими занята мыслительная сила нашей души и не развлекается ничем внешним, то она запечатлена печатию истины, нося на себе образ расположения своего к добру.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кирилл Иерусалимский свт.</a><div> Вертоград заключен, источник запечатлен иудеями, которые говорили (Пилату): помянухом, яко льстец он рече еще сый жив, яко по триеx днех востану (<a href=\"/bible-index/bible/?b=470&c=27&s=63\"><span><span class=\"verse-text\"><span class=\"align-super\">63</span> и говорили: господин! Мы вспомнили, что обманщик тот, еще будучи в живых, сказал: после трех дней воскресну;</span></span>Мф. 27:63</a>). Повели убо утвердити гроб (64). После чего они шедше, утвердиша гроб, знаменавше камень с кустодиею (66). Хорошо некто сказал против них: и в покои судити я имаши (<a href=\"/bible-index/bible/?b=220&c=7&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> посещаешь его каждое утро, каждое мгновение испытываешь его?</span></span>Иов. 7:18</a>).</div></p>"}