{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1143&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Ипполит Римский сщмч.</a><div><b>Поднимись, северный (ветр) и подуй южный, обвей мой сад и да струятся ароматы мои!</b> Так как Иосиф был в восторге от этих ароматов, он был назначен царским сыном от Бога (<a href=\"/bible-index/bible/?b=10&c=41&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> ты будешь над домом моим, и твоего слова держаться будет весь народ мой; только престолом я буду больше тебя.</span></span>Быт. 41:40</a>); так как Дева Мария была ими помазана, она зачала Слово: тогда новые тайны, новая истина и новое Царство, а также великие и необъяснимые Таинства сделались явными.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Фрагменты на Песнь Песней. Перевод с английского</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1151&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Мефодий Патарский сщмч.</a><div>Прекрасная и богатая растениями и благовонная обитель добродетели, где льются ароматы, когда<b> поднимается ветер с севера и приносится ветер с юга,</b> и все исполнено божественной росы, быв увенчано неувядающими растениями бессмертной жизни, где и мы теперь собираем цветы и чистыми перстами плетем для царицы пурпуровый и блистательный венок девства. Ибо невеста Слова украшается плодами добродетели.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Пир десяти дев. Фекла. 11</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Поелику предстоящее нам теперь обозрение Божественных речений, следующих по порядку в Песни песней, содержит в себе некоторые понятия, трудно постигаемые и по неясности покрытые тайною, то настоит для нас потребность в большей внимательности, лучше же сказать, в большем содействии молитв и путеводительстве Святого Духа, чтобы нам в изумлении от сих высоких чудес не потерпеть того же, что обыкновенно бывает с нами, когда смотрим на звезды, потому что и их красоте дивясь издали, не можем придумать никакого способа к познанию их сотворения, напротив того, по причине красоты их, наслаждением служит для нас пребывать в удивлении видимому. Ибо подлинно некиими звездами представляются и эти лучи, и осияния Божественных сих словес, блистательнейшие и превосходнейшие душевных очей, «<i>по высоте небесней от земли</i>», как говорит Пророк (<a href=\"/bible-index/bible/?b=230&c=102&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> ибо как высоко небо над землею, так велика милость [Господа] к боящимся Его;</span></span>Пс. 102:11</a>). А если и с нашею душою произойдет то же, что слышим об Илии, и мысль наша, восхищенная на огненной колеснице, став превыспреннею, преложится к небесным красотам (Святым же Духом будем представлять себе тот огонь, которого Господь приходил «<i>воврещи на землю</i>» (<a href=\"/bible-index/bible/?b=490&c=12&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Огонь пришел Я низвести на землю, и как желал бы, чтобы он уже возгорелся!</span></span>Лк. 12:49</a>), уделяемый ученикам в виде языков), то и для нас небезнадежным сделается приблизиться к сим звездам, разумею Божественные понятия, которые посредством небесных и духовных словес осиявают наши души. Ибо воззри душевным оком, тебе говорю, слушатель, бывшим от Господа патриарху словом, «<i>воззри на небо сие</i>» (<a href=\"/bible-index/bible/?b=10&c=15&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И вывел его вон и сказал [ему]: посмотри на небо и сосчитай звезды, если ты можешь счесть их. И сказал ему: столько будет у тебя потомков.</span></span>Быт. 15:5</a>) и рассмотри звезды, если можешь измерить высоту самых понятий. Обрати внимание на власть царицы, из повелений ее уразумев ее владычество; какое самодержавное полномочие открывается в том, что говорит; не молением успевает в том, чего хочет, но по неложному слову Обетовавшего, Который говорит, что «<i>верный и мудрый строитель</i>» делается господином «<i>над всем</i>» имением у Владыки (<a href=\"/bible-index/bible/?b=490&c=12&s=42&e=44\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Господь же сказал: кто верный и благоразумный домоправитель, которого господин поставил над слугами своими раздавать им в своё время меру хлеба?</span><span class=\"verse-text\"><span class=\"align-super\">43</span> Блажен раб тот, которого господин его, придя, найдет поступающим так.</span><span class=\"verse-text\"><span class=\"align-super\">44</span> Истинно говорю вам, что над всем имением своим поставит его.</span></span>Лк. 12:42-44</a>). Прияв сию власть, невеста царски в угодность себе располагает двумя ветрами, повелительно удаляя от себя ветер северный, и благосклонно призывая южный, и побуждая скорее придти к ней. Буквально же читается так: «<b>востани, севере, и гряди, юже</b>». <br /> Сродное нечто с сказанным найдется, может быть, в словах сотника, которым подивился Сам Бог Слово, как повествует Евангелист, говоря: «<i>слышав же Иисус, удивися</i>» (<a href=\"/bible-index/bible/?b=470&c=8&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Услышав сие, Иисус удивился и сказал идущим за Ним: истинно говорю вам, и в Израиле не нашел Я такой веры.</span></span>Мф. 8:10</a>) и слова сотника предпочел вере Израиля. Ибо кажется мне, что Господь в отношении к вере делает сравнение сотника не с народом Израильским, но с тем самым Израилем, который в борьбе с сопротивником и при вспомоществовании Божием едва избежал падения, оставшись несовершенно невредимым от противоборца, потому что получил болезнь стегна (<a href=\"/bible-index/bible/?b=10&c=32&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И остался Иаков один. И боролся Некто с ним до появления зари;</span></span>Быт. 32:24</a>). А этот сотник, о котором теперь речь, с царственным некиим могуществом властно отсылая, что ему чуждо, приближает к себе, что ему угодно. И по моему мнению, муж сей заслужил удивление преимущественно тем, что говорит о себе, как из подчиненных ему воинов с полною властию отсылает от себя, кого хочет, и призывает к себе, кого угодно, и назначает рабу надлежащее ему служение. И при этом видно некое любомудрие в словах сотника: отосланного однажды не возвращает уже он к себе, но, как скоро уходит отосланный, вместо него приближает к себе другого. Ибо, сказав это: «<i>иди, и идет</i>» (<a href=\"/bible-index/bible/?b=470&c=8&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо я и подвластный человек, но, имея у себя в подчинении воинов, говорю одному: пойди, и идет; и другому: приди, и приходит; и слуге моему: сделай то, и делает.</span></span>Мф. 8:9</a>), продолжает, что призывает другого, а не отосланного; и сим, думаю, Слово учит такому положению, что взаимно противоположным между собою не естественно в одном и том же обращаться друг с другом, потому что никакого нет общения «<i>свету ко тме</i>», говорит Апостол (<a href=\"/bible-index/bible/?b=540&c=6&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Не преклоняйтесь под чужое ярмо с неверными, ибо какое общение праведности с беззаконием? Что общего у света с тьмою?</span></span>2 Кор. 6:14</a>); напротив того, по всей необходимости, по удалении тьмы видим вместо нее свет, и по искоренении порока на его место вводится добродетель; а по преуспеянии в этом мудрование плоти не восстает уже против духа и не может восстать, потому что умерщвлена его сила противиться, но делается готовым ко всякому надлежащему служению, пребывая благопокорным и послушным владычеству духа. Ибо когда прогнан воитель – защитник порока, а на место его вошел ратоборец добродетели, облекшийся в броню правды и вооруженный мечем духовным, оградившийся защитительным вооружением – шлемом спасения, щитом веры, имеющий на себе всякое духовное вооружение (<a href=\"/bible-index/bible/?b=560&c=6&s=14&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Итак станьте, препоясав чресла ваши истиною и облекшись в броню праведности,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и обув ноги в готовность благовествовать мир;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> а паче всего возьмите щит веры, которым возможете угасить все раскаленные стрелы лукавого;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> и шлем спасения возьмите, и меч духовный, который есть Слово Божие.</span></span>Еф. 6:14-17</a>), тогда раб – тело боится своего господина и с готовностию принимает повеления преобладающего, по которым при служении тела преспевает добродетель. Ибо на сие указывает слово сотника: «<i>глаголю рабу моему: сотвори сие, и сотворит</i>» (<a href=\"/bible-index/bible/?b=470&c=8&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо я и подвластный человек, но, имея у себя в подчинении воинов, говорю одному: пойди, и идет; и другому: приди, и приходит; и слуге моему: сделай то, и делает.</span></span>Мф. 8:9</a>). <br /> Но послушаем царицу, почему гонит от себя северный ветр, дуновение его обращая назад. Ибо не успокоиться ему приказывает, как Господь при волнении моря велел буре быть в безмолвии и волнам молчать (<a href=\"/bible-index/bible/?b=480&c=4&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> И, встав, Он запретил ветру и сказал морю: умолкни, перестань. И ветер утих, и сделалась великая тишина.</span></span>Мк. 4:39</a>), но, чтобы беспрепятственно мог дуть ветр южный, когда никакое противное дуновение не задержит его стремления, повелевает северному ветру удалиться и бежать, говоря: «<b>востани</b>». Какая же причина удаления сего ветра? «<i>Север жесток ветр, – говорит на это приточное слово, именем же приятен нарицается</i>» (<a href=\"/bible-index/bible/?b=240&c=27&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> кто хочет скрыть ее, тот хочет скрыть ветер и масть в правой руке своей, дающую знать о себе.</span></span>Притч. 27:16</a>). Но север ни для кого не с правой стороны, разве у кого восток сзади, и кому путь на запад. Без сомнения же разумеешь загадочный смысл сказуемого, что отступивший от востока (а востоком в пророчестве именуется Христос), и идущий на запады света, где владычество тьмы, с правой у себя руки имеет северный ветр, снабжающий его дурными напутствиями, с которыми совершается путь в тьму. Так распутный справа у себя находит северный ветр, дующий вместе с страстью бесчестия. Так у любостяжателя правым бывает этот ветр лукавства, когда, подобно какому-то песку или праху, собирает ему питающее любостяжательность. Так, оказывая свое содействие каждому прегрешению, он «<i>приятен</i>» бывает, кому может стать приятным, будучи «<i>жесток</i>» по природе, но жестокость свою прикрывая удовольствиями. Посему гонит северный ветр из под своего начальства та, которая, облекшись властию над страстями, говорит: «<b>востани, севере</b>». А что этим именем означается сопротивная сила, это ясно будет для всякого уразумевшего естество видимого. Ибо кто не знает о движении солнца, что оно, совершая течение с востока по югу, склоняется к западу? А поелику поверхность земли шарообразна, как говорят уразумевшие подобное сему, то, будучи освещена солнцем в одной части, по всей необходимости покрывается тьмою в части противоположной, затеняемая преградою того, что в середине. Итак, поелику оное место всегда пребывает неосвещенным и холодным, не будучи ни осияваемо, ни согреваемо солнечными лучами, то посему князя власти темные, который нежное естество души, подобно воде, приводя в оцепенение, окаменяет и делает жестоким, Слово называет и северным ветром, и жестоким, делателем угрюмой зимы, разумею ту зиму, в которую Евангелие называет невозможным бегство от опасностей (<a href=\"/bible-index/bible/?b=470&c=24&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Молитесь, чтобы не случилось бегство ваше зимою или в субботу,</span></span>Мф. 24:20</a>), потому что во время ее увядает красота цветущих добродетелию. <br /> Посему прекрасно это, что слово царицы со властию гонит сей ветр, призывает же полуденный, теплый и всегда светлый, который называет «<b>югом</b>», от которого течет поток наслаждения, говоря: «<b>и гряди, юже, и повей в вертограде моем, и да потекут ароматы моя</b>», чтобы сильным дыханием, как, слышали мы, было это с учениками в горнице, повеяв на одушевленные насаждения, подвигнуть насаждение Божие к излиянию ароматов и заставить из уст истечь благовонное пророчество и спасительные догматы веры, во всяком виде языков беспрепятственно разливающие благоухание учений. Так, сто двадцать учеников, насажденных в дому Божием, дыханием такового юга произрастили цвет – учение на разных языках. Посему-то, таковому югу говорит невеста: «<b>повей в вертограде моем</b>». Поелику сделалась она матерью вертоградов, по гласу Жениха, соделавшего ее источником вертоградов, как содержит в себе слово, то поэтому желательно ей, чтобы провеян был вертоград ее, т. е. Церковь, изобилующая одушевленными древами, и потекли от них ароматы, Пророк говорит: «<i>дхнет Дух Его, и потекут воды</i>» (<a href=\"/bible-index/bible/?b=230&c=147&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Пошлет слово Свое, и все растает; подует ветром Своим, и потекут воды.</span></span>Пс. 147:7</a>), а невеста, величаясь царским богатством, с великолепием изменяет потоки, обращая их в реки ароматов, истекающие из дерев вертограда по сильному дуновению ветра, так что и из этого можно дознать разность Заветов Ветхого и Нового, и именно, что пророческая река наполнена водами, а евангельская – ароматами. Таковою рекою ароматов, при содействии Духа текущею из вертограда Церкви, был великий Павел, токи которого благоухали Христом. Другою таковою рекою были Иоанн, Лука, Матфей, Марк и все прочие, как благородные насаждения вертограда невесты, провеваемые светлым оным полуденным югом, сделались источниками ароматов, изливающими благоухание Евангелий. <br /> «<b>Да снидет, – говорит невеста, – брат мой в вертоград свой, и да яст плод овощiй своих</b>». Какой дерзновенный глас! Какая щедрая и великодаровитая душа, превышающая всякий избыток великодушия! Кого угощает пиршеством из собственных Его плодов? Кому уготовляет вечерю из собственных Его благ? Кого приглашает вкусить Им же приготовленного? Тому, от Кого все и Кем все, и в Ком все, Кто всем дает «<i>пищу во благовремении, отверзает руку Свою и исполняет всякое животно благоволения</i>» (<a href=\"/bible-index/bible/?b=230&c=144&s=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Очи всех уповают на Тебя, и Ты даешь им пищу их в свое время;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> открываешь руку Твою и насыщаешь все живущее по благоволению.</span></span>Пс. 144:15-16</a>), есть «<i>хлеб, сходяй с небесе и даяй живот миру</i>» (<a href=\"/bible-index/bible/?b=500&c=6&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Ибо хлеб Божий есть тот, который сходит с небес и дает жизнь миру.</span></span>Ин. 6:33</a>), из собственного Своего источника источает жизнь всем существам, – Ему-то невеста предлагает трапезу. А трапеза есть вертоград, насажденный одушевленными древами. Древа же сии – мы, если только и мы в пищу Ему предлагаем спасение душ наших, потому что жизнь нашу вменяющий себе в пир сказал так: «<i>Мое брашно есть, да сотворю волю</i>» Отца Моего (<a href=\"/bible-index/bible/?b=500&c=4&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус говорит им: Моя пища есть творить волю Пославшего Меня и совершить дело Его.</span></span>Ин. 4:34</a>). Очевидна же цель Божественной воли Того, «<i>Иже всем хощет спастися и в разум истины приити</i>» (<a href=\"/bible-index/bible/?b=610&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Который хочет, чтобы все люди спаслись и достигли познания истины.</span></span>1 Тим. 2:4</a>). Посему, вот уготованное Ему брашно – спасение наше. А плодом делается наше произволение, собою, как бы какою ветвию, влагающее душу в руки пожинающему нас Богу. Надлежит же из сего видеть, что сперва невеста услаждается плодом яблони, говоря: «<i>и плод его сладок</i>» в устах моих (<a href=\"/bible-index/bible/?b=260&c=2&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Что яблоня между лесными деревьями, то возлюбленный мой между юношами. В тени ее люблю я сидеть, и плоды ее сладки для гортани моей.</span></span>Песн. 2:3</a>), а тогда плод и сам делается зрелым и усладительным, и делателю предлагается на веселие. А выражение; «<b>да снидет</b>» имеет значение прошения, будучи произносимо подобно словам; «<i>да святится имя Твое</i>», – и: «<i>да будет воля Твоя</i>». Ибо, как там оные речения по своему виду заключают в себе молитвенное значение, так и здесь выражение: «<b>да снидет</b>» есть молитва невесты, показующей Богу обильное плодоносие добродетели. А снисшествие означает дело человеколюбия. Ибо, так как невозможно вознестись иначе к Всевышнему, как разве к пресмыкающемуся по земле преклонится «<i>Приемляй кроткия Господь</i>» (<a href=\"/bible-index/bible/?b=230&c=146&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Смиренных возвышает Господь, а нечестивых унижает до земли.</span></span>Пс. 146:6</a>), то посему восходящая горе душа, призывая в помощь руководство Вышнего, умоляет Сего снизойти из Своего величия, чтобы соделаться доступным для дольних. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1410&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Апоний</a><div>Итак, возвышением царства Аквилона против всех царств земных повелевает Бог Всемогущий вознестись тому, что есть Римское царство. Поднимая от юга пророков, являя от Девы Христа Своего, Которого воспели пророки грядущим от юга, как говорит пророк Аввакум: <b>Бог от юга грядёт</b> (<a href=\"/bible-index/bible/?b=420&c=3&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Бог от Фемана грядет и Святый - от горы Фаран. Покрыло небеса величие Его, и славою Его наполнилась земля.</span></span>Авв. 3:3</a>; Vulg), то есть Слово Отца и Святой от горы тенистой и плотной, разумей: восприятый [Словом] человек произошёл от тела нетронутого и плотного, начал рай благоухать ароматами, смертью мучеников, благовониями драгоценными и удивительными, и доставлять Богу, Царю Небесному, и всякому небесному воинству величайшую радость и веселие, как и предрёк пророк: дорога в глазах Господа смерть святых Его.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Апоний, <i>Изложение Песни Песней</i> 7.49<br />Сl. 0194, 7.668. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1145&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исаия авва Отшельник прп.</a><div> Ежедневно будем рассматривать, в какое устроение достиг ум наш, и хранить его от осквернения помышлениями нечистыми. Не дадим телу насыщения, чтоб страсти, свойственные ему, не предъявили своих требований, чтоб тело покорилось душе, а душа покорилась уму и соделалась невестою непорочною. Придя в это состояние, она призывает к себе жениха, говорит: «<b>да снидет Брат мой в виноград Свой, и да яст плод овощий Своих» </b><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Отечник свт. Игнатия (Брянчанинова), 453</div></div></p>"}