{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div> К сему Слово последовательно присовокупляет похвалу, приличную устнам, красоту их уподобляя «<b>верви червленой</b>», на что толкование приводит само Слово, назвав вервь красною беседою. А сие, как служением зубов красится красота в устах, обозрено уже предварительно в сказанном прежде, потому что в служении зубов, то есть в наставлении учителей говорят уста Церкви. Потому сперва зубы остригаются и омываются, перестают быть неродящими, но делаются двоеплодными, и тогда уже уста расцветают червленостию, когда вся Церковь, по согласию в добре, бывает едиными устами и единым гласом. Представление же красоты двояко. Ибо Слово не просто только «<b>вервию</b>» называет уста, но присовокупляет и вид доброцветности, так что тем и другим украшаются уста Церкви, и подобием верви и червленостию, с каждой стороны особо. Ибо Церковь подобием верви обучается единомыслию; так что вся делается единою вервию и одною цепью, свитою из разных понятий; а червленостию научается взирать на ту Кровь, которою мы избавлены, и всегда иметь в устах исповедание Искупившего нас Кровию. Ибо тем и другим приводится в полноту благолепие во устах Церкви: и когда вера предозаряет исповедание, и когда любовь сообъемлется верою. И если представление сие надлежит очертать каким-либо определением, то определим сказанное так: «<i>червленая вервь</i>» есть «<i>вера любовию поспешествуема</i>» (<a href=\"/bible/?b=550&c=5&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо во Христе Иисусе не имеет силы ни обрезание, ни необрезание, но вера, действующая любовью.</span></span>Гал. 5:6</a>), так что верою обнаруживается червленость, а любовию истолковывается вервие. Что ими украшаются уста невесты, свидетельствует Истина. Сие же: «<b>беседа твоя красна</b>», не имеет нужды в каком-либо более подробном обозрении или ином истолковании. Ибо Апостол предварительно объяснил, что беседа сия есть «<i>глагол веры, егоже проповедаем: аще исповеси усты твоими Господа Иисуса и веруеши в сердце твоем, яко Бог Того воздвиже из мертвых, спасешися. Сердцем бо веруется в правду, усты же исповедуется во спасение</i>» (<a href=\"/bible/?b=520&c=10&i=8&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Но что говорит Писание? Близко к тебе слово, в устах твоих и в сердце твоем, то есть слово веры, которое проповедуем.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо если устами твоими будешь исповедывать Иисуса Господом и сердцем твоим веровать, что Бог воскресил Его из мертвых, то спасешься,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> потому что сердцем веруют к праведности, а устами исповедуют ко спасению.</span></span>Рим. 10:8-10</a>). Вот та «<b>красная беседа</b>», которою уста Церкви, подобно червленой верви, цветут благолепно! <br /> Но Жених благоугождается при красоте уст и румянцем ланиты. А эту часть лица обычай по неправильному употреблению слова называет яблоком. Поэтому яблоко ланиты уподобляет Слово «<b>оброщению шипка</b>» (наружной коже гранатового яблока), похвалу ему написав буквально так: «<b>яко оброщения шипка ланиты твои, кроме замолчания твоего</b>» . Но что восхваляется стыдливость, нетрудно всякому заключить в связи обозреваемого. Ибо Слово, представив Церковь телесно в виде невесты, и добродетели разделив на части соответственно изображению красоты в лице, теперь, под видом румянца, цветущего на ланитах, приличным образом хвалит целомудрие, украсив стыдливостию под загадочным именем «<b>шипка</b>», потому что плод сей кисел вкусом и воспитывается под негодною в пищу поверхностию. Потому хорошо и удачно в этом обозрении употребляется к изображению преспеяния в целомудрии. Ибо как вяжущий вкус «<b>оброщения шипка</b>» питает и сберегает сладость заключающегося в нем плода, так жизнь воздержная, суровая и изнуренная бывает стражем доброт целомудрия. Но и здесь похвала сей добродетели делается сугубою и за проявляемое ее жизнию благообразие, и за преспеяние в душевном бесстрастии, чему, как говорит Апостол, «<i>похвала не от человек, но от Бога</i>» (<a href=\"/bible/?b=520&c=2&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> но <i>тот</i> Иудей, кто внутренно <i>таков</i>, и <i>то</i> обрезание, <i>которое</i> в сердце, по духу, <i>а</i> не по букве: ему и похвала не от людей, но от Бога.</span></span>Рим. 2:29</a>). Ибо стыдливость, просиявающая в делах, за то, что явно, имеет свою похвалу; но похвала сия не касается умалчиваемых и сокровенных чудес, которые усматриваются оным единым Оком, видящим тайное. </div></p>"}