{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Из сказанного же после сего дознаем, что все совершенное богоносными святыми служило некиим образцом и наставлением для преспеяния в добродетели. Супружества, переселения, войны, построения зданий, все в некотором смысле предизображено было в назидание последующей жизни. Ибо «<i>сия</i>», говорить Апостол, «<i>писана быша в научение наше, в нихже концы век достигоша</i>» (<a href=\"/bible/?b=530&c=10&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Все это происходило с ними, <i>как</i> образы; а описано в наставление нам, достигшим последних веков.</span></span>1 Кор. 10:11</a>). Война с иноплеменниками внушает нам быть мужественными против порока. Рачение о супружеской жизни загадочно предлагает нам сожительство с добродетелями. А также и переселение предполагает водворение в добродетельную жизнь. И все тщание, какое прилагалось ими о построении зданий, повелевает прилагать попечение о наших домах, созидаемых добродетелию. Почему, кажется мне, и тот знаменитый столп, в котором Давид, имея в виду преспеяние Церкви, положил самое лучшее из добыч, прообразовал сим делом имеющих рачение о добродетели. Хотя столп сей оказывается воздвигнутым на высоте какой – то горы, однако же в то время признан был пригодным для хранения добыч, какие царь, поработив иноплеменников, с прочими богатствами соделал собственным своим достоянием. Посему Царь своею мудростию показал, какое благо для человеческой жизни имея в виду, Давид построением столпа как бы некоторый совет предложил последующей жизни. Ибо применением к чему-либо и уподоблением намереваясь восхвалить красоту каждого из членов всего тела Церкви и по порядку описывая в слове, какими должны быть те, которые в народе занимают место выи, упоминает о сем столпе, которому придается имя Давидово, а известен он также под именем укреплений; потому что укрепления называются «<b>Фалпиоф</b>». <br /> А буквально читается сие так: «<b>яко столп Давидов выя твоя, создан в Фалпиофе: тысяща щитов висит на нем, вся стрелы сильных</b>». Поэтому вещественное построение столпа имеет знаменитость; потому что оно – дело царя Давида, занимает видное место, и в нем сложены оружия, щиты и стрелы, которых множество показывает слово наименованием: «<b>тысяща</b>». А наша цель уразуметь силу Божественного слова; почему столпу сему уподобляется та часть Церкви, которой имя – «<b>выя</b>». Посему надлежит прежде исследовать, какая часть в нашем теле называется сим именем «<b>выя</b>», а потом приложить именование к члену Церкви. <br /> Итак, что укоренено среди рамен, поддерживает собою голову и служит основанием лежащему выше, то называется выею; зад ее подперт костями, а перед свободен от костяной ограды. Да и кость по свойству своему не походит на такую, какая в руке или ноге, не какая-либо сама с собою сомкнутая и нераздельная, но самое соединение одной с другою костей, во многих местах разделенных в виде позвонков, производится посредством приросших к ним мочек, мышц и связок, и посредством того мозжечка, который наподобие трубки проходит по средине, и которого оболочка соединяется с чувствилищною плевою, а содержимое ею – с головным мозгом. Спереди же выя содержит в себе дыхательное горло, служащее приемником отвне в нас втекающего и вселяющегося воздуха, которым огонь в предсердии приводится в естественную для него деятельность; она содержит в себе также проходы для пищи, между тем, как все, вошедшее устами, гортань и горло препровождают в приемлющую это пустоту. Но выя имеет и иное некое преимущество пред прочими членами. По положению дыхательного горла вверху есть в нем место для вырабатывания голоса, где уготованы все голосовые орудия, от которых порождается звук, когда дыхательное горло сообщаемым ему воздухом приводится в круговое сотрясение. Так, по описании телесного нашего члена, не трудно будет из обозренного уже здесь уразуметь выю и тела Церкви, именно же, кто в собственном смысле по соответственным тому действованиям приемлет на себя это имя, называется выею и уподобляется столпу Давидову? Посему, во первых (а это и есть самое первое), если кто носит на себе истинную Главу всего, разумею ту Главу, которая есть Христос, «<i>из Него же все тело составляемо и счиневаемо</i>» (<a href=\"/bible/?b=560&c=4&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> из Которого все тело, составляемое и совокупляемое посредством всяких взаимно скрепляющих связей, при действии в свою меру каждого члена, получает приращение для созидания самого себя в любви.</span></span>Еф. 4:16</a>), то он в собственном смысле носить на себе имя сие. А сверх того, он – выя, если способен принять в себя Духа, возгревающего и делающего огнеподобным сердце наше, и если благозвучным гласом служит Слову, потому что Бог не для иного чего в естестве человеческом устроил голос, как для того, чтобы стать ему орудием слова, изглашающим движения сердца. Но выя сия пусть имеет и питательную деятельность, разумею учение, которым соблюдается сила всего тела Церкви. Потому что, пока притекает пища, тело остается в бытии, а при недостатке в пище оно гибнет и разрушается. Да подражает же и стройному положению позвонков, чтобы из тех, которые в народе составляют из себя каждый нечто особое, союзом мира соделать один член, и преклоняемый, и восставляемый, и удобно обращаемый в ту и другую сторону. Такою выею был Павел, и если кто другой, подражая ему, преуспел в жизни. Соделавшись сосудом избранным для Владыки, носил он имя Господа; в такой точности соединена была с ним Глава всяческих, что, если изглаголал что, то не он уже был глаголющим, но все это вещала его Глава, как коринфянам указывал он на «<i>глаголющаго</i>» и вещающаго в нем «<i>Христа</i>» (<a href=\"/bible/?b=540&c=13&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вы ищете доказательства на то, Христос ли говорит во мне: Он не бессилен для вас, но силен в вас.</span></span>2 Кор. 13:3</a>). Так доброгласно и благозвучно было у него орудие дыхания, Духом Святым изглашающее слово истины! Так гортань его услаждалась всегда Божественными словесами, из себя питая все тело животворными оными учениями! А если спросишь и о позвонках, кто соединял так всех в единое тело союзом мира и любви? Кто научил так выю преклоняться, занимаясь неважным, и опять выпрямляться, мудрствуя горняя, проворно и свободно смотреть по сторонам, уклоняясь и обезопашивая себя от различных диавольских козней? <br /> Посему такая выя действительно зиждется Давидом. Под Давидом же разумей Царя, Отца Царева, который первоначально уготовал человека к тому, чтобы ему быть столпом, а не развалиною, и снова воссоздал его благодатию, обезопасив многими щитами, так что недоступен он больше нашествиям вражеским; потому что повешенные щиты видимы не на земле лежащими, но окружающими его на воздухе; а со щитами и стрелы сильных приводят в страх неприятелей, так что не решаются начать приступ к столпу. Думаю же, что множеством щитов означается нам Ангельская стража, вокруг остеняющая таковой столп. Да и упоминание о стрелах указывает на подобную мысль. Ибо Слово не просто сказало: «<b>стрелы</b>», но присовокуплением слова «<b>сильных</b>» дало нам видеть преоборающих; так что сказанное согласно с изречением псалмопения: «<i>ополчится Ангел Господень окрест боящихся Его и избавит их</i>» (<a href=\"/bible/?b=230&c=33&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ангел Господень ополчается вокруг боящихся Его и избавляет их.</span></span>Пс. 33:8</a>). Число же: «<b>тысяща</b>», кажется мне, в точности не означает десяти сотен; но взято в слове в показание множества. Ибо, по принятому словоупотреблению, Писанию обычно числом сим показывать множество, как Давид вместо множества говорит: «<i>тысяча гобзующих</i>» (<a href=\"/bible/?b=230&c=67&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Колесниц Божиих тьмы, тысячи тысяч; среди их Господь на Синае, во святилище.</span></span>Пс. 67:18</a>), и: «<i>паче тысящ злата и сребра</i>» (<a href=\"/bible/?b=230&c=118&i=72\"><span><span class=\"verse-text\"><span class=\"align-super\">72</span> Закон уст Твоих для меня лучше тысяч золота и серебра.</span></span>Пс. 118:72</a>). Так поняли мы выю, утвержденную на раменах. А под раменами, на которых выя, разумеем усильные старания о деятельной жизни, при которых мышцы наши содевают себе спасение. Возрастание же в большую меру души, высящейся по Богу, без сомнения, усмотрел тот, кто внимательно следил за тем, что было сказано, потому что прежде приятно было для невесты уподобляться коням, преоборовшим египетского мучителя, и благолепием выи походить на монисты; теперь же о каком совершенстве ее в добре свидетельствует Жених, потому что красоту выи не с какими-либо монистами на шее сравнивает, но по величию называет столпом, который, если смотрят на него вдали стоящие, делает видным не пышность только здания, с какою возведено оно до весьма большой высоты, но и положение места естественно возвышающегося над соседними местами? Посему, когда столп был делом Царя и достиг высокого жития, тогда на нем оказывается истинным сказанное Господом: «<i>не может град укрытися, верху горы стоя</i>» (<a href=\"/bible/?b=470&c=5&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Вы - свет мира. Не может укрыться город, стоящий на верху горы.</span></span>Мф. 5:14</a>). Ты же вместо града разумей столп. </div></p>"}