{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Но благовременно будет к исследованию слова присовокупить и тайну о двух юнцах серны, которые рождены близнецами, и которым пищею служить крин, а местом пажити – земля добрая и тучная, по слову же Господней притчи, самое сердце (<a href=\"/bible/?b=470&c=13&i=19&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> ко всякому, слушающему слово о Царствии и не разумеющему, приходит лукавый и похищает посеянное в сердце его - вот кого означает посеянное при дороге.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> А посеянное на каменистых местах означает того, кто слышит слово и тотчас с радостью принимает его;</span><span class=\"verse-text\"><span class=\"align-super\">21</span> но не имеет в себе корня и непостоянен: когда настанет скорбь или гонение за слово, тотчас соблазняется.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> А посеянное в тернии означает того, кто слышит слово, но забота века сего и обольщение богатства заглушает слово, и оно бывает бесплодно.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Посеянное же на доброй земле означает слышащего слово и разумеющего, который и бывает плодоносен, так что иной приносит плод во сто крат, иной в шестьдесят, а иной в тридцать.</span></span>Мф. 13:19-23</a>). Пасущиеся на ней и собирающие с нее цветы чистых помыслов тучнеют. Цвет же крин по природе имеет двоякий дар благоухания, соединенного с доброцветностию; почему тем и другим бывает приятен для собирающих, будут ли подводить его под чувство обоняния или наслаждать очи изяществом красоты. Ибо обоняние исполняется Христова благоухания, а наружным видом показываются чистота и неоскверненность. <br /> Посему сказанным, может быть, объясняется уже нам подразумеваемое словом, а именно, что, при подробном обозрении двоякого человека, одного телесного и видимого, а другого духовного и невидимого, по рождению обоих находим близнецами, потому что вместе друг с другом вступают в жизнь. Ни душа не существует прежде тела, ни тело не приготовляется прежде души; напротив же того, одновременно появляются в жизни; а также и пищею им по естеству служат чистота, благоухание и все сему подобное, чем плодоносны добродетели; но иным вместо питательного бывает иногда вожделенно вредоносное, и они не питаются цветами добродетели, но услаждаются терниями и волчцами, чем, как слышим, евангельская притча именует грехи, злое прозябение которых произвело злоумышление змия. <br /> Итак, поелику потребны очи, умеющие различать, способные в точности распознать крин и терние и выбрать спасительное, и отринуть вредоносное, то посему, соделавшегося подобным великому Павлу сосцом для младенцев, млекопитателем новорожденных в Церкви, Слово наименовало двумя сосцами, уподобляемыми вместе друг с другом рожденным юнцам серны, всем свидетельствуя о благоискусстве такового члена Церкви, потому что тем и другим способом успешно изводится на пажить чистых кринов, зорко отличая терние от питательного, и потому, что держится владычественного в душе, назнаменованием которого служит сердце, питающее собою сосцы, сверх сего и потому еще, что не в себе замыкает благодать, но имеющим нужду в слове дает сосцы, «<i>якоже доилица греет своя чада</i>», как делал и говорил Апостол (<a href=\"/bible/?b=590&c=2&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> мы могли явиться с важностью, как Апостолы Христовы, но были тихи среди вас, подобно как кормилица нежно обходится с детьми своими.</span></span>1 Фес. 2:7</a>). </div></p>"}