{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Но доселе Слово, продолжая похвалу членам Церкви, в последующем восписывает хвалу целому ее телу, когда «<i>смертию упразднит имущаго державу смерти</i>» (<a href=\"/bible/?b=650&c=2&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> А как дети причастны плоти и крови, то и Он также воспринял оные, дабы смертью лишить силы имеющего державу смерти, то есть диавола,</span></span>Евр. 2:14</a>) и снова возведет Себя в собственную Свою славу Божества, которую имело из начала, «<i>прежде мир не бысть</i>» (<a href=\"/bible/?b=500&c=17&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И ныне прославь Меня Ты, Отче, у Тебя Самого славою, которую Я имел у Тебя прежде бытия мира.</span></span>Ин. 17:5</a>). Ибо сказав: «<b>пойду Себе к горе смирней и к холму Ливанску</b>» (6), и тем указав на славу Божества, присовокупило: «<b>вся добра еси ближняя Моя, и порока несть в тебе</b>» (7), научая сказанным, во-первых, что никтоже «<b>возмет душу</b>» Его от Него, но «<i>область</i>» имеет «<i>положити ю, и область</i>» имеет «<i>паки прияти ю</i>» (<a href=\"/bible/?b=500&c=10&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Никто не отнимает ее у Меня, но Я Сам отдаю ее. Имею власть отдать ее и власть имею опять принять ее. Сию заповедь получил Я от Отца Моего.</span></span>Ин. 10:18</a>), пошедши Себе на гору смирнскую, не наших ради заслуг (никто да не хвалится!), но по собственной Своей благодати, прияв смерть за грешников; а потом, что естеству человеческому невозможно было иначе очиститься от порока, как только когда «<i>Агнец вземляй грехи мира</i>» (<a href=\"/bible/?b=500&c=1&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> На другой день видит Иоанн идущего к нему Иисуса и говорит: вот Агнец Божий, Который берет на Себя грех мира.</span></span>Ин. 1:29</a>) Собою уничтожил всякую порочность. Посему, сказав: «<b>вся добра еси ближняя Моя, и порока несть в тебе</b>», и продолжая речь о таинстве страдания, загадочным намеком о смирне, потом упомянув о ливане, которым указует Божество, тем самым научает нас, что причащающийся с Ним смирны, без сомнения, приобщится и ливана. Ибо, кто с Ним страждет, тот без сомнения с Ним и прославляется. А кто однажды был в Божественной славе, тот всецело прекрасен, став вне сопротивного порока, от которого да будем далеки и мы ради за нас умершего и воскресшего Христа Иисуса, Господа нашего. Ему подобает слава и держава во веки веков! Аминь.</div></p>"}