{"xml":"<p ><div><b> Поражен Ефрем, иссох корень их: не будут приносить они плода, а если и будут рождать, Я умерщвлю вожделеннейшие [плоды] утробы их. Отвергнет их Бог мой, потому что они не послушались Его, и будут скитальцами между народами. LХХ: Возболезновал Ефрем о корнях своих; он иссох, не приносит плода, а если они и будут рождать, Я умерщвлю вожделенные [плоды] их. Отвергнет их Бог, потому что они не послушались Его, и будут скитальцами между народами. </b><br />Он берет метафору от дерева, у которого если иссохнут корни, то оно не может приносить плодов, а если и принесет несколько плодов, то тотчас же, при самом цветении засохнет. Говорит же о Ефреме, корень которого иссох, что он утратил Бога, в котором имел свое основание, или что он не заслуживает иметь своими отцами Авраама, Исаака и Иакова, на которых он укоренился, и поэтому не приносит плода правды, а если и принесет, то, говорит, Я умерщвлю вожделеннейшие [плоды] утробы его согласно с тем, что выше сказал: и если воспитают детей своих, Я сделаю их бездетными среди людей (ст. 12). Поэтому Бог отверг их и предал их на пленение. И будут скитальцами между народами. То же самое мы можем сказать и о всех иудеях, князья которых удалились от Бога, побуждая народ требовать смерти Его. Поэтому Он удалил их из дома Своего и не будет больше любить их. Он поразил и изсушил корень их, и они уже не будут приносить плодов; а если и будут приносить и, по-видимому, поучаться в Священном Писании и в законе, и произведут из собственного сердца, вопреки воле Господа, нечто подобное знанию и учению, как бы вожделеннейших детей, то это будет уничтожено. Ибо Богь всех пророков отверг их за то, что они не послушались Его, и они будут скитальцами между народами, не имея ни жертвенника, ни жилища, ни отечества. Поэтому и Давид говорит в псалме: <i>не убий я, да не когда забудет народ Мой; расточи я силою Твоею</i> (<a href=\"/bible/?b=230&c=58&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Не умерщвляй их, чтобы не забыл народ мой; расточи их силою Твоею и низложи их, Господи, защитник наш.</span></span>Пс. 58:12</a>). И в другом месте: <i>по множеству нечестия их изрини я, яко преогорчиша Тя, Господи</i> (<a href=\"/bible/?b=230&c=5&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Осуди их, Боже, да падут они от замыслов своих; по множеству нечестия их, отвергни их, ибо они возмутились против Тебя.</span></span>Пс. 5:11</a>). Об этом дереве также в Евангелии мы читаем: уже секира при корени древа лежит.<i> Всяко древо, еже не творит плода добра, посекаемо бывает и во от вметаемо</i> (<a href=\"/bible/?b=470&c=3&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Уже и секира при корне дерев лежит: всякое дерево, не приносящее доброго плода, срубают и бросают в огонь.</span></span>Мф. 3:10</a>). Никто не может сомневаться в том, что еретики не могут приносить плодов добродетелей, потому что они утратили Господа, в котором, по апостолу (Ефес. гл. 3), они должны иметь свои корни и свое оонование, а если будут приносить и если, благодаря плодородию чрева своего, родят, вопреки воле Божией, детей, то они умрут. Или плоды их, означающие все измышления и порождения сердца их, иссохнут и погибнут, и для всех будет ясно, что сухой корень не может приносить плодов. Они будут отвергнуты или они уже отвергнуты Богом, потому что они не послушались Его, когда Он говорил: <i>не прелагай предел, яже положиша отцы твои </i>(<a href=\"/bible/?b=240&c=22&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> чтобы не научиться путям его и не навлечь петли на душу твою.</span></span>Притч. 22:25</a>). Поэтому они будут скитальцами между народами, переходя то к одним мнением, то к другим, потому что им не нравится то, что́ раз было открыто ими, но постоянно переменяют старое на новое и подражают блужданиям язычников.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкования на пророка Осия . Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С.278-280 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=9&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=10&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}