{"xml":"<p ><div><b>Не будут они жит на земле Господней. Ефрем возвратился в Египет, и в Ассирии ест нечистое. Не будут возливать Господу вина, и не угодны Ему жертвы их подобно хлебу оплакивающих; все, которые едят (или будут есть) его, осквернятся; ибо хлеб их для души их, а в дом Господен они не войдут (или он не войдет). LХХ: Они не жгли на земле Господней; Ефрем жил в Египте и в Ассирии ест нечистое. Они не возливали Господу вина, и не угодны Ему жертвы их подобно хлебу печали их; все, которые будут есть его, осквернятся; ибо хлебы душ их не войдут в дом Господень</b>.<br />Не только гумно и точило не питали их и надежда на вино обманывала в земле израильской, когда в три года и шесть месяцев все погибло, но и сами жители удалятся из земли Господней и будут отведены в чужую землю, чтобы не жить в святой земле, которую они осквернили своими блудодеяниями.<br /> Ефрем, говорится, возвратился в Египет и в Ассирии ест нечистое.<br /> Из этого места некоторые выше (<a href=\"/bible/?b=350&c=8&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> В жертвоприношениях Мне они приносят мясо и едят его; Господу неугодны они; ныне Он вспомнит нечестие их и накажет их за грехи их: они возвратятся в Египет.</span></span>Ос. 8:13</a>) прибавили слова: <i>и в Ассирии ел нечистое,</i> которых, как мы уже говорили, нет в еврейском тексте. Но когда они будут в Халдее без храма и жертвенника, то будут возливать вино не Господу, а демонам, и не угодны Ему будут те, которые делают возлияния богам чуждым, остаются в плену и едят идоложертвенное в Ассирии и которые подобны хлебам оплакивающих (умершего). Ибо не позволяется есть от жертв, приносимых оплакивающими, и если едят, то нечистым будет и то, что законным образом было принесено. Трапезы оплакивающих греки называют νεκρόδειπνα, а мы можем назвать раrеntаliа (поминками по родственникам), потому что они совершаются за умерших родственников. И не только тот, кто будет приносить, но и тот, кто будет есть подобного рода пищу, будет нечистым; ибо хлеб их, то есть пища, приносимая ими, не войдет в дом Господень, который разрушен и сожжен огнем вавилонским, но будет для души их. Смысл же следующий: они заботятся об удовлетворении своей ненасытности и своей чувственности, но Мне неугодно нечистое. Не будут жить на земле Господней те, которые удалились из церкви, и возвратились духом в Египет, и едят (или ели) жертвы ассириян, то есть демонов, и не возливают Господу вина, которым они упоены до излишества, и ни то, что приносится, ни те, которые приносят, не угодны Ему. Жертвы еретиков, это — хлеб печали и слез, потому что все то, что они делают, обратится в плач. Они не могут услышать: <i>блажени плачущии, яко тии утешатся </i>(<a href=\"/bible/?b=470&c=5&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Блаженны плачущие, ибо они утешатся.</span></span>Мф. 5:4</a>); напротив того, им будет сказано: <i>„горе смеющимся, ибо они восплачут</i>“ (<a href=\"/bible/?b=490&c=6&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Горе вам, пресыщенные ныне! ибо взалчете. Горе вам, смеющиеся ныне! ибо восплачете и возрыдаете.</span></span>Лк. 6:25</a>). Все то, что они приносят, приносится ими не Богу, а мертвым, то есть измыслившим преступные ереси, и всякий, кто будет есть от жертв их, осквернится. Это слепые, которые слепых ведут в яму. Все то, что они делают, делается ими ради наслаждения, чтобы обольщать народ, чтобы пожирать домы вдов. Хлебом печали мы можем назвать те пагубные слова, в которых они выражают нечестие против Господа; этот хлеб не входит в дом Божий; потому что сборища еретиков называются не домом Божиим, а притонами разбойников.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкования на пророка Осия . Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С.264-266 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=9&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=9&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}