{"xml":"<p ><div>В конце концов Иосию убивает фараон, царь египетский, потому что не захотел Иосия услышать слова Господа из уст пророка Иеремии, или, как написано в Книге Паралипоменон: Иосия не отстранился от него, а приготовился, чтобы сразиться с ним, и не послушал слов Нехао от лица Божия.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span> Диалоги против пелагиан,Cl.0615,2.22.47</span></div><br />***<br />Верно, что в Писаниях многие названы праведниками, как Захария и Елизавета, Иов, Иосафат, Иосия и многие другие, чьи имена упоминаются в Писаниях. ‹…› ...они именуются праведниками не потому, что безгрешны, а потому, что грехи их ничтожны в сравнении с их добродетелями. Действительно, Захария наказан неспособностью говорить(<a href=\"/bible/?b=490&c=1&i=20&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и вот, ты будешь молчать и не будешь иметь возможности говорить до того дня, как это сбудется, за то, что ты не поверил словам моим, которые сбудутся в свое время.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Между тем народ ожидал Захарию и дивился, что он медлит в храме.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Он же, выйдя, не мог говорить к ним; и они поняли, что он видел видение в храме; и он объяснялся с ними знаками, и оставался нем.</span></span>Лк. 1:20-22</a>), Иов осуждён собственными устами(<a href=\"/bible/?b=220&c=42&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> поэтому я отрекаюсь и раскаиваюсь в прахе и пепле.</span></span>Иов. 42:6</a>), а Иосафат и Иосия, которые, без сомнения, описаны как праведники, совершали поступки, не угодные Господу. Первый вступил в союз с негодным Ахавом и навлёк на себя упрёк Михея(<a href=\"/bible/?b=110&c=22&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И сказал [Михей]: [не так; не я, а] выслушай слово Господне: я видел Господа, сидящего на престоле Своем, и все воинство небесное стояло при Нем, по правую и по левую руку Его;</span></span>3 Цар. 22:19</a>) . Второй, несмотря на запрет Господа, высказанный Иеремией, выступил против фараона Нехао, царя Египетского, и был им убит.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Послания,Cl.0620,133.56,13.259.22</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=140&c=34&v=28\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=140&c=36&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}