{"xml":"<p ><div><b>Ходил же по откровению, и предложил там, и особо знаменитейшим, благовествование, проповедуемое мною язычникам</b>, <br />То есть благовествование без обрезания. Зачем же спустя столько лет он предложил им его, когда нужно было в начале это сделать и узнать, хорошо ли он поступает или нет? Ибо неразумно, чтобы тот, который подвизался столько лет, после этого имел нужду в наставлении, если только не вотще он подвизался. Но если бы он приходил с целью получить наставление относительно собственного служения, это действительно было бы неразумно. А так как он видел, что многие соблазняются тем, что Петр допускает обрезание, а он не обрезывает и чрез это подвергается подозрению в нарушении закона, то и пришел в Иерусалим по откровению, по внушению Святого Духа, чтобы убедить соблазняющихся, что нет никакого разногласия в проповеди, а что допускающие обрезание благоразумно делают снисхождение, как проповедующие обрезанным; что же тут неразумного? Ибо для исправления других Святой Дух подвигнул его идти, и он, естественно, повиновался. И особо знаменитейшим. По причине того, что много было соблазняющихся, Павел беседует особо, наедине с учениками Петра, чтобы не возникла распря и чтобы предотвратить больший соблазн. Ибо весьма много было соблазняющихся, и если бы они услышали, что Павел открыто отвергает обрезание, то произошла бы смута и все пришло бы в смятение. Поэтому-то, он беседует наедине, имея свидетелями Тита и Варнаву, которые бы могли объявить всем людям, что и апостолы не нашли ничего противного в его проповеди. А называя их знаменитейшими, не отвергает их значения, но рядом со своим ставит и общее всех признание, подобно тому, как и о себе сказал: <i>думаю, и я имею Духа Божия </i>(<a href=\"/bible/?b=530&c=7&i=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Но она блаженнее, если останется так, по моему совету; а думаю, и я имею Духа Божия.</span></span>1 Кор. 7:40</a>), не отвергая бытие этого дара в себе, но указывая на общее мнение. Итак, знаменитейшим, то есть великим, славным. <br /><b>Не напрасно ли я подвизаюсь или подвизался</b>. <br />То есть чтобы научить соблазняющихся относительно меня, что я не напрасно подвизаюсь, а не чтобы самому учиться, ибо как учиться мне, когда я получил от Отца откровение о Сыне и Его Евангелии? <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=2&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}