{"xml":"<p ><div> Что такое <b> «скверна плоти»</b> и что такое <b> «скверна духа»</b>? как нам быть от них чистыми? Или что такое <b> «святыня»</b>? и как нам приобрести ее (<a href=\"/bible-index/bible/?b=540&c=7&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, возлюбленные, имея такие обетования, очистим себя от всякой скверны плоти и духа, совершая святыню в страхе Божием.</span></span>2 Кор. 7:1</a>)?<br /> <br />Ответ. <b>Скверною плоти</b> будет сообщение с теми, которые делают запрещенное; а <b>скверною духа</b> – равнодушие к тем, которые подобно сему думают или поступают. Чист же от них будет человек, когда повинется Апостолу, который сказал: <i>«с таким даже и не есть вместе»</i> (<a href=\"/bible-index/bible/?b=530&c=5&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Но я писал вам не сообщаться с тем, кто, называясь братом, остается блудником, или лихоимцем, или идолослужителем, или злоречивым, или пьяницею, или хищником; с таким даже и не есть вместе.</span></span>1 Кор. 5:11</a>) и тому подобное, или когда восчувствует в себе сказанное Давидом: <i> «Ужас овладевает мною при виде нечестивых, оставляющих закон Твой»</i> (<a href=\"/bible-index/bible/?b=230&c=118&s=53\"><span><span class=\"verse-text\"><span class=\"align-super\">53</span> Ужас овладевает мною при виде нечестивых, оставляющих закон Твой.</span></span>Пс. 118:53</a>), и покажет такую же скорбь, какую показали Коринфяне, обвиняемые в том, что равнодушно смотрели на согрешившего, и сею скорбью представили <i> «вы показали себя чистыми в этом деле»</i> (<a href=\"/bible-index/bible/?b=540&c=7&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо то самое, что вы опечалились ради Бога, смотрите, какое произвело в вас усердие, какие извинения, какое негодование <i>на виновного</i>, какой страх, какое желание, какую ревность, какое взыскание! По всему вы показали себя чистыми в этом деле.</span></span>2 Кор. 7:11</a>). <b>«Святыня»</b> же есть посвящение себя святому Богу, при попечении и тщании об угодном Ему, всецелое и никогда не прекращаемое, потому что поврежденное не приемлется в приношение Богу, и однажды принесенное Ему обращать на общее и человеческое употребление нечестиво и дерзновенно.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Правила кратко изложенные в вопросах и ответах\".</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=6&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=7&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}