{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Жалуясь на свою участь, Иудеи, в доказательство того, что они не заслужили ея, ссылаются на свои дела благочестия. Сверх законом установленнаго поста в день очищения (Лев. 16), Иудеи соблюдали также посты в разное время года, установляемые ими по случаю общественных бедствий, каковы например были посты во время Вавилонскаго плена (<a href=\"/bible/?b=450&c=1&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> видел я ночью: вот, муж на рыжем коне стоит между миртами, которые в углублении, а позади него кони рыжие, пегие и белые, -</span></span>Зах. 1:8</a> и д. <a href=\"/bible/?b=450&c=8&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> так говорит Господь Саваоф: пост четвертого месяца и пост пятого, и пост седьмого, и пост десятого соделается для дома Иудина радостью и веселым торжеством; только любите истину и мир.</span></span>Зах. 8:19</a>). Некоторые из Иудеев налагали на себя произвольное лощение в два дня седмицы (<a href=\"/bible/?b=490&c=18&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> пощусь два раза в неделю, даю десятую часть из всего, что приобретаю.</span></span>Лк. 18:12</a>). Соблюдением таких постов в соединении с печальным расположением души (<b>смиряли души свои</b>) Иудеи надеялись умилостивить Господа; но Господь, жалуются Иудеи, не обращает внимания на эти подвиги их благочестия (<b>не увидел, не уведел еси</b>).—Что же Господь отвечает на их жалобы?— Он поставляет на вид недовольным Иудеям, что они напрасно думают угодить Ему делами благочестия без дел человеколюбия. Соблюдая строго посты, они в тоже время <b>обретают</b> — исполняют <b>воли своя,</b>— т.-е. предаются своеволию и самоугодию, небрегут об исполнении нравственных заповедей закона Божия и, вопреки им, томят подручных,— обращаются с ними сурово и немилосердо, изнуряют непосильными работами и строгими взысканиями.</div></p>"}