{"xml":"<p ><div>Я хочу опять побеседовать с вами о том же предмете, чтобы вырвать с корнем из души вашей злую привычку к клятвам.<br /> Для этого необходимо снова прибегнуть к той же просьбе. Недавно просил я вас, чтобы каждый, взяв усеченную и еще каплющую теплой кровью главу Иоаннову, так и пошел отсюда домой, и думал, что видит ее пред собою, издающую голос и говорящую: возненавидите моего убийцу – клятву. Чего не сделало обличение, то сделала клятва; чего не мог тиранский гнев, то совершила необходимость исполнить клятву. Тиран, когда обличаем был всенародно в слух всех, благодушно перенес обличение; а как связал себя клятвою, тогда отсек блаженную ту главу. Этого же самого и теперь прошу, и не перестану просить, чтобы мы, куда ни пойдем, уходили с этою главою, и всем показывали ее, вопиющую и осуждающую клятвы. И хотя бы мы были крайне беспечны и нерадивы, но видя, как очи этой главы страшно смотрят на нас и грозят клянущимся, – сдерживаемые этим страхом сильнее всякой узды, легко можем обуздывать и отвращать язык от наклонности к клятвам. Клятва имеет в себе не то одно зло, что, будет ли соблюдена или нарушена, подвергает наказанию связанных ею (чего не бывает ни с одним из прочих грехов), – но и другое, не меньшее. Что же это такое? То, что давшие клятву часто, при всем желании и старании, не могут не нарушить ее. И, во-первых, кто часто клянется добровольно и против воли, бессознательно и с сознанием, по делу и шутя, а нередко увлекаясь гневом и многими другими страстями, тот неизбежно нарушает клятву. И этому никто не будет противоречить: так ясно и очевидно, что часто клянущийся по необходимости бывает клятвопреступником. Во-вторых, пусть он и не сделал этого по увлечению, невольно и без сознания: но по самому существу дела принужден будет непременно нарушить клятву с сознанием и произвольно. Так, часто бывает, что, когда мы обедаем дома и кто-нибудь из слуг провинится, жена поклянется высечь его; а муж в свою очередь поклянется в противном, будет стоять наперекор и не уступать: здесь что бы (муж и жена) ни сделали, неизбежно будет клятвопреступление. Как бы они ни желали и ни старались, уже не могут исполнить клятву; но, что бы ни произошло, один из них впадет к клятвопреступление, или даже, наверное, оба; а как это, я сейчас скажу, потому что это-то и удивительно. Поклявшийся высечь слугу или служанку и потом удержанный от этого, и сам нарушает клятву, потому что не делает того, в чем клялся, и того, кто удержит его и воспрепятствует исполнить клятву, делает он виновным в клятвопреступлении, потому что одинаково виновны, как нарушающие клятву, так и поставляющие других в необходимость нарушить ее. Впрочем, это видеть можно не только в домах, но и на площадях, и особенно в боях, когда бьющиеся клянутся друг перед другом – один, что он побьет, другой, что не даст себя побить; один, что стащит одежду, другой, что не позволит этого; один, что взыщет деньги, другой, что не отдаст; и много других, одну другой противоположных, клятв делают в подобных ссорах. Кто не видал этого и в мастерских и школах? Бывает, мастер поклянется, что не позволят ученику есть и пить, пока тот не окончит данного ему дела; то же нередко делает и наставник с юношей и госпожа с служанкой. И вот, как настанет вечер, а дело не кончено, неизбежно бывает – или неисправным умереть с голоду, или поклявшимся – нарушить клятву. Лукавый демон, всегда злоумышляющий против нашего счастья (ведь, тут и стоит он, подслушивая, когда налагают на себя клятвы), давших клятву повергает в беспечность, или делает другое затруднение, чтобы, когда дело не сделается, последовали и побои, и оскорбления, и клятвопреступления, и тысячи других зол. Как дети, с большим усилием тянущие в разные стороны длинную и сгнившую веревку, все падают навзничь, когда веревка перервется, и одни повреждают голову, другие – другую часть тела; так и клянущиеся друг перед другом в противном, когда клятва по неизбежным обстоятельствам будет нарушена, впадают (обе стороны) в бездну клятвопреступления: одни потому самому, что нарушили клятву, другие потому, что прочим подали повод к клятвопреступлению.<br />А чтобы это видно было не только из того, что бывает каждодневно в домах и на площадях, но из самого Писания, расскажу вам одну древнюю историю, близкую к сказанному. Когда на иудеев напали однажды неприятели, и Иоанафан (а это был сын Саулов) одних побил, а других обратил в бегство, – Саул, отец его, желая еще более возбудить войско против остальных и отступить не прежде, как победив всех, сделал противное тому, чего желал, поклявшись, что никто не вкусит хлеба до вечера, – до окончательного поражения врагов его. Что может быть безумнее этого? Надлежало бы утрудившимся и весьма утомленным воинам дать покой, и, когда бы они подкрепились, выслать их против неприятеля; а он поступил с ними жесточе, чем сами враги, наложением клятвы предав их жесточайшему голоду. Опасно клясться и за себя одного, потому что мы много зависим от обстоятельств, но связать волю других насильно нашими клятвами еще опаснее, особенно, когда кто клянется не за одного, двух или трех, а за бесчисленное множество, что Саул сделал тогда так неосмотрительно. Не подумал он ни о том, что из такого бесчисленного множества легко, быть может, хотя один кто-либо преступит клятву, ни о том, что воины, и притом сражающиеся, далеки от любомудрия и не умеют обуздывать чрева, особенно после большого труда. Но все это выпустив из виду, он за целое войско поклялся, как за одного раба, которого можно бы легко удержать. Этим он широко отворил дверь дьяволу, который из этой клятвы в краткое время сплел не два только, не три или четыре, но гораздо более клятвопреступлений. Как если мы совсем не станем клясться, то заграждаем ему всякий вход; так и произнеся хоть одну клятву, доставляем ему великую свободу устроить тысячу клятвопреступлений. И как сплетающие веревки, если есть у них кому держать за начальный конец, успешнее производят все плетенье, а если некому подержать, не могут взяться и за начало; так и дьявол: когда, сплетая вервия наших грехов, не получит начала от нашего языка, не может и приняться; а лишь только сделаем начало, он, когда мы языком, как рукою, держимся за клятву, с великою свободою выказывает свое лукавое искусство, из одной клятвы слагая и сплетая бесчисленное множество клятвопреступлений, что и теперь сделал он с Саулом. Смотри, какая сеть быстро делается из одной клятвы. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы о статуях, 14</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=90&c=13&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=90&c=14&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}