{"xml":"<p ><div>Пророк, понимая, что множество народов для того будет смущено в заключении своем, что вы ужаснуться и убояться Бога и затем перестать свирепствовать, чтобы Он уничтожил грехи и дал спасение, — восхваляет Господа, удивляется [Ему] и говорит: <b>«Кто есть Бог, как Ты, уничтожающий беззакония и не вменяющий неправд»</b>. Подобно тому, как губитель в Египте миновал народ Израильский (почему получил имя phase т. е. pasha от «прохождения мимо»), так и ты будешь щадить народы, не вменяя им совершенно неправд их; затем смысл следующих слов: «Тем, которые остались от наследия Его не удержал гнева во свидетельство» — таков. Если Он пощадил язычников, которые не хотели верить закону Его, и тем, которые остались из народа Его, не захотел вменить их неправд и не показал гнева Своего во свидетельство праведного наказания их, то что́ сделает он стаду Своему, которое пасется среди горы Кармил, в Васанитиде и Галааде? Действительно, желая милосердия и обращаясь, Он умилосердится над нами и Сам понесет тяжкие грехи наши и беззакония, которые перевешивают талант свинца, и погрузит их в глубину и не заставит нести их тяжесть (Захар. V?). Даст истину Иакову и милосердие Аврааму, — так что народу, подставляющему ногу и новенькому, и всегда расположенному к борьбе, Он во Христе [или: Христос] даст истину, а множеству народов (ибо Авраам называется отцом многих народов) даст милосердие, как клялся Он тем, которые были отцами нашей веры, как во дни древние; [это значит], что одни народы Он спасет во истине, а другие в милосердии. Затем в словах: «Не прострет ярости своей далее», там где мы перевели: далее, Симмах перевел: «на вечное время», Феодотион: «до конца», а LХХ и Пятое издание «во свидетельство»; в еврейском вместо этого стоит laed (לעד), которое можно понять и как далее, и как вечное, и как «свидетельство». — В конце книги и я с своей стороны, оставляя работу над произведением своим, запечатлею его призыванием Божиим и словами: «Боже, кто подобен тебе?» прости беззаконие раба Твоего, не вмени греха остаткам души моей, не введи меня в ярость Свою и не охвати меня гневом Своим, ибо Ты милосерд, и велико милосердие Твое. Обратись и умилосердись о мне: низвергни грехи мои и потопи их в глубине моря, чтобы соль и горечь пороков моих исчезли в бездне заблуждений. Дай истину, которую Ты обещал рабу твоему Иакову и милосердие, которое ты обежал другу твоему Аврааму, и освободи душу мою от преследователей пророков Твоих Ахава и Иезавели, как клялся отцам моим во дни древние, говоря: <i>«Живу Я, говорит Господь. Не хочу смерти грешника, но только чтобы он обратился и жил»</i> (<a href=\"/bible-index/bible/?b=330&c=33&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Скажи им: живу Я, говорит Господь Бог: не хочу смерти грешника, но чтобы грешник обратился от пути своего и жив был. Обратитесь, обратитесь от злых путей ваших; для чего умирать вам, дом Израилев?</span></span>Иез. 33:11</a>) и в другом месте. <i>«После того как обратившись ты воздохнешь из глубины души, ты будешь спасен»</i> (<a href=\"/bible-index/bible/?b=20&c=30&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> шесты сделай из дерева ситтим и обложи их золотом.</span></span>Исх. 30:5</a>). Тогда увидит неприятельница моя, и покроется смятением та, которая ныне говорит мне: <i>«Где Господь Бог твой»</i> (<a href=\"/bible-index/bible/?b=230&c=41&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Слезы мои были для меня хлебом день и ночь, когда говорили мне всякий день: \"где Бог твой?\"</span></span>Пс. 41:4</a>, 11). Я увижу мщение Твое над нею, и будет она, как грязь на улице: она будет попираема, чтобы не могла более строить Египетских городов из глины и соломы.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 14. Киев, 1898. С. 361. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 24. Стр. 127-129)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=400&c=7&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=410&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}