{"xml":"<p ><div>Исключай начало отрывка, тот и другой тексты во всех остальных частях согласны между собою. Днем испытания Самарии или Иерусалима, и посещения Его, наступления которого пророк часто ожидал и боялся, в смысле историческом он называет пленение, именно в следующих словах: «посещение твое пришло: ныне будет разорение их», – т. е. обитателей, – или осада: ибо в еврейском marucha (םרוכה) обозначает скорее πολιοπχίαν и φπούπησιν т. е. осаду и «неусыпную охрану», чем «опустошение». Итак ее доверяйте никаким словам пророков и не приклоняйте слуха своего ни к каким льстивым обещаниям прорицателей, потому что, если редко доверие даже в отношении в наиболее дорогим людям и в единокровной любви, то насколько более редко должно быть доверие к тем, которые льстиво лгут пред вами из-за прибытка и как больным советуют вам не то, что́ может быть полезно, а то что сладко на вкус и приятно! Не доверяйте другу, потому что и Ахитофел восстал [некогда] против Давида (2 Цар. 15), и истинный Ахитофел Иуда – против Христа (Мф. 26). И не полагайтесь на вождя, кака мужи Сихемскиена Авимелеха (Суд. 9); ибо они сами сделали его царем и были угнетены им. «Стереги двери уст твоих от той, которая почивает на лоне твоем», чтобы не потерпеть того, что́ Самсон потерпел от Далилы (Суд. 16). «Ибо сын сделает бесчестие отцу», именно [как] Авессалом Давиду: он не только опозорил царство, но и наложниц отца своего кровосмесительным сожительством (2 Цар. 16). «Дочь восстанет против матери своей»; хотя в св. Писаниях нет примеров такого деяния, но за то в повседневной жизни встречается столь много примеров, что мы должны больше скорбеть, что их столько, чем искать их. «Невестка против свекрови своей» [напр.,] так, как жена Исава восстала против Ревекки (Быт. 26). «Враги человеку домашние его.» Примеров этого я не подыскиваю, так как их больше, чем сколько мы нуждаемся в доказательствах. Итак если дела находятся в таком положении, то вы, Самария [или: Самарии] и Иерусалим! не доверяйте лжепророкам. Я же, – говорит пророк, – «буду взирать на Господа» и возрадуюсь в Боге, Спасителе моем, или Иисусе моем, «и услышить меня Бог мой». – Затем будем следовать переводу Семидесяти, которые говорят: «Горе! Горе! Мщение твое пришло», т. е. имеющее быть наложенным наказание за преступления. Он говорит «<i>Мне отмщение, и Я воздам говорит Господь</i>» (<a href=\"/bible-index/bible/?b=520&c=12&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Не мстите за себя, возлюбленные, но дайте место гневу <i>Божию</i>. Ибо написано: Мне отмщение, Я воздам, говорит Господь.</span></span>Рим. 12:19</a>; Втор. 32, и в другом месте: «<i>Пришли дни мщения Твоего</i>» (<a href=\"/bible-index/bible/?b=350&c=9&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Пришли дни посещения, пришли дни воздаяния; да узнает Израиль, что глуп прорицатель, безумен выдающий себя за вдохновенного, по причине множества беззаконий твоих и великой враждебности.</span></span>Ос. 9:7</a>). Ибо Господь мстит за вопиющих в Нему день и ночь и говорящих: «<i>Доколе, Гоcподи святый и истинный, Ты не судишь и не мстишь за кровь нашу тем, которые живут на земле</i>» (<a href=\"/bible-index/bible/?b=730&c=6&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И возопили они громким голосом, говоря: доколе, Владыка Святый и Истинный, не судишь и не мстишь живущим на земле за кровь нашу?</span></span>Откр. 6:10</a>). Итак пришло мщение, и ныне будет плач от них, т. е. мщений, так что возрыдают те, воторые прежде смеялись и немедленно, по отшествии своем из этой жизни, понесут мучения, которые оный богач, векогда покрытый пурпуром и непрерывно веселившийся, несет в аду, где плач и скрежет зубов (Лк. 16; <a href=\"/bible-index/bible/?b=470&c=8&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> а сыны царства извержены будут во тьму внешнюю: там будет плач и скрежет зубов.</span></span>Мф. 8:12</a>; <a href=\"/bible-index/bible/?b=470&c=13&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> и ввергнут их в печь огненную; там будет плач и скрежет зубов;</span></span>Мф. 13:42</a>) А следующие затем слова: «Ныне будут», ты понимай или в отношении к концу жизни каждого, или в отношении к уничтожению всех вещей и дню судному, когда на всех без исключения придет общее мщение. Итак не верьте друзьям, так как всякий друг хитро подставляет ногу; а тот, кто́ по какой-либо причине является другом, не столько есть друг того, кого он как будто любит (ибо от amore он называется amicus) сколько друг предмета, который он любит. Некто спрошенный, что такое друг, отвечал: „Второй я.“ Посему если нам представят в пример Пифогорейцев, которые взаимно один за другого отдавались в поручители пред тираном, то мы скажем, что суждение произнесено от Бога не против всех друзей и не против всех обнаружений любви, и не в отношении во всякому времени, а только к тому, о котором Апостол сказал: «В последние дни наступят времена погибельные: ибо люди будут самолюбивы, жадны, надменны, горды, злоречивы, родителям не повинующиеся, неблагодарны, преступны, не имеющие любви, не соблюдающие договора, клеветники, невоздержны, не кротки, немилосерды, предатели, дерзки, напыщенны, больше любящие удовольствия, чем Бога» (<a href=\"/bible-index/bible/?b=620&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Знай же, что в последние дни наступят времена тяжкие.</span></span>2 Тим. 3:1</a>, 2) и прочее. Ибо тогда брат предает брата, отец – сына, мать – дочь, и врагами человеку [будут] домашние его (<a href=\"/bible-index/bible/?b=470&c=10&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> ибо Я пришел разделить человека с отцом его, и дочь с матерью ее, и невестку со свекровью ее.</span></span>Мф. 10:35</a>, 36). Но и ныне вера есть нечто редкое; ибо одно высказывается устами, а другое скрывается в сердце; мед на языке скрывает яд душевный. Богатые люди имеют много друзей, а от бедных удаляются даже и те, которые по-видимому есть у них. Посему и говорится: «<i>Если имеешь друга, чрез испытание овладей им</i>» (<a href=\"/bible-index/bible/?b=250&c=6&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Все труды человека - для рта его, а душа его не насыщается.</span></span>Еккл. 6:7</a>). В сборнике противоречий некоего писателя я прочитал следующее: Друга долго нужно искать, находят его с большим трудом, и сохраняют с большими затруднениями“. Феофраст написал три книги о дружбе; но, предпочитая ее всякому проявлению любви, он сознается однако, что она очень редка в делах человеческих. Есть и книга Цицерона о дружбе, которую он посвятил Лелию, и в которой советуется почти в тех же словах и тоже самое, что́ и в наших писаниях, [именно]: чтобы друг был для нас, как старое вино, чтобы мы пили его мало по малу наслаждаясь [им]. Дружба или обнаруживается между разными людьми, или делает их таковыми: где нет равенства, а есть возвышение одного и подчинение другого, там не столько дружба, сколько ласкательство. Посему и в другом месте мы читаем: „Пусть друг будет одной и той же [с нами] души“. И лирический поэт, прося небо о друге говорит: „Сохрани половину души моей“ (Гораций). Итак не полагайтесь на людей, которые от дружбы ожидают выгоды себе. Если хочешь утешаться истинною дружбою, то будь другом Божиим, как Моисей, который беседовал с Богом, как бы друг с другом (<a href=\"/bible-index/bible/?b=20&c=33&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И говорил Господь с Моисеем лицем к лицу, как бы говорил кто с другом своим; и он возвращался в стан; а служитель его Иисус, сын Навин, юноша, не отлучался от скинии.</span></span>Исх. 33:11</a>). Будь другом подобно Апостолам, которым Спаситель говорит: «<i>Я уже не буду называть вас рабами, потому что раб не знает, чего хочет господин его; но Я буду называть вас друзьями, потому что вы пребывали со Мною во всех искушениях Моих</i>» (<a href=\"/bible-index/bible/?b=500&c=15&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Я уже не называю вас рабами, ибо раб не знает, что делает господин его; но Я назвал вас друзьями, потому что сказал вам все, что слышал от Отца Моего.</span></span>Ин. 15:15</a>). Слишком слабою бывает та дружба, которая сохраняется при счастии и богатстве. Такого рода люди, по моему мнению, не друзья, а только любят самих себя. Поразмыслим более внимательно о словах Господа: «Но буду называть вас», – говорит Он, – «друзьями», и прибавляет причину, почему Он будет называть их друзьями, «ибо вы пребывали со Мною во искушении;» но Он не остановился только на этом, а сказал: «во всех искушениях Моих». В самом деле, иногда бывает, что тот, кто оставался с нами в одном искушении, побежденный отступает пред другими. Во-вторых повелевается: «Не возлагайте надежды на вождей,» – ибо «<i>проклят человек, который имеет надежду на человека</i>» (<a href=\"/bible-index/bible/?b=300&c=17&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Так говорит Господь: проклят человек, который надеется на человека и плоть делает своею опорою, и которого сердце удаляется от Господа.</span></span>Иер. 17:5</a>). Тщетна надежда, возлагаемая на человека, и истинна та, которая возлагается на Бога. Посему и говорит Апостол Павел: «<i>И из вас самих восстанут люди, которые будут говорить превратное</i>» (<a href=\"/bible-index/bible/?b=510&c=20&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> и из вас самих восстанут люди, которые будут говорить превратно, дабы увлечь учеников за собою.</span></span>Деян. 20:30</a>); также и сам Господь говорит чрез пророка: «<i>Вожди народа Моего не познали Меня: они глупые сыны, и непонимающие; они умны на то, чтобы делать зло, а делать добро они не сумели</i>» (<a href=\"/bible-index/bible/?b=300&c=4&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Это от того, что народ Мой глуп, не знает Меня: неразумные они дети, и нет у них смысла; они умны на зло, но добра делать не умеют.</span></span>Иер. 4:22</a>). Правда, говорит он, они назывались вождями Моими и вождями народа Моего, но так как они не познали Меня, и делами своими лишили себя этого имени, то и являются они сынами глупыми и не понимающими; у них достает благоразумия только для того, чтобы подчинять себе простое стадо и попирать его ногами своими, а как делать добро и управлять народом, они не узнали этого. Не доверяйте вождям или: судьям], т. е. ни епископу, ни пресвитеру, ни диакону, ни [другому] какому либо чиноначалию человеческому. Не то я говорю, что вы не должны подчиняться этим степеням церковным: «<i>Ибо кто будет злословить отцу или матери, тот должен быть предан смерти</i>» (<a href=\"/bible-index/bible/?b=30&c=20&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Кто будет злословить отца своего или мать свою, тот да будет предан смерти; отца своего и мать свою он злословил: кровь его на нем.</span></span>Лев. 20:9</a>), и Апостол учит, что должно повиноваться предстоятелям в церкви (1 Пет. 2. (?) <a href=\"/bible-index/bible/?b=650&c=13&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Повинуйтесь наставникам вашим и будьте покорны, ибо они неусыпно пекутся о душах ваших, как обязанные дать отчет; чтобы они делали это с радостью, а не воздыхая, ибо это для вас неполезно.</span></span>Евр. 13:17</a>); но [я хочу сказать], что иное дело почитать вождей, а иное возлагать на них надежду. Будем почитать епископа, оказывать предпочтение пресвитеру и почтительно вставать пред диакон, но не будем возлагать на них надежды, потому что тщетна надежда на людей и тверда надежда только на Бога. – Третье повеление; «Храни себя от той, которая почивает с тобою,» не доверяйся ей. Посему и Апостол называет женщин сосудом некрепким (<a href=\"/bible-index/bible/?b=670&c=3&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Также и вы, мужья, обращайтесь благоразумно с женами, как с немощнейшим сосудом, оказывая им честь, как сонаследницам благодатной жизни, дабы не было вам препятствия в молитвах.</span></span>1 Пет. 3:7</a>), и повелевает, чтобы им от мужей оказывалась честь. Ибо «<i>не создан муж для жены, но жена ради мужа</i>» (<a href=\"/bible-index/bible/?b=530&c=11&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и не муж создан для жены, но жена для мужа.</span></span>1 Кор. 11:9</a>) и «<i>жена должна бояться мужа</i>» (<a href=\"/bible-index/bible/?b=560&c=5&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Так каждый из вас да любит свою жену, как самого себя; а жена да боится своего мужа.</span></span>Еф. 5:33</a>), говорит он. Обязанность жены бояться и любить мужа со страхом; обязанность мужа только любить, потому что любовь есть свойство совершенных<a href=\"#666735_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Мужья, – говорит он, – «<i>любите жен своих</i>» (<a href=\"/bible-index/bible/?b=560&c=5&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Мужья, любите своих жен, как и Христос возлюбил Церковь и предал Себя за нее,</span></span>Еф. 5:25</a>) и не делайте им огорчений, хотя бы они вызывали вас на гнев и делали нечто такое, за что́ заслужили бы перенести огорчение, ибо это и значит слово παραπιχπαίνεσθαι, однако вы в свою очередь не желайте делать им огорчений. Также и Соломон в книге Екклезиаст говорит: «<i>И я нашел одного человека из тысячи, а женщины среди всех их не нашел</i>» (<a href=\"/bible-index/bible/?b=250&c=7&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Чего еще искала душа моя, и я не нашел? - Мужчину одного из тысячи я нашел, а женщину между всеми ими не нашел.</span></span>Еккл. 7:28</a>). Может быть, что он, был научен собственным примером, что женщинам не должно верить, так как чрез них он оскорбил Бога (<a href=\"/bible-index/bible/?b=110&c=11&s=2&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> из тех народов, о которых Господь сказал сынам Израилевым: \"не входите к ним, и они пусть не входят к вам, чтобы они не склонили сердца вашего к своим богам\"; к ним прилепился Соломон любовью.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И было у него семьсот жен и триста наложниц; и развратили жены его сердце его.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Во время старости Соломона жены его склонили сердце его к иным богам, и сердце его не было вполне предано Господу Богу своему, как сердце Давида, отца его.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И стал Соломон служить Астарте, божеству Сидонскому, и Милхому, мерзости Аммонитской.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И делал Соломон неугодное пред очами Господа и не вполне последовал Господу, как Давид, отец его.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Тогда построил Соломон капище Хамосу, мерзости Моавитской, на горе, которая пред Иерусалимом, и Молоху, мерзости Аммонитской.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Так сделал он для всех своих чужестранных жен, которые кадили и приносили жертвы своим богам.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И разгневался Господь на Соломона за то, что он уклонил сердце свое от Господа Бога Израилева, Который два раза являлся ему</span></span>3 Цар. 11:2-9</a>). Но также и великий поэт, – не второй Гомер, как Луцилл (или: Луцилий] слазал об Энние, но первый Гомер у Латинян [сказал]: женщина есть нечто всегда изменчивое и различное... Греческие и латинские истории наполнены рассказами о том, как много мужей было обмануто своими женами и как их жизнь была предана. А из Св. Писания есть примеры Далилы, о которой мы выше упомянули и другой женщины раньше Далилы, которая семидневным плачем и притворною любовью выпытала тайну Сампсона и открыла то, что́ он скрывал. Поэтому Сампсон и говорит после того: «<i>Если бы вы не по́работили телицу мою, то не отгадали бы предложенной мною загадки</i>» (<a href=\"/bible-index/bible/?b=70&c=14&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И в седьмой день до захождения солнечного сказали ему граждане: что слаще меда, и что сильнее льва! Он сказал им: если бы вы не орали на моей телице, то не отгадали бы моей загадки.</span></span>Суд. 14:18</a>). До этого места заповедуется, чтобы мы не доверялись легко ни друзьям, ни вождям, ни женам. Но причина указывается недостаточно соответствующая приведенному положению, так как он говорит: «Ибо сын бесчестить отца, дочь восстает против матери, невестка против свекрови своей и враги человека – его домашние». В самом деле, какое отношение может быть к другу, к вождю, к жене, если сын, дочь и невестка восстают против отца, матери и свекрови? Однако мне кажется, что эти слова могут быть соединены с вышеприведенными таким образом: Не верьте друзьям и вождям, и женам, которые могут измениться и действовать смотря по обстоятельствам, так как даже сын и дочь, забывши о воспитании и детстве, восстают против виновников своей жизни и своего тела и наносят бесчестие тем, которых оскорблять даже взглядом есть уже преступление. Но такое изъяснение не подходит ни к невестке, восстающей против свекрови, ни к тому человеку, для которого врагами являются домашние его. Теренций в комедии „Гекира» говорит: „Что это такое? Все свекрови возненавидели невесток“. Это место, хотя имеет и другое значение, тем не менее оно указывает на нечто естественное: невестка ненавидит свекровь, а свекровь ненавидит невестку. – В этих словах пророческая речь описала, – в отношении к разрушению и концу мира, – нам, каково будет поколение [людей] пред пришествием антихриста. А теперь нам нужно рассмотреть [этот отрывок] согласно с предшествующим толкованием, в котором мы сказали относительно еретиков: Слушай племя и кто украсил город? Разве огонь и дом нечестивого? А затем в отношении к Церкви: Горе мне, потому что я был как тот, который собирает колосья во время жатвы! И потом снова: Горе мне, о душа! Погиб благочестивый [или: обращающий] на земле, и нет исправляющего между людьми! И потом, Князь настойчиво требует и судья говорит мирные речи по желанию души своей. Поэтому-то и произносится двоякая угроза далее: Горе, горе! Пришло твое мщение: ныне будут рыдания их. – И мы должны сказать, что именно относительно еретиков написано: «Не доверяйтесь друзьям вы», люди простые, и развращенным вождям, которые обещают быть друзьями и вождями ересей, ибо они ищут не вашего спасения, по своего прибытка и попирают ногами своими обманутое ими стадо; остерегайся также, чтобы как-нибудь не довериться той, которая спать с тобою и под которою я не могу понимать ничего другого, как плоть; так что мы не должны легко доверяться обольщениям плоти, чтобы твердость духа и мужественное постоянство не смягчились, побежденные ее приманками. В самом деле, даже сын, рожденный от Бога, забывая о своем Творце, злословит Его – своего Создателя, как говорит Писание: «<i>Разве не один Бог сотворил вас? Разве не один есть отец у всех нас</i>» (<a href=\"/bible-index/bible/?b=460&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Не один ли у всех нас Отец? Не один ли Бог сотворил нас? Почему же мы вероломно поступаем друг против друга, нарушая тем завет отцов наших?</span></span>Мал. 2:10</a>); [также] и душа небрежет о небесном Иерусалиме и презирает ту церковь, которую [не должно презирать]: если кто презрит ее, смертию умрет. И невестка восстает против свекрови своей. В смысле переносном это, как кажется, очень трудно понять. Но тот, кто будет читать Песнь Песней и будет разуметь под женихом души слово Божие, и кто будет веровать во Евангелие, – которое мы недавно перевели с издания поеврейски [и в котором от лица Спасителя говорится: «Мать моя. Дух Святый, только что понесла Меня на одном из волос Моих» (Мф. 10), тот не усумнится сказать, что слово Божие произошло от Духа, и потому душа, которая есть невеста Слова имеет Духа Святого, как свекровь свою, – Он на еврейском языке называется женским именем rua (רנה). Итак, хотя еретики раньше и верили св. Писанию, которое написано и издано Духом Святым, во передались на сторону новых учений, закваски фарисеев и заповедей человеческих, и потому наносят оскорбление свекрови своей, когда презирают Слово Божие. Но чтобы ты случайно не усумнился, что Слово и Сын Божий рождается от Духа Святого, обрати внимание на слова Гавриила в Марии: «<i>Дух Святый найдет на тебя и сила Всевышнего покроет тебя сению, посему и Рождаемое от тебя Святое назовется Сыном Божиим</i>» (<a href=\"/bible-index/bible/?b=490&c=1&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Ангел сказал Ей в ответ: Дух Святый найдет на Тебя, и сила Всевышнего осенит Тебя; посему и рождаемое Святое наречется Сыном Божиим.</span></span>Лк. 1:35</a>).<br /><br />Затем следуют слова: «Враги человека – домашние люди его». Как нам кажется, в переносном смысле это должно быть изложено так: Всякого мужа глава есть Христос, но Христос – глава церкви (<a href=\"/bible-index/bible/?b=530&c=11&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Хочу также, чтобы вы знали, что всякому мужу глава Христос, жене глава - муж, а Христу глава - Бог.</span></span>1 Кор. 11:3</a>). Его врагами часто бывают те, которые считаются находящимися в Его доме, т. е. в церкви, и хотя они не отступают от Главы, но имеют мысли вопреки своему Главе, с надменностию хвастаясь, будто они без учителя и благодати имеют знание св. Писания по своему собственному разумению; по они ничего не знают; они долго вращаются вокруг вопросов, спорных рассуждений и противоречий в словах; они хотя находятся и дома, но во всяком случае они -враги истины. Но мы должны знать, что слова, которые мы теперь читаем у пророка, есть почти в том же виде в Евангелии; но там они имеют иной смысл, благодаря связи речи, в которой они находятся; взяты ли они из пророка, или введены в текст собственным авторитетом [Евангелиста], – об этом знает Господь, который говорил, как чрез Пророков, так и чрез Евангелистов, И вот говорит Он там: «Я пришел разделить человека с отцом его и сына с матерью его, и невестку со свекровью ея, и враги человеку – домашние его» (<a href=\"/bible-index/bible/?b=470&c=10&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> ибо Я пришел разделить человека с отцом его, и дочь с матерью ее, и невестку со свекровью ее.</span></span>Мф. 10:35</a>, 36). Итак, приняв такое толкование, – если только нам удалось постигнуть смысл св. Писания, – святой человек будет возлагать веру свою только на Господа и все мысли свои обращать только к Богу своему, понимая, что любовь [на земле] охладела; что люди при конце мира не будут любить Бога, а только самих себя, в то время как другие будут доверяться друзьям, вождям и женам своим, и в то время, как сын, дочь и невестка восстают против отца, матери и свекрови и врагами человека являются домашние его; и хотя он угнетается тяжестями и мучениями мира, однако ни на кого не имея надежды, кроме Того, который говорит: «Не бойтесь, Я победил мир» (<a href=\"/bible-index/bible/?b=500&c=16&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Сие сказал Я вам, чтобы вы имели во Мне мир. В мире будете иметь скорбь; но мужайтесь: Я победил мир.</span></span>Ин. 16:33</a>). он ожидает Бога Спасителя своего, и полный веры в Него и со взором, всегда обращенным в Нему, он надеется всегда быть услышанным, когда бы только ни обратился к Нему [с призыванием].<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"666735_1\" class=\"note-item\" href=\"#666735_1\">1</a> Блаж. Иероним здесь говорит о частном случае, если жена не совершеннее мужа (подробнее под <a href=\"/bible-index/bible/?b=560&c=5&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Тайна сия велика; я говорю по отношению ко Христу и к Церкви.</span></span>Еф. 5:32</a>), а о святости он говорит в предисловии к толкованию на пророка Софонию, что и для женщин она так же достижима.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 14. Киев, 1898. С. 361. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 24. Стр. 95-97)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=400&c=7&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=400&c=7&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}