{"xml":"<p ><div>В буквальном смысле мне кажется, что здесь Иерусалим говорит против Вавилонского и других народов, которые торжествовали над ним: «Ее радуйтесь над моим разорением», потому что по милосердию Господа я снова восстану; после того, как я побуду в плену, Он выведет меня из тьмы и будет светом моим. Гнев Господа я перенесу, потому что сознаю себя заслужившим то, что я претерпел, – пока я буду отомщен от народов, и пока произойдет суд надо мною. Я знаю, что Он намерен вывести меня на свет, и я увижу оправдание Его. А неприятель мой Вавилон и прочие народы в окрестности увидят и тот, который злорадно говорил: \"\"<b>Где есть Бог твой</b>“?» покроется смятением. Очи мои увидят Его и даже не после, многое время спустя, а теперь увидят его, попираемого, как грязь на улицах, даже современных [нам]. – До этого места так говорил Иерусалим, или пророк от лица народа. А затем представляется Бог говорящим Иерусалиму в ответ. О Иерусалим! пришли дни, чтобы были воздвигаемы укрепления твои, которые когда-то были разрушены опустошителем Вавилоном. В тот день закон будет далеко, т. е. заповедь или приказание, как истолковали Симмах и Феодотион, употребляя слова ἐπιταγη χαι πρόςταγμα. И тогда будет такой смысл: Ты уже не будешь подчинен владычеству Вавиловян. В тот день, когда будут строиться ограждения твои, придет к тебе от Ассура и из городов укрепленных; от городов, говорю, укрепленных даже до Иордана, чрез который и прежде перешел народ, и от моря Чермного, и от всех народов даже до моря Мертвого, соседнего с твоею землею, и в горе Сиону от Тор Персидских и Мидийских, куда прежде они были переведены; а остальная земля будет принадлежать Халдеям и тем, которые опустошили тебя до конца по причине обитателей ее и по причине злых деяний их. – Еще и теперь Иудеи ожидают в будущем исполнения этого [пророчества]; и в том месте, которое мы истолковали согласно тому, как нам казалось [возможным] и как изъясняют более благоразумные среди них, – [именно] в словах: «В тот день закон будет далеко», – некоторые из них легкомысленно выдумывают и говорят [так]: „В тот день, когда Христом будут воздвигнуты укрепления Иерусалима, Священные Писания Закона и Пророков, которые теперь находятся в наших [христианских] руках, будут отняты у нас и переданы народу Иудейскому; но ведь сказанное у Семидесяти: «день тесания кирпича есть поражение твое» мы относим не к Иерусалиму, но еще и к Вавилону, как мы это изложили согласно еврейскому тексту; ибо и он должен быть разрушен и попираем, как грязь. И удалит законы день тот, но это не законы Божии, но те законы, которые ты, о Вавилон! повелевал хранить вопреки закону Божию. И города твои придут к концу, т. е. к разделению во время нападения на тебя Ассирийцев (ведь Вавилон был городом Халдеев, а не Ассирийцев). А укрепленные города твои будут достоянием вражеского войска от Тира до реки Тигра, которым ты окружен, и от моря Великого до моря Черного, которое касается стран твоих со стороны дороги в Индию; «и от горы до горы», т. е. от гор Иудейских до гор Персидских и Мидийских: вся Месопотамия и совершенно вся страна, которая теперь находится среди твоих владений, будет подчинена владычеству неприятелей. И будет страна в разорении вследствие нечестивейших плодов деяний ваших. Там, где Семьдесят перевели: от Тира, мы знаем, что в еврейском тексте написано masor (םעיר). Если это слово будет разделено на предлог: ma и имя: sor, то оно обозначает именно «от Тира.» Но если это есть одно слово, то оно значит: «укрепление». Наконец все [другие толкователи] перевели περιοκὴv χαι περίφραγμα, χαὶ πολιοπχίαν, т. е. «укрепление» или: «обложение огражденного стенами города», а не: от Тира, как перевели Семьдесят. Таков смысл согласно еврейскому тексту и он предупредит, как бы с излишком, тайные желания плотского Израиля и народа [предназначеного] к сокращению. А теперь перейдем к духовному толкованию и потрудимся над самыми трудными местами с помощью толкования Св. Духа того, что́ [Им] написано. Иерусалим, – как мне кажется, – обозначает всякую душу, в которой был воздвигнуть храм Божий и видение мира и познание св. Писания; по побежденная после того грехами, отведенная в плен, преданная мучениям, она говорит против Вавилона, т. е. против возмущений, или обольщений этого мира и против враждебный силы, которая господствует в этом мире: „Не торжествуй надо мною, неприятельница моя, потому что я пала, но я встану: ибо Господь поднимает сокрушенных (<a href=\"/bible-index/bible/?b=230&c=144&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Господь поддерживает всех падающих и восставляет всех низверженных.</span></span>Пс. 144:14</a>), и говорит чрез пророка: «<i>Разве тот, кто падает, не восстанет</i>?» (<a href=\"/bible-index/bible/?b=300&c=8&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И скажи им: так говорит Господь: разве, упав, не встают и, совратившись с дороги, не возвращаются?</span></span>Иер. 8:4</a>), и «<i>Не хочу смерти грешника, но чтобы он обратился и жил</i>» (<a href=\"/bible-index/bible/?b=330&c=33&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Скажи им: живу Я, говорит Господь Бог: не хочу смерти грешника, но чтобы грешник обратился от пути своего и жив был. Обратитесь, обратитесь от злых путей ваших; для чего умирать вам, дом Израилев?</span></span>Иез. 33:11</a>). А если ты потому с презрением смотришь на меня [или: отчаяваешься за меня], что я терплю страдания, то познай чрез пророка Иезекииля, что наказания первоначально назначаются святым, и от Господа сказано: «<i>Начните от святых моих</i>» (<a href=\"/bible-index/bible/?b=330&c=9&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> старика, юношу и девицу, и младенца и жен бейте до смерти, но не троньте ни одного человека, на котором знак, и начните от святилища Моего. И начали они с тех старейшин, которые были перед домом.</span></span>Иез. 9:6</a>), ибо хотя я и буду ходить во тьме, однако Господь есть свет мой. Хотя бы даже меня схватили и владыки этой тьмы, и я сидела бы во тьме и сени смертной, и хотя бы ноги мои они вошли в темные скалы, однако сидящим во тьме и сени смертной свет родился и сияет во тьме (<a href=\"/bible-index/bible/?b=290&c=9&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Народ, ходящий во тьме, увидит свет великий; на живущих в стране тени смертной свет воссияет.</span></span>Ис. 9:2</a>) и «<i>Господь просвещение мое и спасение мое, кого я буду бояться</i>» (<a href=\"/bible-index/bible/?b=230&c=26&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. [Прежде помазания.] Господь - свет мой и спасение мое: кого мне бояться? Господь крепость жизни моей: кого мне страшиться?</span></span>Пс. 26:1</a>); и я обращусь к Нему со словами: «Слово Твое, Господи, светильник ногам моим и свет стезе моей» (<a href=\"/bible-index/bible/?b=230&c=118&s=105\"><span><span class=\"verse-text\"><span class=\"align-super\">105</span> Слово Твое - светильник ноге моей и свет стезе моей.</span></span>Пс. 118:105</a>). Ибо Он сам повелел мне, заключенному во мраке века сего: «<i>Пусть чресла ваши будут препоясаны и пусть в руках ваших будут светильники горящие</i>» (<a href=\"/bible-index/bible/?b=490&c=12&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Да будут чресла ваши препоясаны и светильники горящи.</span></span>Лк. 12:35</a>). [Далее] следует: «Я перенесу гнев Господа, потому что согрешил пред ним, пока Он рассудит дело мое, и совершит суд мой и выведет меня на свет, и я увижу оправдание Его.» Всякое исправление в его настоящем не кажется сладостным, но горьким; и только впоследствии оно дает мирный плод оправдания тем, которые были воспитаны посредством него. Итак душа, чувствующая, что она согрешила и имеет язвы грехов, и живет в мертвом теле, и нуждается в предохранительном лечении, – такая душа постоянно говорит врачу: „Сожги плоть мою, обрежь раны мои, и очисти все жидкости и вредные водянистые опухоли (πεὺμα) острым питьем из чемерицы. Мои раны – следствие моих пороков, [а потому] мои столь сильные мучения должны быть причиною страданий для меня, чтобы потом я получил здоровье“. И истинный врач уже ради выздоровления, как показывает причину [употребленного] средства, так дает и объяснение того, что он поступил вполне правильно в том, что сделал. Наконец после терзаний и понесенного наказания душа, выведенная из внешнего мрака по уплате последнего квадранта (<a href=\"/bible-index/bible/?b=470&c=5&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> истинно говорю тебе: ты не выйдешь оттуда, пока не отдашь до последнего кодранта.</span></span>Мф. 5:26</a>) говорит: «я увижу правду Его» и скажу: „Суды Твои, о Боже, совершились». Но если Иисус Христос сделался для нас от Бога мудростию, праведностию, святостию и искуплением (<a href=\"/bible-index/bible/?b=530&c=1&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> От Него и вы во Христе Иисусе, Который сделался для нас премудростью от Бога, праведностью и освящением и искуплением,</span></span>1 Кор. 1:30</a>), то человек, который говорит, что после гнева Божия он видит оправдание, уготовляет себе созерцание I. Христа. Но это [говорится] только о кающихся. Впрочем, гораздо лучше не иметь ран и не нуждаться во враче. Излечивание не есть блаженство для выздоровевших, а только облегчение после болезни. Итак, кто излечился пусть поостережется, чтобы снова не грешить и чтобы снова не сделалось с ним что-либо худшее. В книге Левит мы читаем (<a href=\"/bible-index/bible/?b=30&c=13&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Или если у кого на коже тела будет ожог, и на зажившем ожоге окажется красноватое или белое пятно,</span></span>Лев. 13:24</a>, 25), – «если только читаем открытыми глазами, и покров, положенный на Законе не закрывает восприятий внутреннего ока, – [именно], что проказа обыкновенно зарождается на рубце или ране от обжога и изменяет цвет кожи, и к прежде бывшему безобразию язвы присоединяется новая нечистота. Это [я говорю] для того, чтобы кто-либо, не заботясь о покаянии, – ибо после греха он может сказать: я перенесу гнев Божий, потому что я согрешил пред Богом, пока Он рассудит дело мое» – не согрешил снова и не стал нуждаться в излечении, и таким образом выздоровевши, не получил снова ран.<br />Когда же Бог изведет нас на свет и мы увидим правду Его, тогда враг наш Вавилон увидит, и тот, кто прежде говорил нам: «Где есть Бог твой», покроется смятением, так как он воображал, что Иерусалим после полученных язв не может быть излечен. А так как конец всех наказаний есть начало добра, то страдания предшествуют выздоровлению, и из грязи их будут делаться кирпичи, и образование кирпичей будет попиранием ее. В тот день он отбросит старые заблуждения, и города его, которые были дурно укреплены, придут к концу или к разделению и будут разделены Ассириянами. Также от Тира, название которого обозначает συνοκή, т. е. утеснение, поднимутся новые силы и будет осада [простирающаяся] даже до тех, которые наслаждаются изобилием этого мира и порождают в людях похоти. И от моря до моря и от горы до горы начнутся междуусобные войны, так что одна горесть будет бороться против другой, и гордость, которая должна быть принижена, поднимаясь будет враждовать против другой, так что тогда по истине исполнятся слова: «<i>Придите, сойдем и смешаем языки их, чтобы ни один не услышал голоса ближнего своего</i>» (<a href=\"/bible-index/bible/?b=10&c=11&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> сойдем же и смешаем там язык их, так чтобы один не понимал речи другого.</span></span>Быт. 11:7</a>), потому что полезно, чтобы нечестивейшие силы [или: нечестивейшим силам] не имели между собою согласия. И когда сатана будет воздвигнут против сатаны, тогда именно все царство его будет разрушено (<a href=\"/bible-index/bible/?b=470&c=12&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И если сатана сатану изгоняет, то он разделился сам с собою: как же устоит царство его?</span></span>Мф. 12:26</a>), И то, что́ часто происходит в больших войсках, – именно что по убиения тирана его сотрудники разделяют между собою царство, восстают друг против друга и ведут непрестанную войну между собою, – будет также при кончине мира, когда будут воздвигнуты ограждения Иерусалима, когда падет Вавилон, а Ассирияие и Тиряне от реки, от моря и от гор, т. е. все полчища демонов, будут воевать между собою; и по рассеянии царства их наступит царство Господа Иисуса, и преклонится пред ним всякое колено, и небесных, и земных, и преисподних и всякий народ будет исповедать, что Господь Иисус во славу Бога Отца (<a href=\"/bible-index/bible/?b=570&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> дабы пред именем Иисуса преклонилось всякое колено небесных, земных и преисподних,</span></span>Флп. 2:10</a>, 11). Но чтобы вы знали, что конец этой осады будет на пользу добродетелям, Вавилонская земли будет в полном поражении со всеми обитателями своими, и не будет уже творить плодов Вавилонских.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 14. Киев, 1898. С. 361. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 24. Стр. 116-122)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=400&c=7&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=400&c=7&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}