{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1098\">Марк Подвижник прп.</a><div> Ибо как железо, когда режет, посекает, возделывает землю, насаждает, будучи нагнетаемо, само углубляется, однако иной некто движет им и налагает, а когда будет сломано, — разжигает и обновляет, так и человек, хотя утесняется и утруждается, делая благое, однако Господь действует в нем тайно. И когда он утрудится и сокрушится сердцем, утешает и обновляет его, как и пророк говорит: <i>«еда прославится секира без секущаго ею; или вознесется пила без влекущаго ю»</i> (<a href=\"/bible-index/bible/?b=290&c=10&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Величается ли секира пред тем, кто рубит ею? Пила гордится ли пред тем, кто двигает ее? Как будто жезл восстает против того, кто поднимает его; как будто палка поднимается на того, кто не дерево!</span></span>Ис. 10:15</a>)? Также бывает и в отношении зла, когда человек послушен и готов на оное, тогда сатана гонит и поощряет его, как разбойник меч. Железу же уподобили мы сердце по его бесчувственности и по великой жестокости; но не следует нам, как бесчувственному железу, не знать Владеющего (нами), поелику легко мы от Возделателя слова передаемся в помысл лукавого; а, скорее, надлежит нам, подобно волу и ослу, познавать Того, Кто понуждает и ведет нас по своему разумению. Ибо Писание говорит: <b>«позна вол стяжавшаго и, и осел ясли господина своего: Израиль же Мене не позна»</b> (<a href=\"/bible-index/bible/?b=290&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вол знает владетеля своего, и осел - ясли господина своего; а Израиль не знает [Меня], народ Мой не разумеет.</span></span>Ис. 1:3</a>). Итак, будем молиться, дабы приобресть (нам) познание Бога и научиться духовному закону к исполнению заповедей Его. Аминь.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Нравственно-подвижнические слова\" Слово седьмое. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1074\">Валериан Симиезский еп.</a><div>Часто прихожу я в удивление от поведения людей. Люди наделены умом и благоразумием, но они с легкостью отвергают предписания дисциплины. Насколько от этого отличается поведение животных! Они избегают зла, исполняют приказы, подчиняются власти и научаются совершенному послушанию. Как следствие, когда возникает необходимость, они бегут навстречу вооруженным легионам и встречают в атаке стрелы врагов... Тот же, кто не знает своих обязанностей, следующих из того, что он — творение Божие, просто не знает Бога.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Гомилия 10, PL 52:695.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1060\">Петр Хризолог еп.</a><div>Ты, человек, признай Его, если не сразу — среди ангелов, то, пусть с запозданием, среди скотов; чтобы не был ты поставлен, когда замешкаешься, ниже самих скотов, с которыми прежде тебя сравнивали. И ты изнуряешь себя<a href=\"#622589_1\" class=\"interpretation-note-link\"><sup>1</sup></a> спорами с иудеями, которые отказали в своих постоялых дворах Господу своему, Которого признали их вьючные животные в хлеву.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проповеди 141, PL 52:578-579.</div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"622589_1\" class=\"note-item\" href=\"#622589_1\">1</a> Carpis; допускает варианты перевода - «тебе нравится спорить»; «ты пускаешься в споры». - Прим. ред.<br /></li></ul></div><br />***<br />Почему Царь Иудейский лежит в яслях, а не возлежит в храме? Почему не блистает в пурпуре, но пребывает оборванным в обносках? Почему скрывается в пещере, а не провозглашается в святилище? Приняли вьючные животные в яслях Того, Кого отвергли вы принять в доме своем... но ты, Израиль, Господина твоего не узнал.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проповеди 156, PL 52, 0614A-B.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1307\">Феодот Анкирский сщмч.</a><div>‹…› Ибо никто не удалялся от Христа из боязни Его богатых сокровищ, никому не возбранила придти к Нему высота царства; Он явился общедоступным и бедным, принесшим Себя во спасение всех. Божественное Слово по плоти полагается в яслях для того, чтобы как разумное, так и не разумное имело часть в спасительной пище. Об этом, мне кажется, предвозвестил еще пророк, когда говорил о тайне сих яслей: <b>позна вол стяжавшого и, и осел ясли господина своего, Израиль же мене не позна и людие мои не разумеша</b> (<a href=\"/bible-index/bible/?b=290&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вол знает владетеля своего, и осел - ясли господина своего; а Израиль не знает [Меня], народ Мой не разумеет.</span></span>Ис. 1:3</a>). Потому что, хотя речь имеет тот простейший смысл, что евреи грубее самых неразумных животных, однакож может указывать и на ясли Господа, положенный в которых, Он соделался пищею для неразумнейших<a href=\"#622572_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Ибо пророк не неопределенно выражается о яслях, но называет их яслями господина своего, означая таким образом, как я думаю, определенные ясли. Но об этом пусть любомудрствует кто как хочет, услаждаясь различным разумением божественного Писания. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"622572_1\" class=\"note-item\" href=\"#622572_1\">1</a> . е. иудеев и язычников, — в таинстве евхаристии.<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Деяния Вселенских Соборов\", Том 2. III. СОБОР ЕФЕССКИЙ ВСЕЛЕНСКИЙ ТРЕТИЙ ОТДЕЛЕНИЕ ТРЕТИЕ, СОДЕРЖАЩЕЕ В СЕБЕ НЕКОТОРЫЕ ДОКУМЕНТЫ, ОТНОСЯЩИЕСЯ К СОБОРУ, А ТАКЖЕ И ПОСЛЕ НЕГО СОСТАВЛЕННЫЕ. Беседа Феодота, епископа анкирского, сказанная в день рождества Спасителя нашего Иисуса Христа, и читанная на том же соборе</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147\">Кесарий Арльский митр.</a><div>Если земля, во всей полноте ее, принадлежит Господу, то мы в равной степени являемся Его рабами и землепашцами, и я не понимаю, как могло оказаться, что не все мы признаем нашего Владетеля.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проповеди 33.1, Cl. 1008, SL 103.33.1.16.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393\">Беда Достопочтенный св.</a><div>Через вола он обозначает иудейский народ, который привык носить ярмо закона и привык пережевывать его слова, а через осла он изображает народ язычников, который всегда пребывал нечистым в сквернах идолопоклонства, и из каждого народа очень многие, обратившись к благодати Евангелия, и познали своего Хозяина, которым были сотворены, и взыскали небесной пищи, чтобы расти для вечного спасения.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Гомилии на Евангелия (две книги) 1.6, Cl. 1367, 1.6.184.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div>«Вол знает владетеля своего, и осел ясли господина своего; а Израиль не знает [Меня], народ мой не разумеет.» (<a href=\"/bible-index/bible/?b=290&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вол знает владетеля своего, и осел - ясли господина своего; а Израиль не знает [Меня], народ Мой не разумеет.</span></span>Ис. 1:3</a>)<br /><br />Благодарностью животных страшнее всего изобличается неблагодарность людей. Если вол бессловесный знает, кто его владетель, и если осел знает, чьи ясли, из которых он кормится, то как может словесный человек не знать о Боге, своем Творце и Кормильце? Израиль – значит Боговидец. И каждый словесный человек должен, по словесности своей, быть Боговидцем, знать Бога, чувствовать присутствие Бога, служить Богу, как некогда кроткий и дивный Иаков. Но если словесный человек, все достоинство которого в познании Бога, не знает Бога, то есть если Боговидец становится слепым по отношению к Богу, тогда вол и осел возвышаются достоинством над таким человеком. Ведь волы без исключения узнают владетеля своего и ослы без исключения узнают кормильца своего, тогда как среди людей существуют исключения, то есть существуют такие люди, причем нередко – вожди людей, которые не знают Владетеля своего и Кормильца своего. Безбожность – это болезнь только людей среди всей сотворенной вселенной. Ибо набожность является условием нормальности и здоровья только для человека, а для животных нет. Поэтому безбожность – болезнь не животных, а людей. Увы, только людей, только тех, которые определены быть Боговидцами, но они, утратив набожность, становятся ниже вола и осла!<br /><br />Это видение Исаии, сына Амосова, пророка Божия.<br /><br />О Господи кроткого Иакова, Израиля, просвещенного Боговидца, помоги нам сохранить достоинство свое человеческое, достоинство Боговидца, чтобы каждый день и час узнавать и признавать с благодарностью Тебя как Владетеля Своего и Кормильца своего. Тебе слава и хвала вовеки. Аминь.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Поучения святителя Николая Сербского на каждый день года (из «Охридского пролога») [в 2 ч.] <br />Поучение о неблагодарности людской, невиданной и среди скотов<br /></i></div></div></p>"}