{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1047&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Климент Римский сщмч.</a><div>То, что Исаия говорит от лица Бога: <i>Израиль не знает Меня, народ Мой не разумеет</i>, - не значит, что Исаия подразумевает другого Бога помимо познанного Создателя. Исаия говорит, что познанный в то же время не познан, подразумевая, что, не зная о праведном суде Божием, народ грешил и не разумел, что добрый Бог его осудит. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Гомилии 18.18, TLG 1271.006.18.18.1.1-2.1.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1146&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин Философ мч.</a><div>Не понимая этого, иудеи, у которых находятся книги пророков, не узнали Христа, когда Он пришел, да и нас ненавидят, когда говорим, что Он пришел, и доказываем, что Он распят ими, как было предречено. Дабы и это было ясно для вас, вот какие слова от лица Отца сказаны вышеупомянутым пророком Исаией: <i>Вол знает владельца своего и осел ясли господина своего: Израиль же не знает Меня, народ Мой не уразумел</i>. <b>Увы, народ грешный, народ обремененный беззакониями, племя злодеев, сыны погибельные! Оставили Господа.</b> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Апология 36-37, TLG 0645.001, 36.3.1-37.2.3. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1046&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Климент Александрийский</a><div>Внушение есть публичный упрек за грех. В качестве необходимого воспитательного средства Бог применяет его, если вера в народе исчезает. Так Он говорит у Исаии: <b>Оставили Господа, презрели Святаго Израилева, - повернулись назад.</b><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Педагог 1.9.78, TLG 0555.002, 1.9.78.2.1-5.</div><br />***<br />Порицание есть чрезвычайно гневное обращение. Поношением, как бы неким спасительным средством, пользуется Господь у Исаии в словах: <b>Увы, народ грешный, народ обремененный беззакониями, племя злодеев, сыны погибельные!</b><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Педагог 1.9.80, TLG 0555.002, 1.9.80.1.1-4.</div><br /></div></p>"}