{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1429&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Лосский В.Н.</a><div>Апостол язычников, отдавая должное Богу философов, в сотворенной природе опознаваемому и в зримых образах, дающих понятие о Незримом и Вечном, Себя являющему, осуждает «суету» этих мудрецов, чья заслуга была в познании Бога космической природы, но которые не сумели славить Его как личного Бога Откровения, Бога истории, Бога заветов, Того, Кому говоришь «Ты»: они продолжали обращать свои молитвы к идолам.<br />Перед этим текстом апостола Павла, Гамалиилова ученика, мы вправе задать себе вопрос: неужели предание Израиля действительно не знало аспекта «природы» этого Бога, всегда только личностного и накладывающего запрет не только на могущие проявить Его в космосе изображения, но и на богословие (в эллинском смысле этого слова), на то умственное или мистическое искание, которое, переступив образы, дерзало бы подниматься к Его тайне? Некоторые тексты книг Премудрости, великое множество гностических сочинений более позднего иудаизма, и в особенности творения Филона (который, несмотря на свой эллинистический уклон, оставался верующим иудеем), должны были бы свидетельствовать об обратном. Но мы хотим во что бы то ни стало противопоставлять<b> «Бога Авраама, Исаака и Иакова»</b><b> «Богу философов и ученых»</b>, однако не встречаем, как встретил Его Паскаль, Живого Бога живой Библии. Ибо есть ведь и безжизненный Бог специфического пуризма специалистов по Библии; они настолько привязаны к букве, изучаемой ими в чисто историческом контексте изложения, что не могут увидеть в нем жизнь – динамическую и в этом смысле никогда не «чистую», увидеть то живое Предание, которое раскрывает в древнейших текстах все новый смысл, вложенный в них Божественной икономией, соответственно каждой новой дохристианской эпохе. И во имя Бога, сведенного к категориям абстрактного иудаизма, иудаизма достодолжно изучаемой инертной книги, наука о Библии, почитающая себя наукой богословской, отметает богословие образа, и заявляет, что оно чуждо Откровению.<br />Верно, что допускающий изображения Бог греческих мыслителей, конечно, еще не есть Бог иудейского Откровения, их запрещающий: надо совершить акт безумия и ринуться в бездну, чтобы дойти до Него верой; но нельзя сказать и обратного – того, чтобы Бог философов был каким-то «иным Богом», чуждым Тому сокрытому Богу Израиля, Который сотворил Свое обиталище из мглы. Он потому запрещает образы и осуждает любопытство тех, кто хотел бы исследовать непостижимую Его природу, что одному Ему принадлежит инициатива Откровения в истории избранного Им народа, чтобы возглавить в одном неповторимом событии всю историю и всю природу вселенной. Этот личный Бог не есть некий, вне Своей природы существующий, но Он до определенного срока скрывает глубины Своей сущности и проявляет Себя перед избранными только Своими поведениями. Собственно богословие в том значении, какое придают ему Отцы Церкви, закрыто Израилю до воплощения Слова. То, что позволено эллинам, запрещено евреям. Но запрет этот и наложенное на них воздержание являются их же привилегией. Запрет будет снят в определенный Богом срок, чтобы всецело явить Себя всем – как иудеям, так и эллинам – в совершенном, соприсносущном Ему Образе и дать познание о Себе в Духе, Который исследует глубину Его природы.<div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Боговидение\". Богословие образа. Минск. Белорусский Экзархат 2004 г. 495 с.</div></div></p>"}