{"xml":"<p ><div>\"<b>В Нем</b>\", т. е. через Него, \"<b>и вы, услышав слово истины, благовествование вашего спасения</b>\". Заметь: везде он представляет Христа истинным виновником всего, и нигде не называет Его подчиненным или слугой. Подобно этому, он и в другом месте говорит, именно в послании к Евреям: \"<i>Бог, многократно и многообразно говоривший издревле отцам в пророках, в последние дни сии говорил нам в Сыне</i>\" (<a href=\"/bible-index/bible/?b=650&c=1&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Бог, многократно и многообразно говоривший издревле отцам в пророках,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> в последние дни сии говорил нам в Сыне, Которого поставил наследником всего, чрез Которого и веки сотворил.</span></span>Евр. 1:1-2</a>), т. е. чрез Сына. \"<b>Слово истины</b>\", — говорит, — но не (слово) образа или подобия.<br />\"<b>Благовествование вашего спасения</b>\". И хорошо называет это благовествование (благовествованием) спасения нашего, указывая этим с одной стороны на закон, с другой на будущее наказание. Что в самом деле другое означает проповедь, как не благовествование спасения, т. е., что достойных погибели Он уже не погубляет? \"<b>и уверовав в Него, запечатлены обетованным Святым Духом, Который есть залог наследия нашего</b>\". Опять великое промышление показывает это запечатление, — не отделение, не наследие только, но именно — запечатаете. Как если бы кто доставшихся ему по жребию отметил (известным знаком), чтобы после узнавать их, так точно и Бог отделил для принятия веры в Него, и запечатлел в наследие будущих (благ).<br /> Видишь ли, как (Бог) с течением времени делает их дивными? Доколь они были только в предвидении, до тех пор никому не были известны; а когда получили запечатление, сделались известными, но не как мы, потому что они будут известны, выключая немногих. Получали запечатление и израильтяне, но чрез обрезание, подобно скотам и бессловесным; запечатлены и мы, но как сыны, Духом. Что значит: \"<b>обетованным Святым Духом</b>\"? Значит, что мы приняли Его по обетованию. Обетований было два, одно чрез пророков, другое от Сына. (Я сказал): чрез пророков; послушай, что говорит Иоиль: \"<i>Излию от Духа Моего на всякую плоть, и будут пророчествовать сыны ваши и дочери ваши; старцам вашим будут сниться сны, и юноши ваши будут видеть видения</i>\" (<a href=\"/bible-index/bible/?b=360&c=2&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И будет после того, излию от Духа Моего на всякую плоть, и будут пророчествовать сыны ваши и дочери ваши; старцам вашим будут сниться сны, и юноши ваши будут видеть видения.</span></span>Иоил. 2:28</a>). Послушай затем, что и Христос говорит: \"<i>примете силу, когда сойдет на вас Дух Святый; и будете Мне свидетелями в Иерусалиме и во всей Иудее и Самарии и даже до края земли</i>\" (<a href=\"/bible-index/bible/?b=510&c=1&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> но вы примете силу, когда сойдет на вас Дух Святый; и будете Мне свидетелями в Иерусалиме и во всей Иудее и Самарии и даже до края земли.</span></span>Деян. 1:8</a>). Хотя следовало верить Ему, как Богу, но Он на этом очень не настаивает, а производить исследование, как бы (он говорил) о человек. Как в послании к Евреям он говорит: \"<i>Дабы в двух непреложных вещах, в которых невозможно Богу солгать, твердое утешение имелимы</i>\", так и здесь то, что уже было даровано, представляет в доказательство исполнения обетования о будущих (благах).<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Беседы на послание к Ефесянам\". Беседа 2</i></span></div><br />***<br /> И опять: \"<i>ибо дал нам Бог духа не боязни, но силы и любви и целомудрия</i>\" (<a href=\"/bible-index/bible/?b=620&c=1&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> ибо дал нам Бог духа не боязни, но силы и любви и целомудрия.</span></span>2 Тим. 1:7</a>). Духом же здесь называет благодатный дар, как и в том случае, когда говорит: \"<b>вы… запечатлены обетованным Святым Духом</b>\" (<a href=\"/bible-index/bible/?b=560&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> В Нем и вы, услышав слово истины, благовествование вашего спасения, и уверовав в Него, запечатлены обетованным Святым Духом,</span></span>Еф. 1:13</a>). Где написано о Духе обетования? Павел говорит: \"<i>имея тот же дух веры</i>\" (<a href=\"/bible-index/bible/?b=540&c=4&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Но, имея тот же дух веры, как написано: я веровал и потому говорил, и мы веруем, потому и говорим,</span></span>2 Кор. 4:13</a>) и обетования, то есть благодатный дар Духа. Итак, вот – дух веры, дух обетования. Если кто кроток и смирен сердцем, тот получил дар кротости. Последний – Божие благодатное дарование. Об этом говорит Павел: \"<i>если и впадет человек в какое согрешение, вы, духовные, исправляйте такового в духе кротости</i>\" (<a href=\"/bible-index/bible/?b=550&c=6&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Братия! если и впадет человек в какое согрешение, вы, духовные, исправляйте такового в духе кротости, наблюдая каждый за собою, чтобы не быть искушенным.</span></span>Гал. 6:1</a>), то есть, благодатным даром кротости. \"<i>Наблюдая</i>, – говорит Писание, – <i>каждый за собою, чтобы не быть искушенным</i>\" (<a href=\"/bible-index/bible/?b=550&c=6&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Братия! если и впадет человек в какое согрешение, вы, духовные, исправляйте такового в духе кротости, наблюдая каждый за собою, чтобы не быть искушенным.</span></span>Гал. 6:1</a>). Вот – дух кротости. Иному дается освящение души и тела, и оно называется духом святости, подобно тому как говорит апостол: \"<i>Павел, раб Иисуса Христа, призванный Апостол, избранный к благовестию Божию, которое Бог прежде обещал через пророков Своих, в святых писаниях</i>\" (<i>Павел раб Иисус Христов, зван апостол, избран в благовестив Божие, еже прежде обеща пророки Своими, по Духу святыни</i>) (<a href=\"/bible-index/bible/?b=520&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Павел, раб Иисуса Христа, призванный Апостол, избранный к благовестию Божию,</span></span>Рим. 1:1</a>, 2, 4). Он сказал это в обратном порядке; смысл же его слов такой: \"<i>Павел, сделавшийся апостолом по Духу святыни</i>\". Многие, следуя первому изречению, думали, что Павел говорит о Сыне Божием, предопределенном \"<i>по Духу святыни</i>\". Однако на деле – не так. Напротив, в данном месте говорится, что Павел был поставлен в апостола \"<i>по Духу святыни</i>\". Когда был поставлен? По воскресении Иисуса Христа. Так как прочие апостолы были избраны до страданий Христовых, а он – после Христова воскресения, то поэтому и говорится: \"<i>по Духу святыни</i>\". Скажу также и другое. Когда во время святых таинств все мы начинаем говорить: <i>\"Отче наш, сущий на небесах</i>!\" (<i>Отче наш, иже еси на небесех</i>) (<a href=\"/bible-index/bible/?b=470&c=6&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Молитесь же так: Отче наш, сущий на небесах! да святится имя Твое;</span></span>Мф. 6:9</a>), то, значит, мы получили дар: духа сыноположения, то есть, благодатный дар Святого Духа. Дух называется духом ревности, как говорит Павел: \"<i>Так и вы, ревнуя о дарах духовных</i>,\" (понеже и вы, ревнители есте духовом) (<a href=\"/bible-index/bible/?b=530&c=14&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Так и вы, ревнуя о <i>дарах</i> духовных, старайтесь обогатиться <i>ими</i> к назиданию церкви.</span></span>1 Кор. 14:12</a>), то есть, имеете ревность к духовным дарованиям. \"<i>Ревнуйте о дарах больших</i>, – то есть, о благодатных дарах, – <i>и я покажу вам путь еще превосходнейший</i>\" (<a href=\"/bible-index/bible/?b=530&c=12&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Ревнуйте о дарах больших, и я покажу вам путь еще превосходнейший.</span></span>1 Кор. 12:31</a>). \"<i>Если я говорю языками человеческими и ангельскими, а любви не имею… то я – ничто</i>\" (<a href=\"/bible-index/bible/?b=530&c=13&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Если я говорю языками человеческими и ангельскими, а любви не имею, то я - медь звенящая или кимвал звучащий.</span></span>1 Кор. 13:1</a>, 2); то есть, любовь важнее всякого благодатного дарования. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Беседа о Святом Духе\", Гл. 1, § 4</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=1&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=1&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}