{"xml":"<p ><div>Если бы и мы познали Бога, как должно, если бы познали от того, от кого следует познавать, от самого Духа, то мы уже ни в чем более не сомневались бы. Потому-то (апостол) и говорит: <b>«к познанию Его, и просветил очи сердца вашего».</b> Наученный, что есть Бог ни в обетованиях не усомнится, ни обнаружит неверия в то, что уже было. Вот почему он и молится о даровании им духа премудрости и откровения. Впрочем, сам (апостол), что можно, доказывает и посредством умозаключений, (заимствуя основания для них) от того что уже совершено. Так как он намерен говорить с одной стороны уже о совершившемся, а с другой – еще о не совершившемся, то тем, что совершено, он утверждает веру в то, что еще не совершено, как это видно из следующего: <b>«дабы вы познали,</b> – говорит, – <b>в чем состоит надежда призвания Его»,</b> – (надежда) пока еще неизвестная, говорит, но не для верных, – <b>«и какое богатство славного наследия Его для святых»,</b> – тоже пока еще неизвестное. Что же известно? То, что мы веруем, что Он «Своей силой» воскресил Христа. Возбудить веру в душах гораздо удивительнее, чем воскресить мертвого. Как так? Постараюсь сделать это ясным. Послушай, в самом деле: Христос сказал мертвому: <i> «Лазарь! иди вон»</i> (<a href=\"/bible-index/bible/?b=500&c=11&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> Сказав это, Он воззвал громким голосом: Лазарь! иди вон.</span></span>Ин. 11:43</a>), и (мертвец) тотчас повиновался. Сказал Петр Тавифе: <i> «Тавифа! встань»</i> (<a href=\"/bible-index/bible/?b=510&c=9&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Петр выслал всех вон и, преклонив колени, помолился, и, обратившись к телу, сказал: Тавифа! встань. И она открыла глаза свои и, увидев Петра, села.</span></span>Деян. 9:40</a>), и та не противоречила. Скажет Господь в последний день – и все восстанут, притом с такой быстротой, что остающиеся еще в живых не предупредят умерших, и все это совершится и окончится в самое краткое время, – в одно мгновение ока.<br />Но не так бывает в деле обращения к вере... (см. ст. 19)<br /><b> «Богатство славного», </b> т. е. славу неизреченную. В самом деле, чье слово в состоянии представить ту славу, которой сподобятся некогда святые? Конечно, ничье. Чтобы уразуметь это, поистине нужна благодать, – нужно воспринять хоть малый луч (духовного света). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=1&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=1&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}