{"xml":"<p ><div>Итак, не о Боге-Слове говорил так (апостол), а о Том, Кто от нас. Это подлинно велико и чудно, – что Он из преисподних земли возвел Его. Если все народы (пред Богом) как капля, то один человек лишь малейшая частичка капли. И между тем Бог сделал Его выше всех <i>«не только в сем веке, но и в будущем»</i>, – значит, имена некоторых сил (небесных) нам не объявлены еще и неизвестны, – <b>«и все покорил под ноги Его»</b>. Не просто сказал: сделал <b>«Его выше»</b> (всего), чтобы предпочесть им, – не в смысле сравнения употребил это слово; но поставил его как бы господином над рабами. О, подлинно дивные дела! Через то, что Боге Слово вселился (в наше естество), человеку вся сотворенная сила сделалась рабыней. Но, может быть, есть кто-нибудь выше (Его), у кого, хотя нет подчиненных, но кто обладает большим достоинством? Здесь и это неприложимо: <b>«и все покорил под ноги Его»</b>, не просто покорил, но покорил до совершенного подчинения, так что большего подчинения быть не может. Потому-то (апостол) и сказал: <b>«под ноги Его, и поставил Его выше всего, главою Церкви»</b>. О, и Церковь, куда Он возвел! Как бы некоторой машиной поднявши ее, Он возвел ее на высоту великую, и посадил ее на том же престоле, потому что где глава, там и тело, нет никакого перерыва между главой и телом, и если бы (связь между ними) прерывалась, то не было бы ни тела, ни главы. <br /><b>«Выше всего»</b>, – говорит. Что значит – <i>«выше всего»</i>? Или – что Христос выше всего видимого и созерцаемого умом, или – что высшее из всех благодеяний, оказанных Им, то, что Сына Своего сделал главою, не оставив при этом никого выше – ни ангела, ни архангела, ни другого кого-нибудь. Не одним только тем (преимуществом Бог) почтил нас, что сущего от нас возвел горе, но еще и тем, что предуготовил то, чтобы весь вообще человеческий род последовал за Ним, имел тоже, что Он и наследовал Его (славу). <br /><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=1&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=1&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}