{"xml":"<p ><div>\"<i>В Возлюбленнем</i>\", – говорит, – \"<b>о Немже имамы избавление кровию Его</b>\" (<a href=\"/bible/?b=560&c=1&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> в Котором мы имеем искупление Кровию Его, прощение грехов, по богатству благодати Его,</span></span>Еф. 1:7</a>). Смотри, как Он ценит нас! Если же, когда мы Его ненавидели и были врагами, Он предал Возлюбленного, то чего же Он не сделает, когда мы удостоимся, чрез благодать, примирения с Ним? \"<b>Оставление прегрешений</b>\", – говорит (апостол). От высшего нисходит к низшему. Сказавши наперед об усыновлении, святости и непорочности, потом уже говорит о страдании, не уменьшая и не низводя речи от предметов важных к малым, а от малых восходя к великим. В самом деле, нет ничего столько великого, как пролитие за нас крови Божьей; что Бог Сына Своего не пощадил, это важнее и усыновления и других даров. Великое, бесспорно, дело – отпущение грехов, но оно становится еще больше, когда совершается кровью Владычной. А что это далеко выше всего, смотри, как сильно выражается здесь (Павел), говоря: \"<b>по богатству благодати Его</b>, <i>юже преумножил есть в нас». </i><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>\"Беседы на послание к Ефесянам\", Гл. 1, § 3<br /></span></div><br />***<br />Так как первое создание человека совершилось после равноденствия, именно, в шестой день равноденствия (ведь человек был создан в пятницу), полная же луна была сотворена после равноденствия в четвертый день, а потом уже произошло падение человека через грех, – то поэтому исправление его и обновление Бог возводит к тому сроку, который соответствует времени его создания, сводя вместе и равноденствие, и четырнадцатый день после равноденствия, и шестой день, чтобы стечением этих моментов времени наглядно показать единый источник и воскресения Пострадавшего, и обновления природы, и ее возглавления. Поэтому апостол, указывая на это, совершенное Богом, возглавление, говорил: \"<b>о немже имамы избавление кровию Его, и оставление прегрешений, по богатству благодати Его, юже преумножил есть в нас во всяцей премудрости и разуме, сказав нам тайну воли Своея по благоволению Своему, еже прежде положи в Нем, в смотрение исполнения времен, возглавити всяческая о Христе, яже на небесех и яже на земли в Нем:</b>\". (<a href=\"/bible/?b=560&c=1&i=7&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> в Котором мы имеем искупление Кровию Его, прощение грехов, по богатству благодати Его,</span><span class=\"verse-text\"><span class=\"align-super\">8</span> каковую Он в преизбытке даровал нам во всякой премудрости и разумении,</span><span class=\"verse-text\"><span class=\"align-super\">9</span> открыв нам тайну Своей воли по Своему благоволению, которое Он прежде положил в Нем,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> в устроении полноты времен, дабы все небесное и земное соединить под главою Христом.</span></span>Еф. 1:7-10</a>). Видишь, как он говорит о возглавлении того, что на земле, небесным? После того, как произошло падение человека и отделение от благочестия небесных ангелов, Он, желая возвратить нас через страдание к этому единению, что иное предпринимает, как не завершение добра? Поэтому и время творения Он избирает временем обновления, и дает тебе возможность слышать о величайшем таинстве. Так как эти времена с трудом могут совпадать, как это случилось в первые дни творения, в одну и ту же седмицу (обрати внимание на то, что первая та седмица, - седмица творения, говорю, - имела в себе равноденствие в начале, затем полную луну, появившуюся в четвертый день, и немного спустя шестой день, в который создан был человек: далеко не всегда может это случиться на одной и той же седмице), так вот, как трудно было, чтобы эти определенные времена сошлись в течение одной седмицы, как во время первого творения, то Спаситель именно и воспользовался стечением их для домостроительства страдания, чтобы показать предстоящее завершение. Поэтому, будучи нередко разыскиваем иудеями с целью умерщвления, Он уклонялся однако из их рук, пока не последовало совпадение времен. И ты сам читаешь в евангелиях, что иудеи хотели схватить Его, а Он удалился; те, кто не знал тайны, видели в этом трусость; но здесь был не страх, а ожидание наступления предопределенного времени. Когда же Сын Божий собрал вместе признаки времен, когда нашел, что данная седмица согласуется с той первой седмицей творения, что и равноденствие, и полнолуние, и пятница, в которую должно было Ему пострадать и должно было совершиться обновление, сошлись вместе, то Он тогда же предает себя на страдание. Подняв очи к небу, Он сказал: \"<i>Отче! пришел час, прославь Сына Твоего, да и Сын Твой прославит Тебя</i>\" (<a href=\"/bible/?b=500&c=17&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> После сих слов Иисус возвел очи Свои на небо и сказал: Отче! пришел час, прославь Сына Твоего, да и Сын Твой прославит Тебя,</span></span>Ин. 17:1</a>), и ученикам сказал: \"<i>пришел час прославиться Сыну Человеческому</i>\" (<a href=\"/bible/?b=500&c=12&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус же сказал им в ответ: пришел час прославиться Сыну Человеческому.</span></span>Ин. 12:23</a>). Так единородный Сын Божий все те первые времена, в которые пал сотворенный человек, старался свести в одно для исправления его и устроить возобновление природы, для чего необходимо было соединение определенных времен. Поэтому во время страдания и наблюдается равноденствие, как бы глава времени. Прежде же этого равноденствия, прежде чем явился день, была тьма, и не достойно было в это время мрака совершиться страданию и исправлению падения, потому что и первый человек появляется не во тьме, но после света; после же равноденствия день берет верх над ночью. Так надлежало и страданию, совершившемуся для исправления, обнаружиться при таком положении, когда свет благочестия должен был увеличиваться, а мрак нечестия уменьшался. Но как равноденствие во время страдания наблюдается в силу возглавления (завершения) времени, так в силу того же самого и днем страдания является пятница, потому что в этот день был сотворен человек; и необходимо было, чтобы в какой день пал созданный человек, в тот же он был и восстановлен. Далее, субботу Писание посвящает покою, выражаясь именно так: \"<i>и почил в день седьмый от всех дел Своих, которые делал, и освятил его</i>\" (<a href=\"/bible/?b=10&c=2&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И совершил Бог к седьмому дню дела Свои, которые Он делал, и почил в день седьмый от всех дел Своих, которые делал.</span></span>Быт. 2:2</a>, 3). <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>\"Слова на Святую Пасху 1-7 SPURIA\", Гл. 7, § 3</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=1&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=1&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}