{"xml":"<p ><div>Хороша награда за послушание. Поэтому послушаюсь доброго отца, который из словес Духа предлагает мне нечто для упражнения, и, по примеру опытных ловцов, хочет у меня, как у молодого пса, испытать скорость бега в местах непроходимых. Предложил же он мне для истолкования вступление в книгу Притчей. Но сколько неудобопостижим смысл сего чтения, известно это всякому, даже мало сведущему. Впрочем не должно отказываться от поручения, возлагая упование на Господа, Который по молитвам Пастыря, даст «<i>ми слово во отверзение уст моих</i>» (<a href=\"/bible-index/bible/?b=560&c=6&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> и о мне, дабы мне дано было слово - устами моими открыто с дерзновением возвещать тайну благовествования,</span></span>Еф. 6:19</a>).<br /> Всех книг премудрого Соломона знаем три: книгу сих Притчей, книгу Екклесиаста и книгу Песнь Песней. Каждая составлена с особенной целию, все же написаны на пользу людям. Ибо книга Притчей есть образование нравов, исправление страстей, и вообще, учение жизни, заключающее в себе множество правил для деятельности. А Екклесиаст касается естествословия и открывает нам суету того, что в этом мире, чтобы не почитали мы для себя вожделенным преходящего и душевных забот не тратили на суетное. Песнь же Песней показывает способ душевного усовершенствования, потому что изображает согласие невесты и жениха, то есть близость души с Богом Словом.<br /> Но возвратимся к предположенному.<br /> <b>«Притчи Соломона, сына Давидова, иже царствова во Израили»</b>. Слово: «<i>притча</i>» – у внешних употребляется в означение изречений общенародных и произносимых, всего чаще на путях; потому что путь называется у них <span class=\"greek\">uoimoj</span> от чего и притчу (<span class=\"greek\">paroimia</span>) определяют так: речение припутное, самое обычное в народном употреблении и от немногого удобно прилагаемое ко многому подобному. А у нас притча есть полезное слово, выраженное с некоторой прикровенностью, но как с первого взгляда заключающее в себе много полезного, так и в глубине своей скрывающее обширную мысль. Потому и Господь говорит: «<i>сия в притчах глаголах вам: но приидет час, егда ктому в притчах не глаголю вам, но яве</i>» (<a href=\"/bible-index/bible/?b=500&c=16&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Доселе Я говорил вам притчами; но наступает время, когда уже не буду говорить вам притчами, но прямо возвещу вам об Отце.</span></span>Ин. 16:25</a>); потому что приточное слово не имеет открыто и общевразумительно высказанного смысла, но обнаруживает намерение свое косвенным образом и только людям более внимательным. Поэтому «<b>притчи Соломона</b>», то есть изречения, возбуждающие внимание и доставляющие пользу на всем пути жизни.<br /> А имя писателя наименовал с тем, чтобы знаменитостию лица привлечь слушателя; потому что достоверность поучающего как делает слово достойным вероятия, так располагает учащихся к большей внимательности. Итак, <b>«притчи Соломона»</b>, того Соломона, которому сказал Господь: «<i>се, дах ти сердце смыслено и мудро; якоже ты, не бысть муж прежде тебе и по тебе не востанет подобен тебе</i>» (<a href=\"/bible-index/bible/?b=110&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> вот, Я сделаю по слову твоему: вот, Я даю тебе сердце мудрое и разумное, так что подобного тебе не было прежде тебя, и после тебя не восстанет подобный тебе;</span></span>3 Цар. 3:12</a>). И еще: «<i>даде Господь смысл и мудрость Соломону многу зело, и широту сердца, яко песок, иже при мори: и умножися мудрость Соломонова… паче… всех древних человек и паче всех смысленных египетских</i>» (<a href=\"/bible-index/bible/?b=110&c=4&s=29&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> И дал Бог Соломону мудрость и весьма великий разум, и обширный ум, как песок на берегу моря.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> И была мудрость Соломона выше мудрости всех сынов востока и всей мудрости Египтян.</span></span>3 Цар. 4:29-30</a>). Так необходимо присовокупление имени!<br /> <b> «Притчи Соломона, сына Давидова»</b>. Присовокуплено и имя отца, чтобы знать тебе, что Соломон был премудр, произошел от отца также премудрого и пророка, с младенчества обучен был священным письменам, но по жребию получил власть; не силою присвоил себе царство, нимало ему не принадлежавшее; но принял отеческий скипетр по справедливому суду отца и по Божию определению.<br /> Он был царем во Иерусалиме. И это сказано не напрасно, но главным образом для различения от других подобного имени царей, а сверх сего, и для того, чтобы поелику он построил пресловутый храм, то и ты знал соорудителя сего храма и виновника всякого гражданского устройства, уставов и благочиния. Много же содействует к принятию советов и то, что писатель книги – царь. Ежели царская власть есть законное правительство, то очевидно, что и правила, какие дает царь, истинно достойный сего наименования, имеют великую законность, будучи направлены к общей для всех пользе, а не составлены с намерением достигнуть царю собственной своей пользы. Тем и отличается злой властелин от царя, что один везде имеет в виду свои выгоды, а другой помышляет о пользе подданных.<br /> Но перечисляется также, какая именно польза и в какой мере приобретается из сей книги учащимися.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа на начало книги Притчей</span></div><i></i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=140&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=240&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}