{"xml":"<p ><div>После сего посмотрим, что значит: <b>«прияти извития словес»</b>. Истинное и от здравого разумения происходящее слово просто и единообразно, об одном и том же всегда говорит одно; а слово изукрашенное и искусственное, заключая в себе много хитросплетенного и изысканного, принимает тысячи видов и извивается в бесчисленных извитиях, будучи преобразуемо в угодность слушающим. Потому притчи доставляют нам великую пользу, делая способными крепко противостоять приражению искусственных слов. И кто внимателен к притчам и не с нерадением слушает их советы, тот, как бы вооруженный опытностию, безвредно приемлет <b>«извития словес»</b>, не совращаясь ими и ни в чем не отступая от истины. Когда иначе вещь существует в природе, а иначе уверяет о ней слово; тогда будет это «<b>извитие</b>», лучше же сказать, извращение истины словом. И кто инаковым кажется, а инаков в действительности, тот употребляет <b>«извития словес»</b>, обманывая имеющих с ним дело, как зайцы и лисицы обманывают собак, одну сторону им показывая, а в другую оборачиваясь.<br /> И противоположения лжеименного ведения суть какие-то «<b>извития словес»</b>. Ибо не приемлющие простоты духовного учения, изощренные же диалектикою на противоречия; правдоподобием лжеумствований превозмогают нередко твердость истины. Итак, огражденный притчами «<b>приемлет сии извития словес</b>». Хотя и встретит он иногда такие спорные вопросы, что доводы с обеих сторон равносильны, и трудно различить, где более вероятности; однако же ум его, как упражнявшийся в притчах, не придет в замешательство, даже когда собеседники своими доводами наносят друг другу, по-видимому, совершенно почти равные удары.<br /> Притча дает также «<b>уразумети правду истинную»</b>. Поелику «<i>правда</i>» есть способность воздавать за все по достоинству, а достигнуть сего трудно; потому что одни, по недостатку разумения, не могут дознать, как воздать каждому должное, а другие, будучи преобладаемы человеческими страстями, нарушают справедливость, как бедных презирают, а сильных обидчиков не обличают, то книга Притчей обещает ученикам своим дать ведение «<b>правды истинной»</b>.<br /> И поелику многие, уловляя похвалу толпы, хотя на деле предпочитают неправду и любостяжательность, как нечто для них полезное, но по наружности и на словах хвалят равенство и правду, то обученный Притчам не останется в неведении о сих людях, но будет знать, какая правда поддельная и подложная, и какая истинная и не обманчивая.<br /> Также, поелику и внешние мудрецы предлагали многие учения о правде, а они своими правдоподобиями вводят в обман людей, которые, при рассуждении об этом, не способны следовать истинному учению, то книга сия обещает сделать известною <b>«правду истинную»</b>, чтобы нам избегать вредных лжеумствований.<br /> Даже и законы язычников, имея между собою большую разность, приводят в затруднение умы людей, не составивших себе точного понятия о правде. Некоторые языческие народы признают справедливым отцеубийство, а другие отвращаются всякого убийства как злодеяния. Одни выше всего ставят целомудрие, а другие предаются похоти с матерями, дочерями и сестрами. И вообще, многие, находясь под властию застарелых обычаев, не распознают гнусности дел своих. Но книга сия, научая «<b>правде истинной»</b>, избавляет человека от страстей, какие в нем от неразумия.<br /> Но как есть правда, собственно в нас находящаяся, именно: присвоение каждому должного, и хотя мы не достигаем сего в точности, однако же, поступая с самым правдивым расположением, не уклоняемся далеко от цели, так есть правда, постигающая нас с небеси от праведного Судии, – правда то исправляющая, то вознаграждающая, в которой многое для нас неудобообъяснимо по высоте заключающихся в ней определений. О ней, думаю, говорит псалмопевец: «<i>правда Твоя, яко горы Божия</i>» (<a href=\"/bible-index/bible/?b=230&c=35&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Правда Твоя, как горы Божии, и судьбы Твои - бездна великая! Человеков и скотов хранишь Ты, Господи!</span></span>Пс. 35:7</a>). Итак, книга сия обещает эту подлинно «<b>истинную и Божию правду»</b> представить в ясности упражнявшимся в приточном учении.<br /> Опять, поелику иные грехи бывают непроизвольны, а в ином случае грешим с лукавым намерением, то и определение Правосудного о сих грехах не одинаково. Ибо положим, что подвергается суду блуд и что на суде две блудницы; но одна, будучи продана содержателю развратного дома, по нужде бывает во грехе, доставляя собою прибыль лукавому господину, а другая по сластолюбию добровольно предает себя греху. Поэтому в одном случае находит себе извинение грех непроизвольный, а в другом осуждается грех худого произволения. Опять, иной согрешил, будучи сначала воспитан худо, потому что и на свет произведен родителями неправедными, и рос, слыша и видя речи и поступки беззаконные; а у другого было многое, что призывало его к добродетели – честное воспитание, советы родителей, взыскательность учителей, слышание словес Божиих, образ жизни упорядоченный и все прочее, чем душа руководится к добродетели, но и он впоследствии поползнулся в подобный грех; таковой не по справедливости ли будет признан достойным тягчайшего наказания? Один будет осужден вследствие спасительных побуждений, всеянных в умы наши, и именно за то, что не воспользовался ими здраво; а другой, сверх сего, и за то, что сделал напрасными все данные ему пособия и по невнимательности увлекся в порочную жизнь. Поэтому<b> «уразумети правду истинную»</b> подлинно есть дело великого ума и самого совершенного сердца.<br /> А едва ли книга сия не обещает и того, что обучившийся притчам будет уже в состоянии заняться точным изучением богословия. Ибо истинная правда есть Христос, «<i>Иже бысть нам премудрость от Бога, правда же и освящение и избавление</i>» (<a href=\"/bible-index/bible/?b=530&c=1&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> От Него и вы во Христе Иисусе, Который сделался для нас премудростью от Бога, праведностью и освящением и искуплением,</span></span>1 Кор. 1:30</a>).<br /> С познанием правды истинной сопряжено и то, чтобы <b>«суд исправляти»</b>. Кто не изучил предварительно справедливого, тому невозможно правильно разбирать дела сомнительные. И сам Соломон, если б не имел точных понятий о справедливом, не мог бы так правильно и удачно произнести этого всем известного определения, которым решил спор двух бесчестных женщин о младенце. Поелику не было свидетелей тому, что говорили женщины, то Соломон обратился к природе и при ее помощи нашел неизвестное; потому что чужая женщина без сожаления соглашалась на истребление младенца, а настоящая мать по естественной любви не могла даже и слышать об его страдании. Поэтому, кто узнал <b>«правду истинную»</b> и чрез нее научился отдавать каждому его собственное, тот может <b>«исправляти суд»</b>. Как стрелок направляет стрелу в цель, нимало не погрешая в стрельбе, и стрела падает ни дальше, ни ближе, ни по ту, ни по другую сторону цели, так судья отгадывает справедливое, не взирая на лица (потому что знать «<i>лице на суде не добро</i>») (<a href=\"/bible-index/bible/?b=240&c=24&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Сказано также мудрыми: иметь лицеприятие на суде - нехорошо.</span></span>Притч. 24:23</a>), и ничего не делая по пристрастию, но произнося определения правые и непревратные. И когда у него двое подсудимых: человек любостяжательный и другой, имеющий у себя мало,– судья уравнивает их между собою и столько отнимает у имеющего больше, сколько находит недостаточным обиженного. А кто не запасся у себя в душе <b>«истинною правдою»</b>, но подкуплен деньгами, или поблажает дружбе, или мстит по вражде, или боится сильного, тот не может <b>«суд исправляти</b>». Ему псалом говорит: «<i>аще воистинну убо правду глаголете, правая судите, сынове человечестии</i>» (<a href=\"/bible-index/bible/?b=230&c=57&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Подлинно ли правду говорите вы, судьи, и справедливо судите, сыны человеческие?</span></span>Пс. 57:2</a>). Ибо правильность суда служит доказательством правдивого расположения. Почему и сам Соломон впоследствии говорит: «<i>вес велик и мал, и мера сугуба, нечиста пред Господем</i>» (<a href=\"/bible-index/bible/?b=240&c=20&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Неодинаковые весы, неодинаковая мера, то и другое - мерзость пред Господом.</span></span>Притч. 20:10</a>), наименованием весов приточно выражая несоблюдение равенства в суде.<br /> Полезно же сие не только судьям, но и при избрании чего бы то ни было при жизни. Поелику в нас есть какое-то естественное судилище, на котором различаем доброе и лукавое, то при избрании того, что делать, необходимо нам составлять правильные суждения о вещах и, подобно судье, который беспристрастно и со всею справедливостию дает приговор тяжущимся, доверять добродетели и осуждать порок. Например, у тебя судятся блуд и целомудрие; высокий ум твой, которому вверено судилище, председательствует; сластолюбие защищает блуд, а страх Божий заступается за целомудрие. Итак, ежели осудишь грех и дашь победить целомудрию, то правильно рассудишь дело. А ежели, дав перевес сластолюбию, объявишь, что грех предпочтительнее, то рассудишь криво, подпав клятве сказавшего: «<i>горе глаголющим… горькое сладкое, и сладкое горькое, глаголющим свет тму, и тму свет</i>» (<a href=\"/bible-index/bible/?b=290&c=5&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Горе тем, которые зло называют добром, и добро - злом, тьму почитают светом, и свет - тьмою, горькое почитают сладким, и сладкое - горьким!</span></span>Ис. 5:20</a>)? Если же, по словам того же Соломона, «<i>мысли праведных судьбы</i>» (<a href=\"/bible-index/bible/?b=240&c=12&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Промышления праведных - правда, а замыслы нечестивых - коварство.</span></span>Притч. 12:5</a>), то надобно стараться, чтобы внутри, в потаенном судилище помышлений, составлялись о деле суждения непревратные, а чтобы ум уподоблялся весам, неуклонно определяющим вес каждого поступка. Когда каждая заповедь судится у тебя с противоположным ей пороком, тогда закону Божию доставляй победу над грехом. Судятся ли алчность и справедливость? Произнеси осуждение на пожелание чужого, а добродетели дай одобрительный приговор. Вступают ли между собою в тяжбу укоризна и долготерпение? Постыди укоризну и предпочти долготерпение. Или препираются вражда и любовь? Вражду, предав бесчестию, гони, как можно дальше, а любовь, почтив, сделай к себе приближенною. Судятся ли лицемерие и искренность, мужество и трусость, благоразумие и неблагоразумие, справедливость и неправда, целомудрие и своеволие, короче сказать, судится ли всякая другая добродетель со всяким другим пороком? Тогда-то именно и покажи правость суда в потаенном судилище души твоей, и, заповедь соделав как бы заседающей с тобою в суде, окажи себя ненавистником лукавства, отвращающимся грехов и предпочитающим добродетели. Если сделаешь, что в каждом деле будет препобеждать у тебя лучшее, то будешь блажен «<i>в день оный, егда судит Бог тайная человеком, по благовестию нашему между собою помыслом осуждающим или отвещающим</i>» (<a href=\"/bible-index/bible/?b=520&c=2&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> в день, когда, по благовествованию моему, Бог будет судить тайные <i>дела</i> человеков через Иисуса Христа.</span></span>Рим. 2:16</a>, 15), не пойдешь осужденным за преклонность к худому, но почтен будешь венцами правды, какими в продолжение всей своей жизни сам ты увенчивал добродетель. Сколько же благ доставит тебе книга Притчей, научающая знать <b>«истинную правду и суд исправляти»</b>?<i></i><i></i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=240&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=240&c=1&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}