{"xml":"<p ><div>Здесь справедливо (можно) недоумевать: в послании к Галатам (Павел) говорит: «<i>и не пошел в Иерусалим к предшествовавшим мне Апостолам, а пошел в Аравию, и опять возвратился в Дамаск. Потом, спустя три года, ходил я в Иерусалим видеться с Петром и пробыл у него дней пятнадцать. Другого же из Апостолов я не видел никого»</i> (<a href=\"/bible-index/bible/?b=550&c=1&s=17&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> и не пошел в Иерусалим к предшествовавшим мне Апостолам, а пошел в Аравию, и опять возвратился в Дамаск.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Потом, спустя три года, ходил я в Иерусалим видеться с Петром и пробыл у него дней пятнадцать.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Другого же из Апостолов я не видел <i>никого</i>, кроме Иакова, брата Господня.</span></span>Гал. 1:17-19</a>); а здесь, напротив (говорится), что Варнава привел его к апо­столам. Он говорит или то, что он ходил в (Иерусалим) не с тем, чтобы остаться; там именно говорит: «<i>не стал тогда же советоваться с плотью и кровью, и не пошел в Иерусалим к предшествовавшим мне Апостолам»</i> (<a href=\"/bible-index/bible/?b=550&c=1&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> открыть во мне Сына Своего, чтобы я благовествовал Его язычникам, - я не стал тогда же советоваться с плотью и кровью,</span></span>Гал. 1:16</a>, 17); или то, что умысел (против него) в Дамаске случился после пришествия его из Аравии, а потом уже, по возвращении оттуда, последовало путешествие (в Иерусалим). Таким обра­зом, он приходил не к апостолам, но «старался пристать к ученикам», как ученик, а не как учитель. Следова­тельно, приходил не для того, чтобы идти к первейшим его (апостолам), потому что от них он ничему не учился. Или он не упоминает об этом путешествии, но умалчивает, так что дело было так: он отправился в Аравию, потом пришел в Дамаск, потом в Иерусалим, потом в Сирию; или еще так: пришел в Иерусалим, потом был послан в Дамаск, потом в Сирию, потом опять в Дамаск, потом в Кесарию, и затем, спустя четырнадцать лет, может быть (опять при­шел в Иерусалим), когда привел братию с Варнавою (<a href=\"/bible-index/bible/?b=550&c=1&s=1&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Павел Апостол, <i>избранный</i> не человеками и не через человека, но Иисусом Христом и Богом Отцем, воскресившим Его из мертвых,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и все находящиеся со мною братия - церквам Галатийским:</span><span class=\"verse-text\"><span class=\"align-super\">3</span> благодать вам и мир от Бога Отца и Господа нашего Иисуса Христа,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Который отдал Себя Самого за грехи наши, чтобы избавить нас от настоящего лукавого века, по воле Бога и Отца нашего;</span></span>Гал. 1:1-4</a>). Или, если не так, то здесь речь идет о другом вре­мени. Писатель многое сокращает и соединяет различные вре­мена. Смотри, как он не тщеславится и не распространяется в рассказе об этом видении (Павла), но кратко повествует. А затем опять начинает и говорит так: <b>«Савл прибыл в Иерусалим и старался пристать к ученикам; но все боялись его, не веря, что он ученик».</b> И отсюда опять открывается пламенная (ревность) Павла, не (только) от Анании и тех, которые удивлялись ему там (в Дамаск), но и из случившегося в Иерусалиме, так как это (обращение его) было совершено сверх чаяния человеческого. И смотри: по смирению он приходит не к апостолам, но к ученикам, как ученик, потому что ему еще не верили.<br />Но обратимся к вышесказанному. <b>«И старался (Павел), </b>— говорит (писатель),<b> — пристать к ученика</b>м». Не с гордостью пришел, но смиренно. Учениками же называет и тех, которые не были в числе двенадцати, потому что тогда все назывались учениками по ве­ликой добродетели, которая была явным отличием учеников. <b>«Но все, — </b>говорит<b>, — боялись его»</b>. Смотри, как они избегали опасно­стей, и как еще был силен страх.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=9&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=9&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}