{"xml":"<p ><div> См. комм. к <a href=\"/bible-index/bible/?b=250&c=9&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> [<i>Итак</i>] иди, ешь с весельем хлеб твой, и пей в радости сердца вино твое, когда Бог благоволит к делам твоим.</span></span>Еккл. 9:7</a><br /><b>Обратился я и видел под солнцем, что не у проворных бег, не у сильных борьба, не у мудрых хлеб, не у умных богатство, не у сведущих благодать; но что время и случай встретится всем им.</b> Кто связан железными узами и обременён тяжелыми свинцовыми кандалами — ибо „неправда сидит на таланте свинцовом» (<a href=\"/bible-index/bible/?b=450&c=5&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И вот, кусок свинца поднялся, и там сидела одна женщина посреди ефы.</span></span>Зах. 5:7</a>) и в псалме говорит: «яко бремя тяжкое отяготета на мне» (<a href=\"/bible-index/bible/?b=230&c=37&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> ибо беззакония мои превысили голову мою, как тяжелое бремя отяготели на мне,</span></span>Пс. 37:5</a>), — тот не способен к тому бегу, о котором говорится: <i>«течение скончах, веру соблюдох» </i>(<a href=\"/bible-index/bible/?b=620&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Подвигом добрым я подвизался, течение совершил, веру сохранил;</span></span>2 Тим. 4:7</a>). И тот кто лёгок и душа которого не обременена, тем не менее и он не может достигнуть до конца без Бога. Также когда и будет борьба с противными силами, о которой написано: ,<i>,освятите войну»</i> (<a href=\"/bible-index/bible/?b=300&c=6&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Приготовляйте против нее войну; вставайте и пойдем в полдень. Горе нам! день уже склоняется, распростираются вечерние тени.</span></span>Иер. 6:4</a>), хотя бы он был и силен, не сможет однако победить собственными силами. И совершенный в сынах человеческих и мудрый не будет в состоянии иметь живой хлеб и небесный иначе, как чрез премудрость, увещевающую: «приидите, ядите мой хлеб.» И так как есть богатство, о котором апостол сказал: «богатитеся в делах добрых» (<a href=\"/bible-index/bible/?b=610&c=6&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> чтобы они благодетельствовали, богатели добрыми делами, были щедры и общительны,</span></span>1 Тим. 6:18</a>) и в другом месте: «обогатистеся во всяком разуме» (<a href=\"/bible-index/bible/?b=530&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> ибо свидетельство Христово утвердилось в вас, -</span></span>1 Кор. 1:6</a>): то следует знать, что муж мудрый может собирать это богатство не иначе как получив его от Господа, Которому принадлежит это богатство. О нем и в другом месте сказано: «искупление души мужа свое ему богатство» (<a href=\"/bible-index/bible/?b=240&c=15&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Жертва нечестивых - мерзость пред Господом, а молитва праведных благоугодна Ему.</span></span>Притч. 15:8</a>). И благодати хотя бы и образованный муж обрести не сможет, если она не будет сопровождаться ведением и не будет дана от Бога. И Павел, зная это, сказал: <i>«паче всех их потрудихся: не аз же, но благодать Божия, яже со мною» </i>(<a href=\"/bible-index/bible/?b=530&c=15&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Но благодатию Божиею есмь то, что есмь; и благодать Его во мне не была тщетна, но я более всех их потрудился: не я, впрочем, а благодать Божия, которая со мною.</span></span>1 Кор. 15:10</a>) и еще: <i>«и благодать его, яже во мне, не тща быст. </i>»И, в заключение, неведомо для человека, когда придёт время, в которое последует различный исход и конец для всех. Это по смыслу таинственному (secundum αναγωγήν).<br />   В более же простом смысле, этому месту соответствует послание к Римлянам: «ни хотящаго, ни текущаго, ни милующаго Бога» (<a href=\"/bible-index/bible/?b=520&c=9&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Итак <i>помилование зависит</i> не от желающего и не от подвизающегося, но от Бога милующего.</span></span>Рим. 9:16</a>). А сказанное: «не у мудрых хлеб» ежедневно доказывается примером многих, которые, будучи весьма умными, нуждаются в необходимом. «Нe у сведущих благодать». Ибо можно видеть, что в церкви процветают некоторые самые невежественные люди: они, приобретши себе самоуверенную осанку и бойкость языка, говоря не думавши, считают себя умными и образованными, особенно если получать благосклонность толпы, которая более услаждается и увлекается легкими фразами. И наоборот муж образованный скрывается в неизвестности, терпит преследования и не только не имеет благорасположения в народе, но чахнет от нужды и бедности. А это бывает потому, что все вращается в положении непрочном и в настоящем нет воздаяния заслугам, а в будущем.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=250&c=9&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=250&c=9&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}