{"xml":"<p ><div><b>Есть надежда, поелику пес живой лучше льва мёртвого; поелику живые знают, что умрут, а мертвые не знают ничего и нет им более награды. Ибо в забвении проходит память их. Но и любовь их и ненависть их и ревность их уже погибли, и нет уже им части в мире во всем, что делается под солнцем.</b><br /> Поелику выше говорил, что сердце сынов человеческих исполняется зла и непотребства и после этого все оканчивается смертью: то теперь дополняет и повторяет тоже, что пока люди живут, они могут сделаться праведными, а после смерти не дается никакой возможности творить добрые дела. Грешник живой может быть лучше праведника умершего, если захочет перейти к его добродетелям. И во всяком случае бедный и самый презренный может быть лучше того, кто хвалился во зле, могуществе и нечестии, и умер. Почему? потому что живые из за страха смерти могут совершать добрые дела, а мертвые ничего не могут прибавить к тому, что однажды с собою унесли из жизни, согласно с тем, что написано в псалме: <i>«забвен бых яко мертв от сердца»</i> (<a href=\"/bible-index/bible/?b=230&c=30&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Я забыт в сердцах, как мертвый; я - как сосуд разбитый,</span></span>Пс. 30:13</a>). Но любовь их и ненависть и ревность и все, что они могли иметь в мире, оканчивается с приходом смерти: не могут уже они ни праведно что либо делать, ни грешить, ни добродетелей прибавлять, ни пороков. Впрочем, некоторые противоречат такому толкованию, доказывая что и после смерти мы можем возрастать и ухудшаться, и слова: «и не будет уже им части в мире во всем, что делается под солнцем» понимают так, что они не имеют никакого общения в этом мире и под этим солнцем, которое мы видим, но имеют в ином мире, о котором Спаситель сказал: «аз несмь от мира сего» (<a href=\"/bible-index/bible/?b=500&c=8&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Он сказал им: вы от нижних, Я от вышних; вы от мира сего, Я не от сего мира.</span></span>Ин. 8:23</a>) и под солнцем правды, — и что этими словами не устраняется мнение, что и по переселении из сего мира, мы, разумные существа, можем и падать и усовершаться. Еврей сообщал, что этот стих, в котором говорится: «пес живой лучше льва мертваго» у них объясняется иначе: именно, что хотя неученый, но еще живущий и учащий учитель полезнее совершенного, но уже умершего учителя, хотя бы под псом примерно разуметь какого либо учителя из многих, а под львом Моисея или другого кого либо из пророков. Но так как нам это объяснение не нравится, то будем простираться к высшему и скажем, что пес, по Евангелию, это та хананеянка, которой сказано: «<i>вера твоя спасе тя»</i> (<a href=\"/bible-index/bible/?b=470&c=9&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И когда пришел Иисус в дом начальника и увидел свирельщиков и народ в смятении,</span></span>Мф. 9:23</a>), а мертвый лев — это народ обрезания, как говорит Валаам пророк: «<i>се людие яко львичища возстанут, и яко лев вознесется» </i>(<a href=\"/bible-index/bible/?b=40&c=23&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Вот, народ как львица встает и как лев поднимается; не ляжет, пока не съест добычи и не напьется крови убитых.</span></span>Чис. 23:24</a>). Итак, пес живой — это мы из язычников, а лев мертвый — это народ иудейский, оставленный Господом. И лучше пред Господом этот пес живой, нежели тот лев мертвый. Ибо мы живые знаем Отца и Сына и Духа Святаго, а они мертвые ничего не знают и не ожидают какого либо обетования и воздаяния, но исполнилась память их. И ни сами они не помнят того, что должны были знать, ни Господь уже не вспоминает о них. И любовь их, которою некогда любили они Бога, исчезла, и ненависть, о которой они дерзновенно говорили: «не ненавидящия ли тя Господи возненавидех, и о вразех Твоих истаях» (<a href=\"/bible-index/bible/?b=230&c=138&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Мне ли не возненавидеть ненавидящих Тебя, Господи, и не возгнушаться восстающими на Тебя?</span></span>Пс. 138:21</a>), а также исчезла и ревность, какою поревновал Финеес (Чис. 25) и от которой тряслись поджилки Маттафии (1 Мак. 2). И очевидно, нет им и части в мире, ибо не могут сказать: <i>«часть моя Господь»</i> (<a href=\"/bible-index/bible/?b=230&c=72&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Изнемогает плоть моя и сердце мое: Бог твердыня сердца моего и часть моя вовек.</span></span>Пс. 72:26</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=250&c=9&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=250&c=9&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}