{"xml":"<p ><div>(7-12) <b>Иди и ешь в веселии хлеб твой и пей в добром сердце вино твое, ибо уже угоднее стали Богу дела твои. Да будут во всякое время белы одежды твои и да не оскудевает елей на голове твоей</b><br />   и прочее до того места, где сказал: «как рыбы, которые попадаются в пагубную сеть, и как птицы, которые запутываются в силке, так и сыны человеческие уловлены будут во время наихудшее, когда оно упадёт на них неожиданно». Прежде чем будем говорить о каждом стихе порознь, сделаем краткий общий обзор, чтобы было видно, в каком смысле говорится все это. Так как в предыдущем отделении сказал, что люди после смерти своей исчезают из сердца людей и к ним никто не имеет ни любви, ни ненависти, по выражению поэта:<br />   „Нет уж борьбы никакой с побеждёнными, мертвыми»<br />   (Энеид.II ).<br />   и так как под солнцем они ничего не могут делать: то теперь приводит, как людское заблуждение, самый способ их взаимного убеждения пользоваться благами мира сего. По обычаю риторов и поэтов он делает олицетворение, говоря: о человек, если таким образом после смерти ты ничто и сама смерть ничто, то послушай совета моего и пока живешь в этой краткой жизни, пользуйся наслаждениями, употребляй драгоценные ткани, предавайся вину и пойми, что все это Богом дано тебе в пользование. Ходи разодетый в белые одежды, голова твоя пусть будет раздушена благовониями, какая бы из женщин тебе ни понравилась, наслаждайся в ея объятиях и суетную и краткую жизнь проводи в суетном и кратком наслаждении. Ибо кроме этого ничего у тебя не будет чем бы тебе можно было насладиться; спеши срывать все, что тебе может доставлять удовольствие, спеши, чтобы оно не исчезло. И пусть не тревожат тебя пустые сказки, будто в каждом деле добром ли или худом тебе нужно будет отдать отчёт во аде. Ведь в смерти нет никакой премудрости: по прекращении этой жизни не остается никакого ощущения. -Так скажет, говорит, какой-нибудь Эпикур, Аристипп, Киринеики и другие скоты из философов. А я, тщательно размыслив сам с собою, нахожу, что не случайно все происходит и не слепая Фортуна играет делами человеческими, как некоторые худо думают, а все это происходит по определению Божию. Ни быстроногий, если он бежит, не должен бег считать своим, ни сильный пусть не полагается на силу свою, ни умный пусть не думает, что богатство и имение он собирает умом своим, ни красноречивый и ученый, что он приобретает любовь у народа своим красноречием и учёностью; нет, но все делается устроением Божиим. И если Он не направит всего Своею волею, если Он не созиждет дом, то напрасно трудились строящее его; если Он не сохранит города, то напрасно бодрствуют стерегущие его (<a href=\"/bible/?b=230&c=126&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Песнь восхождения. Соломона. Если Господь не созиждет дома, напрасно трудятся строящие его; если Господь не охранит города, напрасно бодрствует страж.</span></span>Пс. 126:1</a>). Итак не один исход всем, и не случаен порядок жизни этой, как они думают: потому что, когда они о том не думают, похищенные мгновенно смертью, они пойдут на суд. И как рыба попадает на удочку и в сети и вольные в воздухе птицы запутываются в силок неведомо для них: так и люди, тогда как они полагали что все вертится по игре случая, при неожиданном наступлении смерти и суда, по заслугам своим будут отведены на мучения вечные.<br />   Это в смысле краткого общего обзора всего сказанного; теперь же следует объяснить все порознь и так, как бы он говорит не от лица другого, а от себя.<br />    <b>«Иди и ешь в веселии хлеб твой и пей в добром сердце вино твое, ибо уже угодны стали Богу дела твои». </b>Поелику ты знаешь, что смертью все оканчивается и во аде нет покаяния и никакого возвращения к добродетелям: то, пока ты находишься в этом мире, спеши, ревнуй покаяться, подвизайся, пока у тебя есть время. Ибо Бог охотно принимает кающегося. Иначе: полезно и простое понимание этого места, сообразное с оным: «<i>аще ясте, аще ли пиете, аще ли ино что творите, вся во славу Божию творите</i>» (<a href=\"/bible/?b=530&c=10&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Итак, едите ли, пьете ли, или иное что делаете, все делайте в славу Божию.</span></span>1 Кор. 10:31</a>) и еще: „с умом пей вино“. Ибо тот не имеет истинной радости и доброго сердца, кто сверх меры злоупотребляет сотворенным. Но лучше понимать так: чьи дела угодны Богу, тот никоим образом не будет нуждаться в истинном хлебе и вине, истоптанном из виноградника Сорех. Итак, если нам дана заповедь говорящая: „пожелал ты премудрости, храни заповеди, и Господь подаст тебе ее“: то будем хранить заповеди, — и мы будем в состоянии обрести хлеб и вино духовное. А кто не хранит заповедей и хвалится изобилием хлеба и вина, тому говорится чрез Исайю: <i>„не говори: я уже знаю ее: ты и не постиг и не знаешь, и от начала Я не открыл уши тебе; ибо знаю, что презирая презришь</i> (<a href=\"/bible/?b=290&c=48&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ты и не слыхал и не знал об этом, и ухо твое не было прежде открыто; ибо Я знал, что ты поступишь вероломно, и от самого чрева [<i>матернего</i>] ты прозван отступником.</span></span>Ис. 48:8</a>). Далее то, что говорится у Семидесяти Толковников: «иди, ешь в радости хлеб твой» есть голос того Екклезиаста, Который говорит в Евангелии: «<i>жаждяй да грядет ко мне и да пиет» </i>(<a href=\"/bible/?b=500&c=7&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> В последний же великий день праздника стоял Иисус и возгласил, говоря: кто жаждет, иди ко Мне и пей.</span></span>Ин. 7:37</a>) и в Притчах: «<i>приидите, ядите мой хлеб и пейте вино мое»</i> (<a href=\"/bible/?b=240&c=9&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> \"идите, ешьте хлеб мой и пейте вино, мною растворенное;</span></span>Притч. 9:5</a>).<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=250&c=9&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=250&c=9&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}