{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div> Здесь пророк опять обращается молитвенно к Богу и просит наставить его на путь истины, чтобы ходить (проводить жизнь) ему по сему пути. Путь истины или, что то же, путь закона Божия ему, как пророку, конечно, хорошо известен, но как человек, окруженный соблазнами мира и подверженный разным мудрованиям плоти, он хотел бы тверже поставить себя на сем пути, чтобы не впасть в заблуждение, – так укрепиться на пути истины, чтобы неуклонно жить во истине Божией. А это, в свою очередь поселило бы в сердце его страх Божий, производящий радость и веселие, о чем просит и выше (ст. 4). Сердце мое, как бы так говорит он, наставленное Тобою, Господи, на путь истины, исполнится страха Божия и возвеселится.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Паки обращается к молитве, и просит Бога, дабы духом разума направил его к добродетельной жизни, а духом крепости утвердил в подвиге сем. И не глаголет, <i>научи мя путем Твоим</i>, так как бы прежде чужд был всякаго учения, но <i>настави мя на пути Твоя</i>: поелику чувствовал, что еще окружен был многим мраком неведения, и потому просит разгнать сей мрак, дабы мог удобнее ходить путем <i>истины</i>, то есть, путем закона Божия, якоже и инде глаголет: <i>открый очи мои, и уразумею чудеса от закона Твоего </i>(<a href=\"/bible-index/bible/?b=230&c=118&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Открой очи мои, и увижу чудеса закона Твоего.</span></span>Пс. 118:18</a>). Пути же Божии прикровенно противополагает всем мудрованиям плоти, которыя мог ощущать в себе: ибо покаряя себя Богу, и прося Его руководства, исповедует, что нет лучшаго способа к правому жительству, как когда Бог предшествует нам, а мы последуем Ему; и что те, кои хотя мало уклоняются от закона, и последуют своим мудрованиям, впадают в заблуждение. Почему когда говорит, <i>пойду во истине Твоей</i>, тем изобличает суетныя и ложныя мысли людей, презирающих правило сие. Во втором члене просит Бога, дабы <i>соединил сердце его страху имене Своего</i>, и в том постоянно пребывать благоволил, где под именем сердца разумеется воля: якоже бо ум наш требует света, тако воля правоты. Отсюда видим, что сердце человеческое непостоянно: оно развлекается в разныя стороны, будучи колеблемо от страстей, ежели Бог не утвердит его в страсе Своем. Пророк убо желает, дабы сердце его было так соединено со страхом Господним, чтоб совершенно боялось Бога, а не так, чтоб одна часть боялась Бога, а другая была привержена к миру.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1180\">Сергий Терновский прот.</a><div><b>Да возвеселится сердце мое боятися имени Твоего.</b><br /> То есть чтобы я радостно творил Твои заповеди, а не с принуждением. </div></p>"}