{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Возблагодарив Господа Бога за последнюю Его милость, пророк указывает здесь на восставших против него врагов его, характеризуя их нравы и нечестие, говорит – и не просто только говорит, а жалуется Богу, что на него возстали законопреступники, злоупотребившие данною им властию и забывшие о вездесущии и всеведении Божием. От великой скорби и туги сердечной он как бы так взывает к Богу: Господи Боже мой! На меня восстали не какие-либо внешние, чужестранные враги, а свои ближние, родной сын мой, с его ближними друзьями и советниками, которые забыли Бога и закон Его, забыли то, что они обязаны почтением и любовью ко мне, не только как к отцу, но и как к законному царю и помазаннику Божию, забыли о Твоем вездеприсутствии, они законопреступники, сонм державных, т.е. целое собрание людей сильных, облеченных властию, восстали против меня и ищут души моей (взыскаша душу мою), т.е. стараются погубить меня, отнять у меня жизнь, и нисколько не представляют о Тебе, не помышляют о Твоем присутствии (не предложиша Бога пред собою), но действуют исключительно по своему злоумышлению. Ты же, Господи Боже мой, щедрый и многомилостивый и истинный, т.е. верный Своим обетованиям о спасении всех уповающих на Тебя, призри на мя, т.е. яви милость Свою ко мне, пошли силу Твою (даждь державу Твою отроку Твоему). Словом помилуй выражает прошение о милости, подаваемой даром, а не за какие-либо заслуги. Точно так же, называя себя отроком, или, что то же, рабом и сыном рабыни, показывает тем, что он не заслуживает милости и спасения, а надеется на получение их единственно по великой благости и милости Божией.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Что выше сказал в преносном смысле о аде преисподнейшем, то здесь изображает просто, говоря, что был он подобен агнцу, сущему посреде волков, и потому был бы немедленно растерзан, ежели бы Бог чудесно не исхитил его из челюстей смерти. Когда говорит, что враги <i>не предложили Бога пред собою</i>, тем изображает крайнюю лютость их. Ибо где нет страха Божия, и где люди не боятся суда Его, там нет никакого милосердия и кротости, там свирепствует необузданная дерзость. Сему злу в милосердии Божием пособия ищет. Ибо употребляя сии прилагательныя имена: <i>Ты Господи Боже мой, щедрый и милостивый </i>и проч., — означает, что против дерзости и неистовства нечестивых довольно имеет защиты в Божией благости, в милосердии и правосудии. А может быть прибег к милосердию Божию и для утоления чрезмернаго страха, поелику ведал, что нечестивые люди суть бичи Божии. Ибо истинное и единственное утешение наше составляет то, что Бог хотя и наказывает нас, однако же не забывает милости Своея. Впрочем, как известно, изречение сие взято из книги <a href=\"/bible-index/bible/?b=20&c=34&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И прошел Господь пред лицем его и возгласил: Господь, Господь, Бог человеколюбивый и милосердый, долготерпеливый и многомилостивый и истинный,</span></span>Исх. 34:6</a>, где находим весьма достопамятное описание Божия существа. Там, во первых, нарицается Он <i>щедрым</i>, откуду, во вторых, следует <i>склонность к милости</i>, или сострадательность к бедности нашей. К сему присовокупляется, в третьих, <i>долготерпение Его</i>: понеже не вдруг воспламеняется гневом, как скоро раздражен бывает, но по милости Своей прощает. Наконец нарицается <i>многомилостивым и истинным</i>, то есть, зело благотворительным и в обещаниях Своих непреложным. А хотя не меньше похвально и Его правосудие, как и милость: но понеже по жестокосердию нашему правосуден есть, и наказывает как бы принужденно; сего ради Писание нарицает Его благим и милостивым естественно, а правосудным или строгим как бы случайно. Истина же присовокупляется к милости потому, что мы часто, судя о Боге по нашим чувствам, не доверяем обещаниям Его. Сего ради Писание глаголет, что Бог несть подобен человекам, поелику не меньше щедр во обещаниях, коль и верен во исполнении оных. Яснее к настоящему разсуждению о милости и благости Божией прилагает Пророк оныя слова: <i>призри на мя</i>. Ибо как Бог есть милостив, то и препоручает Ему спасение свое. Потом следует глагол: <i>помилуй мя</i>, который означает милость, туне даемую, и относится к помощи также туне подаваемой; чрез что чистосердечно признается Давид, что он внутренно изнемогает, и яко нищий ищет спасения от единыя милости Божией. Нарицая себя <i>рабом и сыном рабыни</i>, не своими услугами хвалится, но, воображая начало и долговременное продолжение к себе Божией милости, тщится приобресть большее благоволение, яко раб, обязанный вечно служить своему господину.<br /><i></i></div></p>"}