{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Знамение – по-русски: «знак», а в переносном смысле означает «чудо». В заключение всех своих молений и благодарений, пророк присовокупляет и это последнее прошение, чтобы Господь Бог сотворил, или показал, над ним Свое чудо, не какое-либо чудо страшной кары Божией, грозной для врагов его, а чудо благости (знамение во благо) и милости Божией, чтобы все ненавидящии его увидели, сколь благ и многомилостив Господь, – как Он помог страждущему псалмопевцу и утешил его в скорби, – чтобы они видели и устыдились своих беззаконных дел.<br /> Псалом сей, по уставу нашей Святой Православной Церкви положенный для прочтения на 9-ом часе нашего ежедневного богослужения, может и должен служить образцом усердной высокой молитвы христианина среди скорбей и бед. Молитва наша должна быть усиленною и непрестанною и должна быть проникнута духом глубокого смирения. Непрестанно и усердно молясь Богу, мы не должны вменять себе это в какую-либо заслугу; по примеру пророка, мы должны ожидать спасения не как награды за свою усиленную молитву, но единственно как милости Божией. Псалмопевец непрестанно (весь день) взывал к Богу, устремляясь к Нему всею душею своею (ст. 3 и 4), и при этом однако же взывал к милосердию Божию: помилуй мя, Господи, яко благ и кроток и многомилостив (ст. 5). Такова по характеру должна быть наша молитва. Затем пророк Давид указывает нам и то, о чем должны мы молиться. Был он величайшим праведником, но сознавал себя не умеющим жить согласно с волею Божией и молился о том, чтобы Бог научил его жить по заповедям Божиим (ст. 11). Был человеком богобоязненным, но молился о том, чтобы Бог вселил в сердце его страх Свой Божественный и чрез это самое дал ему истинную радость, которая происходит от благоговения пред Богом. Не столько радость избавления от несчастий, сколько радость благочестия и добродетели, радость вечного спасения должна быть предметом наших желаний и молитв.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>В сем последнем стихе паки подтверждает, что он как бы оставлен от Бога: ибо не просил бы некоего знамения Божией милости, ежели бы не принужден был крайностию, и ежели бы Бог для испытания терпения его не сокрыл от него благоволения Своего. Но сражаться с таковым искушением было не последним знамением твердости и постоянства Давидова, когда он и в самом густейшем мраке бедствий не отчаивался видеть света. О врагах же того ради просит, <i>да видят, и да постыдятся</i>, понеже ругалися простоте его, аки бы всуе надеялся на Бога. Здесь встречается вопрос, какое бы то было знамение, или тот признак, котораго у Бога просит Давид? Многие различным образом толкуют сие. Нам же мнится, что под именем знамения разумеется здесь оное духовное веселие, котораго выше просил Давид, глаголя <i>возвесели душу раба Твоего</i>. Ибо сие веселие в человеке праведном, и в гонении сущем, есть пресветлое знамение Божией милости, на которое взирая не токмо враги и гонители, но и самые беси постыждаются и посрамляются. Приняв в сем означении слово: <i>знамение</i>, разум стиха будет следующий: Господи, даждь ми благодать духовнаго веселия, которое бы на самом лице моем видимо сияло, дабы ненавидящии мя, видя сие знамение, постыдилися, и призналися, яко Ты помогл ми еси страждущему; Ты утешил мя еси скорбящаго, и печаль мою во внутреннюю радость обратил.<br /><br /></div></p>"}