{"xml":"<p ><div><b>«Я есмь пастырь добрый»</b>. Здесь говорит уже о страданиях и показывает, что подъемлет их для спасения мира и подвергается им не по неволе. Затем снова указывает признаки пастыря и наемника. <br /><b> «Пастырь полагает жизнь свою...</b> <i>А наемник, не пастырь, которому овцы не свои, видит приходящего волка, и оставляет овец, и бежит; и волк</i> приходит и <i>расхищает... их</i>» (<a href=\"/bible-index/bible/?b=500&c=10&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я есмь пастырь добрый: пастырь добрый полагает жизнь свою за овец.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> А наемник, не пастырь, которому овцы не свои, видит приходящего волка, и оставляет овец, и бежит; и волк расхищает овец, и разгоняет их.</span></span>Ин. 10:11-12</a>). Здесь Он представляет Себя таким же Владыкою, как и Отец, потому что Он сам Пастырь и у него есть Свои овцы. Видишь ли, как в притчах Он говорит возвышеннее, как здесь речь прикровенна, и не подает слушателям явного повода (к падению).<br />***<br /> Владыка тем особенно и являет Себя, что промышляет о подданных, печется и заботится о них.<br /><br />Потому и Христос не сказал: <b>«пастырь добрый»</b> принимает честь и служение, но <b>«полагает жизнь свою за овец</b>». В том и заключается власть, в том и состоит мудрость пастырская, чтобы презирать свои выгоды и заботиться о благе подчиненных. Начальник — тоже, что врач, или даже больше врача. Врач доставляет исцеление своим искусством, а начальник, кроме того, и собственными опасностями. Так поступал и Христос, претерпевший заушения, распятие и бесчисленные страдания. Поэтому Павел и сказал: «<i>ибо и Христос не Себе угождал, но, как написано: злословия злословящих Тебя пали на Меня</i>» (<a href=\"/bible-index/bible/?b=520&c=15&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо и Христос не Себе угождал, но, как написано: злословия злословящих Тебя пали на Меня.</span></span>Рим. 15:3</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Толкование на Псалом 113</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=10&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=10&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}