{"xml":"<p ><div> Что же делает наемник? <b>«Видит приходящего волка, и оставляет овец; и волк приходит и расхищает... их»</b>. Так поступили те, но Он – напротив. Даже в то время, как был схвачен, Он говорил: <i> «оставьте их, пусть идут, да сбудется слово»</i>, что никто из них не погиб (<a href=\"/bible-index/bible/?b=500&c=18&s=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Иисус отвечал: Я сказал вам, что это Я; итак, если Меня ищете, оставьте их, пусть идут,</span><span class=\"verse-text\"><span class=\"align-super\">9</span> да сбудется слово, реченное Им: из тех, которых Ты Мне дал, Я не погубил никого.</span></span>Ин. 18:8-9</a>). Но можно здесь разуметь и волка мысленного, – потому что и ему Он не попустил расхищать овец. Но это не только волк, а и лев: <i> «противник ваш диавол,</i> – говорит Писание, – <i> ходит, как рыкающий лев»</i> (<a href=\"/bible-index/bible/?b=670&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Трезвитесь, бодрствуйте, потому что противник ваш диавол ходит, как рыкающий лев, ища, кого поглотить.</span></span>1 Пет. 5:8</a>). Это змей и дракон: наступайте <i> «на змей и скорпионов»</i> (<a href=\"/bible-index/bible/?b=490&c=10&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> се, даю вам власть наступать на змей и скорпионов и на всю силу вражью, и ничто не повредит вам;</span></span>Лк. 10:19</a>).<br />Потому умоляю, будем всегда оставаться под руководством Пастыря. А мы останемся, когда будем слушать гласа Его, — когда будем послушны Ему, — когда не будем следовать за чужим. Какой же глас Его? «<i>Блаженны нищие духом. Блаженны чистые сердцем. Блаженны милостивые</i>» (<a href=\"/bible-index/bible/?b=470&c=5&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Блаженны нищие духом, ибо их есть Царство Небесное.</span></span>Мф. 5:3</a>, 7, 8). Если будем исполнять это, — останемся под руководством Пастыря, и волк не в состоянии будет проникнуть к нам; а если и войдет, то сделает это на свою погибель. Мы имеем Пастыря, который столько любит нас, что положил за нас и душу Свою. Если же Он и могущ, и любит нас, то что может воспрепятствовать нам спастись? Ничто, если только мы сами не отступим от Него. А как мы можем отступить? Послушай, что говорит Он: «<i>никто не может служить двум господам, Богу и маммоне</i>» (<a href=\"/bible-index/bible/?b=470&c=6&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Никто не может служить двум господам: ибо или одного будет ненавидеть, а другого любить; или одному станет усердствовать, а о другом нерадеть. Не можете служить Богу и маммоне.</span></span>Мф. 6:24</a>). Итак, если мы будем работать мамоне, то не будем уже оставаться под владычеством Божиим. Пристрастие к богатству хуже всякого тиранства: удовольствия не доставляет никакого, а порождает заботы, зависть, коварство, ненависть, наговоры и бесчисленные препятствия к добродетели, — беспечность, распутство, любостяжание, пьянство. А это и свободных делает рабами, и даже хуже рабов, рабами не людей, но ужаснейшей из страстей и болезней души. Такой человек решается на многое, что противно и Богу и людям, из опасения, чтобы кто не исторг его из–под этого владычества. Горькое рабство, диавольское владычество! В особенности пагубно то, что, находясь в столь несчастном положении, мы веселы духом, лобызаем свои оковы и, обитая в темнице, исполненной мрака, не желаем выйти на свет, но привязываемся к злу, и услаждаемся болезнью. Потому–то не можем и освободиться и находимся в худшем состоянии, чем те, которые работают в рудниках, потому что подвергаемся трудам и бедствиям, но не пользуемся плодами. Хуже же всего то, что, если бы кто и захотел избавить нас от этого тяжкого плена, мы не только не позволяем, но еще гневаемся и негодуем, и таким образом являемся ничем не лучше безумных, и даже гораздо несчастнее всех их, — потому что не хотим и расстаться со своим безумием. Ужели для того явился ты на этот свет, человек? Ужели для этого родился человеком, чтобы только разрабатывать рудники и собирать золото? Не для этого создал тебя (Господь) по образу Своему, но чтобы ты угождал Ему. Чтобы достиг будущих благ и ликовал с ангелами. Зачем же ты лишаешь себя такого сообщества и нисходишь до последней степени бесславия и унижения? Твой брат по рождению — разумею рождение духовное — погибает от голода, а ты изнемогаешь от пресыщения. Брат ходит с обнаженным телом, а ты и для одежд устрояешь одежды, чтобы охранить их от червей чрез такие покровы. А не гораздо ли лучше было бы прикрыть ими тела бедных? Тогда и одежды остались бы целыми, и ты был бы свободен от всякой заботы, и это приобрело бы тебе будущую жизнь. Если не хочешь, чтобы одежды твои съедены были молью, отдай их бедным: они умеют хорошо вытряхивать эти одежды. Притом тело Христово и почетнее и безопаснее шкафа. Оно не только сберегает одежды, не только сохраняет невредимыми, но и делает их блистательнее. Шкаф часто похищают вместе с платьем, и чрез то подвергают тебя крайнему убытку. Но этому хранилищу не может повредить самая смерть. Тут не нужно нам ни дверей, ни запоров, ни бодрствующих слуг, ни других каких подобных предосторожностей. Оно не доступно ни для какой злонамеренности, и что сохраняется в нем, так же безопасно, как если бы было на небесах; туда не может проникнуть никакое зло. Мы никогда не перестаем говорить об этом, но вы не слушаетесь наших слов. А это оттого, что душа наша бедна, привязана к земле и пресмыкается долу. Впрочем, не подумайте, что я осуждаю всех вас в этом зле, как будто бы все вы были больны неисцельно. Если люди, упоенные богатством, заграждают свой слух для моих слов, за то обратят на них внимание живущие в бедности. Но как, скажешь, идет это к бедным? Ведь у них нет ни золота, ни многих одежд? Но у них есть хлеб и холодная вода; есть две лепты и ноги, чтобы посетить больных; есть язык и слово, чтобы принять странника. Мы и не требуем от бедных столько–то и столько–то талантов золота, — этого (требуем) только от богатых. Если же кто беден, и придет к дверям других (бедняков), от того Господь наш не постыдится принять и лепту, и даже скажет, что принял от него больше, чем от людей, которые подали много. Как многие из предстоящих здесь желали бы жить в то время, когда Христос во плоти пребывал на земле, чтобы быть под одним с Ним кровом и разделять с Ним трапезу! Теперь вот это возможно: мы можем пригласить Его на вечерю и вечерять с Ним даже с большею пользою. Из тех, которые тогда вечеряли с Ним, многие погибли, как то: Иуда и другие подобные. Между тем всякий, кто ныне позовет Его в дом свой и предложит трапезу и кров, удостоится великого благословения. «<i>Приидите</i>», говорит Он, «<i>благословенные Отца Моего, наследуйте Царство, уготованное вам от создания мира: ибо алкал Я, и вы дали Мне есть; жаждал, и вы напоили Меня; был странником, и вы приняли Меня; был болен, и вы посетили Меня; в темнице был, и вы пришли ко Мне</i>» (<a href=\"/bible-index/bible/?b=470&c=25&s=34&e=36\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Тогда скажет Царь тем, которые по правую сторону Его: приидите, благословенные Отца Моего, наследуйте Царство, уготованное вам от создания мира:</span><span class=\"verse-text\"><span class=\"align-super\">35</span> ибо алкал Я, и вы дали Мне есть; жаждал, и вы напоили Меня; был странником, и вы приняли Меня;</span><span class=\"verse-text\"><span class=\"align-super\">36</span> был наг, и вы одели Меня; был болен, и вы посетили Меня; в темнице был, и вы пришли ко Мне.</span></span>Мф. 25:34-36</a>). Итак, чтобы услышать эти слова, будем одевать нагого, принимать странного, питать алчущего, напоять жаждущего, посещать болящего, ходить к находящемуся в темнице. Чрез это мы получим дерзновение и прощение грехов и удостоимся благ, превосходящих и слово и ум, которых и да сподобимся все мы, по благодати и человеколюбию Господа нашего Иисуса Христа, Которому слава и держава во веки веков. Аминь.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=10&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=10&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}