{"xml":"<p ><div>Но здесь (ст. 14) знание неодинаковое. Где же одинаковое? В Отце и во Мне; здесь – \"<b>как Отец знает Меня, [так] и Я знаю Отца</b>\". Если бы не это Он хотел показать, то зачем бы прибавлял те слова? Но как Он часто поставляет Себя в ряд людей, то чтобы не подумал кто, что Его знание подобно человеческому, Он прибавил: \"<b>как Отец знает Меня, [так] и Я знаю Отца</b>\". Также совершенно Я знаю Его, как Он Меня. Потому-то Он и говорил: \"<i>никто не знает Сына, кроме Отца; и Отца не знает никто, кроме Сына</i>\" (<a href=\"/bible-index/bible/?b=470&c=11&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Все предано Мне Отцем Моим, и никто не знает Сына, кроме Отца; и Отца не знает никто, кроме Сына, и кому Сын хочет открыть.</span></span>Мф. 11:27</a>), разумея некоторое особенное знание, – такое, какого никто другой не может иметь. \"<b>И жизнь Мою полагаю</b>\". Часто повторяет это, чтобы показать, что Он не обманщик. Так и апостол, когда хотел показать себя истинным учителем и направлял свое слово против лжеапостолов, хвалился бедами и смертями, говоря: \"<i>Я [был] безмерно в ранах, и многократно при смерти</i>\" (<a href=\"/bible-index/bible/?b=540&c=11&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Христовы служители? (в безумии говорю:) я больше. Я гораздо более <i>был</i> в трудах, безмерно в ранах, более в темницах и многократно при смерти.</span></span>2 Кор. 11:23</a>). Выражения: \"<i>Я есмь свет</i>\", и: \"<i>Я есмь жизнь</i>\" – казались для несмысленных надменными; но слова: хочу умереть – не возбуждали ни зависти, ни ненависти. Потому и не говорят Ему: \"<i>Ты Сам о Себе свидетельствуешь, свидетельство Твое не истинно</i>\". Те слова показывали в Нем великое попечение, так как Он хотел предать Себя за людей, которые бросали в Него камнями.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседы на Евангелие от Иоанна Богослова</i></span></div><br /><br />* * *<br />Какого еще хочешь ты знания совершеннее этого? Спроси возражающего: совершенно ли Отец знает Сына и точно ли имеет всякое знание о Нем, так что ничто не сокрыто от Него касательно Сына, но \"Ему\" принадлежит полное знание? Да, скажет он. Итак, когда ты услышишь, что и Сын знает Отца так, как Он – Сына, не ищи больше ничего, когда знание их совершенно одинаково. Тоже самое выражает Он и в другом месте, когда говорит: <i>\"никто не знает Сына, кроме Отца; и Отца не знает никто, кроме Сына, и кому Сын хочет открыть\" </i>(<a href=\"/bible-index/bible/?b=470&c=11&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Все предано Мне Отцем Моим, и никто не знает Сына, кроме Отца; и Отца не знает никто, кроме Сына, и кому Сын хочет открыть.</span></span>Мф. 11:27</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Против аномеев, 5</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=10&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=10&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}