{"xml":"<p ><div>Итак, поскольку безумно было требовать свидетельства слов, когда проповедовали о Нем дела, то послушай, как Он им отвечает, частью указывая на то, что они без нужды этого требуют и не для того, чтобы научиться, частью показывая, что Он уже дал ответ более ясный, чем на словах, то есть, ответ в делах. «<b>Я сказал вам, и не верите</b>», говорит, «<b>дела, которые творю Я во имя Отца Моего, они свидетельствуют о Мне</b>» (<a href=\"/bible-index/bible/?b=500&c=10&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Иисус отвечал им: Я сказал вам, и не верите; дела, которые творю Я во имя Отца Моего, они свидетельствуют о Мне.</span></span>Ин. 10:25</a>). Это самое часто говорили между собою и умереннейшие из них: «<i>как может человек грешный творить такие чудеса?</i>» (<a href=\"/bible-index/bible/?b=500&c=9&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Тогда некоторые из фарисеев говорили: не от Бога Этот Человек, потому что не хранит субботы. Другие говорили: как может человек грешный творить такие чудеса? И была между ними распря.</span></span>Ин. 9:16</a>); и опять: не «<i>может бес отверзать очи слепым</i>» (<a href=\"/bible-index/bible/?b=500&c=10&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Другие говорили: это слова не бесноватого; может ли бес отверзать очи слепым?</span></span>Ин. 10:21</a>); и также: «<i>таких чудес никто не может творить, если не будет с ним Бог</i>» (<a href=\"/bible-index/bible/?b=500&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Он пришел к Иисусу ночью и сказал Ему: Равви! мы знаем, что Ты учитель, пришедший от Бога; ибо таких чудес, какие Ты творишь, никто не может творить, если не будет с ним Бог.</span></span>Ин. 3:2</a>). И видя знамения, которые Он творил, говорили: «<i>это Христос</i>» (<a href=\"/bible-index/bible/?b=500&c=7&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Другие говорили: это Христос. А иные говорили: разве из Галилеи Христос придет?</span></span>Ин. 7:41</a>), а другие говорили: «<i>когда придет Христос, неужели сотворит больше знамений, нежели сколько Сей сотворил</i>» (<a href=\"/bible-index/bible/?b=500&c=7&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Многие же из народа уверовали в Него и говорили: когда придет Христос, неужели сотворит больше знамений, нежели сколько Сей сотворил?</span></span>Ин. 7:31</a>)? Да и эти самые (которые теперь спрашивали) хотели уверовать в Него на основании дел, говоря: «<i>какое же Ты дашь знамение, чтобы мы увидели и поверили Тебе</i>» (<a href=\"/bible-index/bible/?b=500&c=6&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> На это сказали Ему: какое же Ты дашь знамение, чтобы мы увидели и поверили Тебе? что Ты делаешь?</span></span>Ин. 6:30</a>)?<br /><br /> Итак, поскольку в то время они показывали вид, будто убедятся простым словом, между тем как не убедились столь многими делами, то Он обличает лукавство их, говоря: если вы делам не веруете, то как поверите словам? Значит, вопрос (ваш) излишний.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=10&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=10&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}