{"xml":"<p ><div> Так указал признаки и пастыря и разбойника. Посмотрим теперь, как Он приложил к ним последующее. <b>Сему, говорит, дверник отверзает</b>. Продолжает говорить иносказательно для большей выразительности. <i>И овцы глас его слышат, и своя овцы глашает по имени</i>. Так как (иудеи) часто называли Его обманщиком и доказывали это своим собственным неверием, говоря: <i>кто от князь верова в Онь?</i> (<a href=\"/bible-index/bible/?b=500&c=7&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> Уверовал ли в Него кто из начальников, или из фарисеев?</span></span>Ин. 7:48</a>), то Он показывает, что, по причине их неверия, не Его должно называть губителем и обманщиком, но их, так как они не внимают Ему, и потому, естественно, исключены из числа овец. Если пастырю свойственно входить законною дверью, а Он вошел этою самою дверью, то все последовавшие за Ним могут быть овцами, а те, которые отступили от Него, не пастыря унижают, но самих себя отлучают от стада овец. А что он впоследствии Себя Самого называет дверью, то этим опять не должно смущаться. Он называет Себя и пастырем, и овцою, указывая на различные стороны Своего служения. Когда приводит нас к Отцу, – называет Себя дверью; а когда выражает Свое попечение о нас, – пастырем. Чтобы ты не подумал, что дело Его только в том, чтобы приводить (к Отцу), – Он называет Себя и пастырем. <br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Точно так же и, посылая овец, Он посылал их не в сторону от волков, но в середину волков . Это пастырство гораздо удивительнее, чем то, какое бывает у нас. А мне кажется, что здесь есть указание и на слепого, потому что и его призвал и извел из среды иудеев, и он услышал и узнал Его голос.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, <i>Гомилии на Евангелие от Иоанна 59.3</i><br />TLG 2062.153, 59.325.3-8</span></div><br /></span></div><br />Если же хочешь разбирать в притче и каждое слово, то ничто не препятствует разуметь здесь под дверником Моисея, потому что ему вверены были слова Божии.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, <i>Гомилии на Евангелие от Иоанна 59.3</i><br />TLG 2062.153, 59.324.45-47 </span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=10&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=10&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}