{"xml":"<p ><div> Таким образом «<b>многие уверовали в Него</b>». И в самом деле, многое привлекало их. Так, вспомнили они о тех речах, которые Иоанн говорил, называя Его крепльшим себя, и светом, и жизнью, и истиной, и всеми прочими (именами); вспомнили и голос, нисшедший свыше, и Духа, явившегося тогда в виде голубя и всем Его указавшего; а сверх того, они видели доказательство в чудесах, и тем, наконец, утверждались. Если Иоанну, говорили они, следовало верить, то гораздо более — Христу. Если тому — без знамений, то гораздо более Христу, Который, вместе с свидетельством от Иоанна, имеет еще доказательство от знамений.<br /><br />Видишь ли, сколько пользы принесло им пребывание в этом месте и удаление от злых людей? По этой–то причине (Христос) часто изводит и удаляет их от сообщества таких людей. Это самое сделал Он и в ветхом завете, когда в пустыне, вдали от египтян, наставлял иудеев и устроял во всем. То же внушает Он и нам делать, когда повелевает убегать торжищ, шума и смятений, молиться в тишине — в своей клети. И корабль, неподверженный буре, плывет благополучно: так и душа, не занятая общественными делами, находится в пристани. Поэтому–то женам следовало бы быть любомудрее мужей, так как они по большей части привязаны к занятиям домашним. Оттого именно и Иаков был «<i>кротким</i>», что жил дома и был свободен от внешних тревог; не без причины же Писание заметило о нем, как о живущем «<i>в шатрах</i>» (<a href=\"/bible-index/bible/?b=10&c=25&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Дети выросли, и стал Исав человеком искусным в звероловстве, человеком полей; а Иаков человеком кротким, живущим в шатрах.</span></span>Быт. 25:27</a>). Но и в доме, скажешь, много беспокойства. Это оттого, что ты сама того хочешь и сама себя окружаешь множеством забот. Муж, обращаясь на торжищах и в судилищах, очевидно, обуревается внешними хлопотами, как бы некоторыми волнами; а жена, сидя дома, как бы в некоем училище любомудрия, и сосредоточив в себе свои мысли, имеет возможность заниматься и молитвою, и чтением, и другими делами любомудрия. И как живущие в пустынях не имеют никого, кто бы безпокоил их, так и жена, находясь всегда дома, постоянно может наслаждаться тишиною. Если же иногда представится ей необходимость и выйти, то и тогда нет для нее повода к беспокойству. В самом деле, женщине нужно бывает выходить или для того, чтобы придти сюда, или когда надобно омыть тело в бане; затем большую часть времени она сидит дома. Поэтому она может и сама любомудрствовать, и, принимая растревоженного мужа, утешать и успокаивать его, разгонять излишние и тяжелые его мысли и, таким образом, снова отпускать его уже без тех неприятностей, какие он принес с собою с торжища, но с добрым расположением, которое приобрел дома.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=10&v=41\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=11&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}