{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1146&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин Философ мч.</a><div>Бог также повелел вам [евреям] воздерживаться от некоторых яств, чтобы вы и во время принятия пищи и пития имели пред глазами Бога, так как вы непостоянны и склонны оставлять познание о Нем, как говорит Моисей: <i>сел народ есть и пить, а после встал играть </i>(<a href=\"/bible-index/bible/?b=20&c=32&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> На другой день они встали рано и принесли всесожжения и привели жертвы мирные: и сел народ есть и пить, а после встал играть.</span></span>Исх. 32:6</a>). И в другом месте:<br /><i>И утучнел Израиль, и стал упрям; утучнел, отолстел и разжирел; и оставил он Бога, создавшего его </i>(<a href=\"/bible-index/bible/?b=50&c=32&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И [ел Иаков, и] утучнел Израиль, и стал упрям; утучнел, отолстел и разжирел; и оставил он Бога, создавшего его, и презрел твердыню спасения своего.</span></span>Втор. 32:15</a>). Но что Бог позволил Ною, мужу праведному, есть всякое животное (кроме мяса в крови), которое умерло само собою, это рассказано вам Моисеем в Книге Бытия. Трифон хотел возразить мне словами <i>как зелень травную,</i> но я предупредил его и спросил: почему вы слова<i> как зелень травную </i>принимаете не в том смысле, в каком они сказаны Богом: то есть как злаки Бог сотворил для пищи человеку, так и животных дал для того, чтобы он ел мясо? Но как мы некоторых растений не едим, так будто бы - как вы говорите - еще в то время Ною повелено делать различие между животными. Такое объяснение ваше не может быть принято.<br />Прежде всего, я мог бы легко доказать, что всякий злак есть трава и употребляется в пищу, но не буду останавливаться на этом. Положим, что мы делаем различие между злаками травными и не все растения едим. Однако это не потому, что они нечисты и скверны, а потому, что они или горьки, или ядовиты, или колючи; но все растения сладкие, питательные и прекрасные, растут ли они на море или на земле, мы вкушаем с удовольствием. Отсюда следует, что Бог чрез Моисея повелел вам воздерживаться от животных нечистых, хищных и свирепых потому, что вы, евшие манну в пустыне и видевшие все чудеса, сотворенные для вас Богом, слили золотого тельца и поклонялись ему. Справедливо Бог всегда говорит о вас: <i>род развращенный; дети, в которых нет верности </i>(<a href=\"/bible-index/bible/?b=50&c=32&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и сказал: сокрою лице Мое от них [и] увижу, какой будет конец их; ибо они род развращенный; дети, в которых нет верности;</span></span>Втор. 32:20</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иустин Мученик, <i>Беседа с Трифоном иудеем 20.<br /><br />TLG 0645.003, 20.1.1-4.6</i>.</div></div></p>"}