{"xml":"<p ><div>Хотя не сокрушили голеней Иисуса, однако же, в угоду иудеям пронзают Его, и вытекает кровь и вода. И это удивительно. Они думали наругаться и над мертвым телом, но поругание обращается им в чудо. Достойно удивления и то, что из мертвого тела вытекает кровь. Впрочем, иной из недоверчивых скажет, что, вероятно, в теле было еще сколько-нибудь жизненной силы. Но когда и вода вытекла, то чудо непререкаемо. Неспроста это случилось, но потому, что жизнь в Церкви начинается и продолжается посредством сих двух вещей: водою мы рождаемся, а Кровью и Телом питаемся. Итак, когда приступаешь к чаше общения Крови Христовой, так располагай себя, как бы ты пил из самого ребра.<br />   Примечай, пожалуй, и то, как посредством прободенного ребра врачуется рана ребра, то есть Евы. Там Адам, уснув, лишился ребра; и здесь Господь, уснув, дает ребро воину. Копье воина есть образ меча, обращающегося и выгоняющего нас из рая (<a href=\"/bible-index/bible/?b=10&c=3&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И изгнал Адама, и поставил на востоке у сада Едемского Херувима и пламенный меч обращающийся, чтобы охранять путь к дереву жизни.</span></span>Быт. 3:24</a>). А как все вертящееся не останавливается в своем движении, доколе не ударится обо что-нибудь, то Господь, показывая, что Он остановит тот меч, мечу воина подставляет Свое ребро, чтобы нам ясно было, что как ребро воина, приразившись ребру, остановилось, так и пламенный меч остановится и не будет уже страшить своим вращением и возбранять вход в рай.<br />   Да постыдятся ариане, которые в таинстве причащения не присоединяют воды к вину. Ибо они, как кажется, не веруют, что из ребра вытекла и вода, что удивительнее, но веруют, что вытекла одна кровь, и тем уменьшают величие чуда. Ибо кровь показывает, что Распятый — человек, а вода, что Он выше человека, именно, — Бог.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=19&v=32\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=19&v=35\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}