{"xml":"<p ><div>А как Моисея считали достовернее его, то он и его приводит в свидетели. Что Моисей сказал об агнце, закалаемом в Пасху, \"<i>кость не сокрушится</i>\" (<a href=\"/bible/?b=20&c=12&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> не оставляйте от него до утра [и кости его не сокрушайте], но оставшееся от него до утра сожгите на огне.</span></span>Исх. 12:10</a>), то, по объяснению евангелиста, исполнилось на Христе. Ибо тот агнец был образом Его, и много сходного между им и Истиною. Итак, <b>\"кость не сокрушится\"</b> у Иисуса; а ребро Его проливает нам источники бытия и жизни. Вода-источник бытия, ибо мы чрез нее становимся христианами, а Кровь — жизни, ибо мы ею питаемся. И Слово Божие есть Агнец. Вкушая Его от головы до ног (голова божества, ибо оно — глава, и ног — плоти, ибо она — самая низшая часть), еще и внутренности Его, то есть тайное и сокровенное, с благоговением принимая в пищу, мы не сокрушаем костей, то есть трудных для понимания и возвышенных мыслей. Ибо, чего не можем понять, того мы не сокрушаем, то есть не стараемся понять худо и с извращением. Итак, когда здраво понимаем, тогда не сокрушаем, ибо божественное сохраняем в целости. А когда будем усиливаться понять и принимаем еретическое понимание, тогда сокрушаем и ломаем твердые и недоступные мысли. Такие предметы, то есть неудобопонятные, надобно жечь огнем, то есть предавать Духу, и Он обделает и утончит их, потому что Он постигает все, и глубины Божии (<a href=\"/bible/?b=530&c=2&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> А нам Бог открыл <i>это</i> Духом Своим; ибо Дух все проницает, и глубины Божии.</span></span>1 Кор. 2:10</a>).<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=19&v=35\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=19&v=37\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}