{"xml":"<p ><div><b>Не надейтеся на себе в словесех лживых, понеже весла не упользуют вас, глаголюще: храм Господень, храм Господень есть.</b><br /><br /> Страшные слова. Сказав, что блудодействуете, совершая служение идолам, и, после перечисления беззаконий (которые они совершали), что после этого входили в храм, говорить: еда вертеп.<br /><br /> Это им представлялось самым важным. Хотя они жили на ней (αὐτήν)*, однако по божественному суду были извергнуты.<br /><br /> Эта мысль много им вредила, как говорит им и Христос, а особенно Иоанн: не начинайте глаголати: отца имамы Авраама (<a href=\"/bible-index/bible/?b=470&c=3&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и не думайте говорить в себе: \"отец у нас Авраам\", ибо говорю вам, что Бог может из камней сих воздвигнуть детей Аврааму.</span></span>Мф. 3:9</a>). Так и здесь не говори: храм Господень. Если Он имеет нужду в доме, вы справедливо думаете, что Я не ниспроверг бы дома. А если, для Меня не нужно никакое место, если Я совершенно не вместим, если небо — престол Мой, а земля — подножие ног Моих, то (указанная) мысль особенно неуместна. Если Своею рукою Я утвердил небо, то какой дом построите Мне? Не верьте лживым словам.<br />*Разумеется земля, которую Бог дал отцам; см. ст. 7-й.<br />***<br />Хочешь ли знать, что Бог отвращается, вместе с жертвами, органами, праздниками, фимиамом, и от храма, из-за людей, которые собираются в нем? Лучше всего Он показал это на деле, когда в известное время предал (храм иудейский) в руки варваров, а потом и совершенно разрушил. Впрочем, и до разрушения, Он взывает и говорит чрез пророка: “<b>Не надейтесь на обманчивые слова: здесь храм Господень, храм Господень, храм Господень”</b>. Не храм, говорит Он, освящает собирающихся в нем, но собирающиеся делают его святым. Если же храм не приносил пользы тогда, когда в нем находились херувимы и кивот; тем менее он принесет пользы, когда все это уничтожено, когда Бог совершенно отвратился от него, и когда открылось еще больше причин для такого отвращения.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Против иудеев, 1.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=300&c=7&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=300&c=7&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}