{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1056&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Нил Синайский прп.</a><div>...святый Нил Синайский <b>делом</b> райским назвал молитву, а <b>хранением</b> – соблюдение от злых помыслов по молитве.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Преп. Паисий (Величковский). <br />Об умной или внутренней молитве. Гл. 2-я. Откуда эта Божественная умная молитва имеет начало, и какие свидетельства Богоносные отцы приводят о ней из Священного Писании</i></div><br />***<br />Помолившись, как должно, ожидай, что не должно, – и стой мужественно, охраняя плод свой. На это с самого начала ты поставлен, – т.е. чтоб «<b>делати и хранити</b>» (<a href=\"/bible-index/bible/?b=10&c=2&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И взял Господь Бог человека, [которого создал,] и поселил его в саду Едемском, чтобы возделывать его и хранить его.</span></span>Быт. 2:15</a>). Почему поделавши (совершив как должно молитву), не оставляй без охраны того, что стяжал трудом; иначе никакой не останется тебе пользы от молитвы.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Добротолюбие\". Т. 2. <br />153 Главы о молитве, § 49</i></div><br /><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1269&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Севериан Гавальский еп.</a><div>Трудиться и хранить божественную заповедь, довериться ей было Божиим делом... Как вера во Христа действенна, так и вера в заповедь: если к ней буквально привязываться, убивает, а если нет – животворит. Соблюдение боговдохновенных слов и являлось делом... Апостол Павел говорит, что<i> [подвигом добрым] подвизался </i>(<a href=\"/bible-index/bible/?b=620&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Подвигом добрым я подвизался, течение совершил, веру сохранил;</span></span>2 Тим. 4:7</a>) и соблюдал заповеди. От чего он себя хранил? Ведь он не был разбойником, не был проходимцем, равно как и злоумышленником – как же соблюдал заповеди? Соблюдал, потому что следил за самим собой и себя не погубил, совершив проступок, но, оставаясь верным заповеди, сохранил в самом себе рай.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Севериан Габальский, <i>О творении мира 5.5.<br /> PG 56:478</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div><i>Уклонися от зла, и сотвори благо</i>, то есть борись с врагами, чтоб умалить страсти, а затем бодрствуй, чтоб не умножились они; и опять борись, чтоб стяжать добродетели, а после того бодрствуй, дабы сохранить их. И сие-то было бы <b>делати и хранити</b> (<a href=\"/bible-index/bible/?b=10&c=2&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И взял Господь Бог человека, [которого создал,] и поселил его в саду Едемском, чтобы возделывать его и хранить его.</span></span>Быт. 2:15</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Главы о любви\". <br />Вторая сотница. § 11</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1184&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Феолипт Филадельфийский свт.</a><div>Дело монаха есть памятование о Боге: «<b>помести Бог человека в раю, делати и хранити</b>» (<a href=\"/bible-index/bible/?b=10&c=2&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И взял Господь Бог человека, [которого создал,] и поселил его в саду Едемском, чтобы возделывать его и хранить его.</span></span>Быт. 2:15</a>)<a href=\"#567599_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, то есть памятовать о Боге и иметь трезвение, чтобы человек, впав в нерадение и [удалившись] от устремленности к Богу, не претерпел забвения заповеди и не обратил взор свой к наслаждению преходящими [вещами].<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово III – Об Исихии и молитве<br /></i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1424&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Нил Сорский прп.</a><div>«Также и Нил Постник<a href=\"#567598_1\" class=\"interpretation-note-link\"><sup>1</sup></a> говорит: помолившись как подобает, ожидай чего не подобает и стань мужественно, храня плод свой. Ибо на это изначала поставлен ты был, – чтобы «<b>делать и хранить</b>», так что, делая, не оставляй снисканного трудом без охранения. Если же не будешь так поступать, – никакой не получишь пользы, молясь». <br /> А слова «<b>делать и хранить</b>» святой этот из Ветхого Завета привел, ибо говорит Писание: «<b>Сотворил Бог Адама и ввел его в рай – возделывать и охранять</b>» (см. <a href=\"/bible-index/bible/?b=10&c=2&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И взял Господь Бог человека, [которого создал,] и поселил его в саду Едемском, чтобы возделывать его и хранить его.</span></span>Быт. 2:15</a>) рай. И здесь делом райским преподобный Нил молитву назвал, хранением же – соблюдение себя после молитвы от помыслов неподобающих. <br />И когда посетит нас Господь в таковом<a href=\"#567598_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, всячески да храним себя от неподобающих помыслов, особенно же от слов и дел, и чувства тщательно да соблюдаем тогда, чтобы через них не воздвиглась на нас брань. Если же невольно впадет душа в помышления, тотчас прибегнем к Сотворившему ее с мольбой, и Тот разорит их все. Лучше и беспечальнее этого делания нет. <br />Так с помощью Бога, подающего силу, души наши в страхе Его мы сохраним, не попуская уму ни от расслабляющих помыслов рассеяться, ни суетным веселием быть расхищенным, чтобы не погубить из-за неутвержденности слабого помысла душе приобретенного умиления. Итак, после слез и молитвы в том же устроении себя да сохраняем.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"567598_1\" class=\"note-item\" href=\"#567598_1\">1</a> Нил Постник, Синайский отшельник<br /></li><li><a id=\"567598_2\" class=\"note-item\" href=\"#567598_2\">2</a> Т. е. благодатью в молитве.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>«Устав о скитской жизни». <br />§ 9. Об охранении [себя] после того.<br /></i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Димитрий Ростовский свт.</a><div>‹…› первейшая причина и начало Адамова падения было неразумие; причиною же доброго начинания и делания бывает разум, но разум, говорю, истинный и правый, ибо разум истинный приятен, а неправый отвергается. Но правый разум возрастает и умножается от умного делания и от хранения заповедей Господних, как и в раю Адаму было заповедано — <b>делать и хранить</b>, а так как он не делал разумом, то не сохранил и заповеди.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Алфавит духовный.\" <br />Гл. 2. О том, что подобает делать разумом и хранить заповеди Господни</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div>Создав тело человека на земле и из земли, вдунув в него живую душу, душу, оживленную Святым Духом, Всемогущий Создатель вземлет человека превыше земли, в Рай; <b>взя Господь Бог человека, егоже созда</b>, — говорит Писание, — <b>и введе его в Рай сладости </b>(<a href=\"/bible-index/bible/?b=10&c=2&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И взял Господь Бог человека, [которого создал,] и поселил его в саду Едемском, чтобы возделывать его и хранить его.</span></span>Быт. 2:15</a>). Какая цепь великих благодеяний, из которых всегда последующее превыше предваряющего! Но и в раю еще предоставлено было Адаму преуспеяние: ему предоставлено было возделывать рай и хранить его (<a href=\"/bible-index/bible/?b=10&c=2&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И взял Господь Бог человека, [которого создал,] и поселил его в саду Едемском, чтобы возделывать его и хранить его.</span></span>Быт. 2:15</a>). Трудно в нашем состоянии падения понять с отчетливостью, в чем состояло возделывание и хранение рая; но никак не должно понимать этих слов в плотском смысле, как бы о возделывании и хранении сада для его украшения и очищения от недостатков. Рай насажден рукою Божиею; недостатков нет в нем: в нем преизобилует присутствие и благоухание благодати Божиеи; он приводит обитателей своих в непрестанное духовное наслаждение, приводит к созерцанию величия и благости Создателя, изображающейся в великолепии рая, как в обширном и чистейшем зеркале. Обильно и красноречиво вещает о Боге и проповедует Бога рай сладости. Во внимании этой проповеди, в изучении Бога, состояло главное делание рая; изучение изящества созданий было деланием второстепенным. Как ни был совершен Адам, но он был совершен относительно — относительно к ограниченной природе человека: изучение всесовершенного и бесконечного Бога составляло для него, по естественной необходимости, делание, достойное всего его внимания. Это делание представляло собою поприще бесконечного преуспеяния! Это делание сопряжено с высшим духовным наслаждением! Это делание — бесценный дар, достойный бесконечно совершенного и бесконечно благого Бога! Чистый ум человека, распростершись по необъятному Божеству, истощает всю свою естественную силу движения и стоит в священном иступлении пред непостижимым Божеством, вне и превыше всякого размышления, как Серафим, утоляя обильным славословием обилие наслаждения и ненасытно насыщаясь видением Невидимого, закрывая благоговейно и премудро очи пред предметом, превысшим видения. Заповедь о хранении рая соделывается понятною для нас, когда сообразим, что падшему ангелу, еще не исполнившему меры грехов своих, возможен был вход в рай, что человек был способен к открытой беседе с духами, что он не был утвержден в состоянии святыни, как утверждены в нем Ангелы Света. Хотя он не знал греха, но мог получить это знание, для него невыносимое и гибельное.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Слово о человеке\"</i>.</div></div></p>"}