{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Вкушение этого плода воспрещает Начальник жизни, советует же змий, чтобы устроить вход смерти. И присоветовавший это делается убедительным, прикрасив плод доброцветностью и сладостью, чтобы и на вид казался приятен, и возбуждал желание вкусить его.<br /><br />Поэтому что это такое, в чем срастворено ведение добра и зла вместе, и что украшено удовольствиями для чувства? Конечно, не далеким от истины будет мое гадание, если в начале обозрения употреблю понятие того, что значит ведение. Думаю же, что здесь Писание под ведением понимает не познание, но нахожу, но словоупотреблению Писания, некую разность в словах: ведение и различение. Ибо апостол говорит, что отличать добро от зла со знанием дела принадлежит совершеннейшей способности и чувствам обученным (<a href=\"/bible/?b=650&c=5&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> твердая же пища свойственна совершенным, у которых чувства навыком приучены к различению добра и зла.</span></span>Евр. 5:14</a>). Поэтому дает и повеление вся искушать (<a href=\"/bible/?b=590&c=5&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Все испытывайте, хорошего держитесь.</span></span>1 Фес. 5:21</a>) и говорит, что различать свойственно духовному (<a href=\"/bible/?b=530&c=2&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но духовный судит о всем, а о нем судить никто не может.</span></span>1 Кор. 2:15</a>). Но ведение не везде по смыслу речи означает познание и уразумение, а иногда и расположение к приятному. Так, <i>позна Господь сущия Своя</i> (<a href=\"/bible/?b=620&c=2&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Но твердое основание Божие стоит, имея печать сию: \"познал Господь Своих\"; и: \"да отступит от неправды всякий, исповедующий <br />имя Господа\".</span></span>2 Тим. 2:19</a>). И Моисею говорит Бог: <i>Познал Я тебя паче всех</i> (<a href=\"/bible/?b=50&c=34&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> по всем знамениям и чудесам, которые послал его Господь сделать в земле Египетской над фараоном и над всеми рабами его и над всею землею его,</span></span>Втор. 34:11</a>). Об осужденных же за порочность говорит Всеведущий: <i>Яко николиже знах вас</i> (<a href=\"/bible/?b=470&c=7&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И тогда объявлю им: Я никогда не знал вас; отойдите от Меня, делающие беззаконие.</span></span>Мф. 7:23</a>). <br /><br />Итак, древо, которым в плод приносится смешанное ведение, принадлежит к запрещенному. А плод этот, имевший защитником своим змия, смешан из противоположностей по той, может быть, причине, что предлагается не зло обыкновенное, каким представляется оно само в себе по собственной своей природе, потому что не имел бы и силы порок, не прикрашенный ничем хорошим, привлекающим обольщаемого к пожеланию. А ныне смешана несколько природа зла; внутри имеет пагубу, как скрытый некий обман, а по наружности показывает обольстительное некое представление добра. Сребролюбцам кажется прекрасною добро-цветность вещества, но <i>корень всем злым бывает сребролюбие </i>(<a href=\"/bible/?b=610&c=6&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо корень всех зол есть сребролюбие, которому предавшись, некоторые уклонились от веры и сами себя подвергли многим скорбям.</span></span>1 Тим. 6:10</a>). Кто поползнулся бы в зловонную тину непотребства, если бы удовольствия не почитал чем-то прекрасным и желательным для себя, увлекаемый этой приманкой в страсть? Так и прочие грехи, имея в себе скрытую гибель, желательными кажутся на первый взгляд, но какому-то обольщению для неосмотрительных столько же привлекательными, как и дело доброе. Поскольку многие признают прекрасным то, что веселит чувства, и подобоименны как действительно прекрасное, так и кажущееся прекрасным; но этому самому и бывающее вожделение зла, как и добра, в Писании наименовано ведением добра и зла, и под ведением понимается какое-то сорасположение и примешение, т. е. не отрешенное зло (так как цвел красотою), но и не чистое добро (потому что скрывал в себе зло), но смесь того и другого – этот плод запрещенного древа, вкушение которого, по сказанному, ведет к смерти прикасающихся. А этим почти открыто выражает то учение, что подлинно доброе по природе своей просто и однолично, чуждо всякой двойственности и сочетания с противоположным, а злое разнообразно и прикровенно, иным чем-то признается и иным оказывается на опыте; и ведение его, т. е. познание на опыте, делается началом и причиной смерти и тления. <br /><br />Поэтому-то змий указывает этот зловредный плод греха, не обнаружив явно того зла, которое заключал он в себе по природе своей (человек и не прельстился бы очевидным злом), но облистав видимость какой-то красотой и очаровав каким-то чувственным удовольствием при вкушении, достойным вероятия показался жене, как говорит Писание. Ибо сказано: <i>И виде жена, яко добро древо в снедь, и яко угодно очима видети, и красно есть, еже разумети: и вземше от плода его, яде</i> (<a href=\"/bible/?b=10&c=3&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И увидела жена, что дерево хорошо для пищи, и что оно приятно для глаз и вожделенно, потому что дает знание; и взяла плодов его и ела; и дала также мужу своему, и он ел.</span></span>Быт. 3:6</a>); и эта снедь для людей стала матерью смерти. <br /><br />Поэтому вот что значит этот смешанный плод, по ясному истолкованию смысла Писания, по которому это древо наименовано ведением добра и зла, потому что подобно зловредности яда, вложенного в мед, поскольку услаждает чувство, кажется добром, а поскольку губит прикасающегося, делается самым крайним злом. Поэтому, когда зловредный яд подействовал на жизнь человеческую, тогда <i>человек</i> – это великое и дело, и имя, отображение Божественного естества, как говорит Пророк, – <i>суете уподобился</i> (<a href=\"/bible/?b=230&c=143&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Человек подобен дуновению; дни его - как уклоняющаяся тень.</span></span>Пс. 143:4</a>). Итак, образ Божий состоит в том, что усматривается в нас лучшего, а все то, что в жизни нашей скорбного и бедственного, далеко от подобия Божеству.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Об устроении человека, 20, 21</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1098&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Марк Подвижник прп.</a><div>***<br /><br />Как из явных дел можно уразуметь сокровенный образ мыслей, так из дел души можно уразуметь то, о чем говорится в Писаниях. Но могут сие (постигать) не все, а лишь те, которые злостраданием отчасти приобрели бесстрастие. Ибо Писание поведает как будущее, так и дела души, потому что будущее все в ней скрывается духовно, и чего кто бывает причастником здесь, того и там причастником будет. Итак, когда услышишь Писание, поведающее относительно рая, Адама и змия, внимай бесстрастно своему сердцу, и найдешь, что рай есть слово Божие; наслаждение в нем — причастие Святого Духа; змий же, убивающий преслушанием, есть пресмыкающееся сладострастие, чрез дружество приползающее и прельщающее нас вкусить от древа (запрещенного), то есть от попечения житейского; (ибо сказано): «не пецытеся убо на утрей» (Мф.6:34). Так же оба (запрещения) совокупно сказал Один и Тот же Бог: <b>«в онъже аще день снесте от древа, смертию умрете»</b> (Быт.2:17), и: «внемлите, да не отягчают сердца ваша объядением» (Лк.21:34); потому что тьма, бывающая от объядения и попечения (житейского), умерщвляет душу, изгоняя ее из духовного слова и лишая Божественного действия. Итак, от сего Древа воспрещает нам Господь вкушать, говоря: «ни о чемже пецытеся», только о Царствии. Ибо те, которые вошли в (сей) рай Божий и сохранили сию заповедь, не были изгнаны, но, удержав себя от земного, сторицею насладились духовного, будучи действенно и подобообразно утешаемы благодатью. Итак, будем молиться и мы о том, чтобы нам сохранить ее (сию заповедь), дабы, пребывши в слове Господнем, насладиться наслаждением Духа и здесь, и в будущем. Как Адам, вкусив от древа разумения, изгоняется, так и мудрствующий земное не может пребывать в слове Христовом, по написанному: «любы мира сего вражда Богу есть» (1 Иак.4:4). Потому Писание и говорит: «всяцем хранением блюди свое сердце» (Притч.4:23), дабы тот, кто хранит в себе, как рай, слово Божие, насладился благодатью, не слушая внутри пресмыкающегося змия, который советует (избрать) служащее к сласти, из коей рождается братоубийственная раздражительность, и душа, рождающая ее, умирает. Но послушай Господа, Который говорит: «Старайтесь о вере и надежде, от которых рождается боголюбивая и человеколюбивая любовь, подающая вечную жизнь». В сей рай вошел Ной, храня заповедь и делая, и любовью избавился от гнева. Сей (рай) сохраняя, Авраам услышал глас Божий. Сей (рай) храня, Моисеи получил славу на лице своем. Подобным образом Давид, храня сей, делал, и потому господствовал над врагами. Но и Саул, пока хранил сердце, имел успех, когда же наконец преступил (заповедь), был совершенно оставлен. Ибо в каждом (человеке) действует слово Божие по мере (его произволения) и сообразно (с его деланием). Кто сколько владеет, столько и овладевается, кто сколько хранит, столько и храним бывает. Посему весь лик святых, пророки, апостолы и мученики хранили слово в сердцах своих, ни о чем ином не имея попечения, но презрели земное и пребыли в заповеди Святого Духа, предпочтя боголюбивое и благое не одним словом и простым разумением, но словом и делом — в самой действительности: избирая вместо богатства нищету, вместо славы — бесчестие, вместо наслаждения — удручение себя, а посему и вместо Раздражительности — любовь. <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Нравственно-подвижнические слова\" Слово третье. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div>Крайне дивлюсь и изумляюсь, почему грехолюбивые люди, непрестанно умирая, вовсе не думают, что они мертвы. Посему, как писал ты, и дает повод к вопросу сказанное первозданным: <b>в онь же аще день снесте от этого древа, смертию умрете</b>. Ибо злодей или человекоубийца тогда в собственном смысле умирает, когда преступает закон и совершает грех, хотя и кажется, что он жив. Он умер уже, если не на самом деле, то по определению и по справедливости, хотя и представляется не впадшим еще в сеть законов. <br />Но если смертью бессмертной души назовешь отшествие от нее Святого Духа (Он не обитает в теле, повинном греху), то разумей и так. Как тело живет, когда в нем душа, так и душа жива, когда в ней Божий Дух. И как по разлучении с душою тело остается мертвым, так и по отшествии Святого Духа душа утратит блаженную жизнь, не в ничто превратившись, но продолжая жить жизнью, которая хуже всякой смерти. Ибо сказано: <i>остави мертвых погребсти своя мертвецы </i>(<a href=\"/bible/?b=470&c=8&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Но Иисус сказал ему: иди за Мною, и предоставь мертвым погребать своих мертвецов.</span></span>Мф. 8:22</a>); и: <i>сын мой сей мертв бе и оживе</i> (<a href=\"/bible/?b=490&c=15&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> ибо этот сын мой был мертв и ожил, пропадал и нашелся. И начали веселиться.</span></span>Лк. 15:24</a>). А утверждаемое иными, что первозданные умерли до исполнения тысячи лет (написано же: <i>един день пред Господем яко тысяща лет</i> (<a href=\"/bible/?b=680&c=3&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Одно то не должно быть сокрыто от вас, возлюбленные, что у Господа один день, как тысяча лет, и тысяча лет, как один день.</span></span>2 Пет. 3:8</a>)), не безызвестно, и кажется мне вероятным и особенно доступным для людей простых.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Письма\" 342. Светлейшему Дорофею.<br />На сказанное Богом: <i>в онь же аще день снесте от него </i>(<a href=\"/bible/?b=10&c=2&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> а от дерева познания добра и зла не ешь от него, ибо в день, в который ты вкусишь от него, смертью умрешь.</span></span>Быт. 2:17</a>).<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1088&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Дамаскин прп.</a><div>Древо же познания и добра, и зла есть рассмотрение многоразличного зрелища, то есть познание собственной природы, которое прекрасно для людей совершенных и твердо стоящих в Божественном созерцании, обнаруживая собою великолепие Творца, для людей, не боящихся перехода в другое состояние вследствие того, что, в силу продолжительного упражнения, они дошли до некоторого навыка к такого рода созерцанию; но не прекрасно для людей еще юных и в очень большой степени обладающих сластолюбивым желанием, которых обыкновенно влечет к себе и отвлекает попечение о собственном теле, вследствие нетвердости пребывания их в том, что более превосходно, и вследствие того, что они еще не крепко утвердились в привязанности к одному только прекрасному... Из всех размышлений и созерцаний этих более возвышенное то, которое о нас; я говорю о том, которое касается нашего устройства, подобно тому как говорит божественный Давид: „<i>Удивися разум Твой от мене</i>“ (<a href=\"/bible/?b=230&c=138&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Дивно для меня ведение [Твое], - высоко, не могу постигнуть его!</span></span>Пс. 138:6</a>), то есть от моего устройства. Однако это познание для Адама, который был недавно сотворен, было не лишено опасности вследствие причин, о которых мы сказали.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Точное изложение православной веры.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1063&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Симеон Новый Богослов прп.</a><div> Так свят был человек и, как святой, не имел нужды ни в каком законе, ибо для праведника закон не нужен. Какая нужда в законе для святого, бесстрастного и чистого? Закон повелевает делать добро и не делать зла. Но Писание говорит, что <i>виде Бог вся, елика сотвори, и се добра зело </i> (<a href=\"/bible/?b=10&c=1&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И увидел Бог все, что Он создал, и вот, хорошо весьма. И был вечер, и было утро: день шестой.</span></span>Быт. 1:31</a>). Итак, поелику все было добро зело, то какая была нужда человеку в научении, что хорошо и что не хорошо? Поелику не было ничего, что не было бы крайне хорошо, то и не имел нужды в законе божественный оный человек.<br /> Впрочем, поелику в его власти было вкушать от всякого древа райского, еще же и от самого древа жизни, то ему дана была заповедь не вкушать от одного только древа, чтобы знал, что он пременяем и изменяем, и остерегался, и пребыл навсегда в том добром и божественном состоянии. Бог теми словами, какие сказал ему, давая заповедь, что если вкусит — умрет, давал ему разуметь, что он пременяем и изменяем.<br /> Так — тогда, в раю, не нужен был закон, ни писаный, ни духовный. Но после того, как человек вкусил от того запрещенного древа и умер горькою смертию, то есть отпал от Бога и подвергся растлению, — тогда, чтобы совсем не отпал он от всякого добра (так как зло сильно распространилось в роде человеческом и тиранило его насильственно, по причине бедственного расслабления, какому подвергся он вследствие растления), дан был ему закон, чтоб показывал, что хорошо и что худо. Ибо человек стал слеп, вышел из ума и обессмыслел, почему и имел нужду в научении, как написано в Псалмах: <i>открый очи мои и уразумею чудеса от закона Твоего</i> (<a href=\"/bible/?b=230&c=118&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Открой очи мои, и увижу чудеса закона Твоего.</span></span>Пс. 118:18</a>). <i>Вразуми мя и научуся заповедем Твоим</i> (<a href=\"/bible/?b=230&c=118&i=73\"><span><span class=\"verse-text\"><span class=\"align-super\">73</span> Руки Твои сотворили меня и устроили меня; вразуми меня, и научусь заповедям Твоим.</span></span>Пс. 118:73</a>). Видишь, в какое жалкое состояние пришел человек и как потому имел нужду в писаном законе? Ибо после того, как пал он, не мог уже ведать даже и этого мира, если б прежде не был свыше от Бога просвещен ведением относительно его.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово 2</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Палама свт.</a><div>См. <a href=\"/bible/?b=270&c=1&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Бог не сотворил смерти и не радуется погибели живущих,</span></span>Прем. 1:13</a><br />* * *<br />... и там же получил совет и заповедь от Бога, именно: пост заповеданный и соответствующий оному месту, дабы, если он исполнил и соблюл его, пребыл бессмертным и не знакомым с трудом и печалью на вечное время.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Омилия 6</div><br />***<br />Ибо как отделение души от тела есть смерть тела, так отделение Бога от души есть смерть души. И это есть главным образом смерть, смерть души. На нее указывал Бог, и когда, давая заповедь в раю, сказал Адаму: «<b>в какой день вкусишь от запрещенного древа, смертью умрешь</b>» (<a href=\"/bible/?b=10&c=2&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> а от дерева познания добра и зла не ешь от него, ибо в день, в который ты вкусишь от него, смертью умрешь.</span></span>Быт. 2:17</a>). Ибо тогда умерла душа его, чрез преступление отделившись от Бога; по телу же он продолжал жить с того часа и далее до девяти сот тридцати лет. Но смерть, прибывшая чрез преступление, не душу только сделала непотребной и человека подклятвенным, а и тело, сделав многоболезненным и многострастным, предала наконец смерти ‹…› <br /><br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Ко всечестной во инокинях Ксении, <br />о страстях и добродетелях и о плодах умного делания </i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Димитрий Ростовский свт.</a><div>И взял Господь Бог созданного человека и ввел его в рай прекрасный, неизреченных благ и сладостей преисполненный, четырьмя реками чистейших вод орошаемый; посреди него было древо жизни, и вкушающий плоды от него никогда не умирал. Там же было и иное дерево, называемое древом разумения или познания добра и зла; оно было деревом смерти. Бог, повелевая Адаму вкушать плоды от всякого древа, заповедал не вкушать от древа познания добра и зла: \"<b>В оньже день аще снеси</b>, — сказал Он, — <b>смертию умреши</b>\" (<a href=\"/bible/?b=10&c=2&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> а от дерева познания добра и зла не ешь от него, ибо в день, в который ты вкусишь от него, смертью умрешь.</span></span>Быт. 2:17</a>). <br />Обратим внимание на то, что в раю есть дерево жизни и дерево смерти. И в добром, в святом месте обретается причиняющее зло, чтобы научился человек всюду остерегаться зла, то есть грехопадения, как в святом месте, так и в добродетельном житии; ибо всюду близко находится злое, грех, говорю, о который человек спотыкается и падает. Хорошо увещевает Апостол: \"<i>Мняйся стояти да блюдется, да не падает</i>\" (<a href=\"/bible/?b=530&c=10&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Посему, кто думает, что он стоит, берегись, чтобы не упасть.</span></span>1 Кор. 10:12</a>) и Псаломник: \"<i>Грехопадения кто разумеет</i>?\" (<a href=\"/bible/?b=230&c=18&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Кто усмотрит погрешности свои? От тайных <i>моих</i> очисти меня</span></span>Пс. 18:13</a>). <br />Дерево же жизни есть внимание к себе, ибо ты не погубишь спасения, не лишишься вечной жизни, когда сам к себе будешь внимателен. А древо познания добра и зла есть любопытство, исследующее дела других, за которым следует осуждение ближнего, осуждение же влечет наказание вечной смертью во аде: \"<i>Судяй бо брата своего антихрист есть</i>\" (<a href=\"/bible/?b=660&c=4&i=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Не злословьте друг друга, братия: кто злословит брата или судит брата своего, тот злословит закон и судит закон; а если ты судишь закон, то ты не исполнитель закона, но судья.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Един Законодатель и Судия, могущий спасти и погубить; а ты кто, который судишь другого?</span></span>Иак. 4:11-12</a>; <a href=\"/bible/?b=690&c=3&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Всякий, ненавидящий брата своего, есть человекоубийца; а вы знаете, что никакой человекоубийца не имеет жизни вечной, в нем пребывающей.</span></span>1 Ин. 3:15</a>; <a href=\"/bible/?b=520&c=14&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> А ты что осуждаешь брата твоего? Или и ты, что унижаешь брата твоего? Все мы предстанем на суд Христов.</span></span>Рим. 14:10</a>). <br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1102&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Петр Киевский свт.</a><div>Вопрос 24. Все ли люди подвержены сему греху?<br />Ответ. Поелику в состоянии невинности все люди были в Адаме; то, как скоро он согрешил, согрешили в нем и все, и стали в состояние греховное. А посему не только греху подвержены, но и наказанию за грех. Сие наказание объявлено в Следующем определении Божием: <b>ибо в день, в который ты вкусишь от него, смертью умрешь</b> (<a href=\"/bible/?b=10&c=2&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> а от дерева познания добра и зла не ешь от него, ибо в день, в который ты вкусишь от него, смертью умрешь.</span></span>Быт. 2:17</a>). То же самое говорит и Апостол: <i>как одним человеком грех вошел в мир, и грехом смерть, так и смерть перешла во всех человеков, потому что в нем все согрешили </i>(<a href=\"/bible/?b=520&c=5&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Посему, как одним человеком грех вошел в мир, и грехом смерть, так и смерть перешла во всех человеков, <i>потому что</i> в нем все согрешили.</span></span>Рим. 5:12</a>). Посему в сим грехом мы и зачинаемся в чреве матери, и рождаемся, как говорит Священный Псалмопевец: <i>Вот, я в беззаконии зачат, и во грехе родила меня мать моя </i>(<a href=\"/bible/?b=230&c=50&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Вот, я в беззаконии зачат, и во грехе родила меня мать моя.</span></span>Пс. 50:7</a>). Сей грех называется прародительским, во-первых, потому что прежде оного человек никаким грехом осквернен не был: хотя диавол был уже растлен грехом своим, по наущению коего возник и в человеке сей, так называемый, первородный грех, которому подвергся и Адам, соделавший его, и все мы, от него Происходящие. Во-вторых, потому что человек и не зачинается иначе, как во грехе.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Православное исповедание Кафолической и Апостольской Церкви Восточной\". <br />Часть 1-я. О вере. О первом члене Символа веры</i></div><br />***<br /><br />Вопрос 20. <i>Что есть первородный грех</i>?<br /> Ответ. Первородный грех есть преступление закона Божия, данного в раю прародителю Адаму, когда сказано было к нему: «<b>от древа же, еже разумети доброе и лукавое, не снесте от него: а в оньже аще день снесте от него, смертию умрете</b>». Сей прародительский грех перешел от Адама во все человеческое естество, поелику все мы тогда находились в Адаме; и, таким образом, чрез одного Адама грех распространился на всех нас. Посему мы и начинаемся и рождаемся с сим грехом, как учит Священное Писание: «<i>единем человеком грех в мир вниде и грехом смерть, и тако смерть во вся человеки вниде, в немже вси согрешиша</i>» (<a href=\"/bible/?b=520&c=5&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Посему, как одним человеком грех вошел в мир, и грехом смерть, так и смерть перешла во всех человеков, <i>потому что</i> в нем все согрешили.</span></span>Рим. 5:12</a>). Первородный грех не может быть заглажен никаким покаянием: он изглаждается только благодатию Божиею, чрез воплощение Господа нашего Иисуса Христа, и пролитие честной Крови Его. Действие сие совершается в Таинстве Святого Крещения. Посему, кто не крестился, тот не освободился от сего греха, но подлежит гневу и вечной казни, по словам: «<i>аминь, аминь глаголю тебе: аще кто не родится водою и духом, не может внити во Царствие Божие</i>» (<a href=\"/bible/?b=500&c=3&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Иисус отвечал: истинно, истинно говорю тебе, если кто не родится от воды и Духа, не может войти в Царствие Божие.</span></span>Ин. 3:5</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Православное исповедание Кафолической и Апостольской Церкви Восточной\". <br />Часть 3-я. О любви. О грехе</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1321&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Гавриил (Ургебадзе) прп.</a><div>Бог - Создатель, и не желал, чтобы насильно любили своего Создателя. Поэтому Он дал свободу ангелам и людям. Поскольку ангелы были сильнее людей, Господь прямо спросил их, любят ли они своего Творца и дал возможность остаться с Ним и стать более совершенными; а поскольку человек был боле слабым существом, Бог ему в Раю кроме древа жизни посадил древо познания - для различия добра и зла, чтобы научились любви.<br /><br />Адам мог утвердиться в любви, и Бог мог дать ему плод этого дерева, и тогда не согрешил бы он, подобно святым ангелам, которые знали добро и зло. Они же настолько утвердились в любви и совершении добра, что не могут творить зло; злые же так утвердились в своем зле, что делать добро не могут. Главное - любовь, затем - послушание, потом - пост.<br />Адам лишился любви, нарушил послушание и нарушил пост! <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Преподобный Гавриил (Ургебадзе) (Малхаз Джинория. Ваша жизнь - это моя жизнь. С.259)</i></div></div></p>"}