{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1006&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тертуллиан</a><div><br />Благость рекла; Благость создала из праха субстанцию плоти, извлекла из единой материи столько свойств; Благость вдохнула душу - живую, не мертвую; Благость поставила человека пользоваться и править всеми вещами и дать им имена. Благость и большие наслаждения дала человеку: чтобы он, овладев всей землей, пребывал в приятнейшем месте и был перенесен в рай, то есть из мира в Церковь. Та же Благость сотворила и помощника человеку, чтобы не было ничего неблагого. Ибо <i><b>не хорошо быть человеку одному</b></i>. Он знал, что пол Марии будет на благо человеку, а потом - и Церкви.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Тертуллиан, <i>Против Маркиона 2.4.<br /> Сl. 0014, 2.338.19</i>.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Димитрий Ростовский свт.</a><div>Премудрый и преблагий Создатель, сотворив таковым Адама, восхотел дать ему сожительницу в любовное дружество, чтобы он имел с кем наслаждаться в столь великих благах, и сказал: \"<b>Не добро быти человеку единому, сотворим ему помощника</b>\". <br />В начале миробытия не хорошо было человеку без помощницы жены, ибо тогда надлежало умножиться человеческому роду; в настоящее же время, когда вселенная наполнилась различными народами, прославляется апостольское слово: \"<i>Добро человеку жене не прикасатися</i>\" (<a href=\"/bible-index/bible/?b=530&c=7&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> А о чем вы писали ко мне, то хорошо человеку не касаться женщины.</span></span>1 Кор. 7:1</a>). В Ветхом Завете законом установлялась жизнь по плоти, а в новой благодати советуется только духовное. Там почиталось супружество, здесь же ублажается безженство, а тем более честно и славно самое девство, о котором святой Киприан говорит: \"Девство есть сестра ангелов, одоление страстей, царица добродетелей и наследие всех благ\" (О девстве). Но и в ветхозаветное время были некоторые такие мужи святые, которые безбрачно жизнь свою прожили и девство свое от утробы матерней нетленно соблюли; таковы были Илия, Елисей, Даниил, три отрока и Иоанн Предтеча. </div></p>"}