{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div>Для сотворения жены Бог навел иступление на Адама. Он уснул. Во время этого необыкновенного сна Господь взял одно из ребр его, и, сотворив жену из ребра, привел ее к Адаму. Несмотря на то, что взятие ребра совершилось во время странного сна и иступления, Адам немедленно узнал, по внушению обитавшего в нем Святаго Духа, происхождение жены своей. <b>Се ныне</b>, — сказал он, — <b>кость от костей моих, и плоть от плоти моея: сия наречется жена, яко от мужа своего взята бысть сия. Сего ради оставит человек отца своего и матерь, и прилепится к жене своей, и будета два в плоть едину</b> (<a href=\"/bible-index/bible/?b=10&c=2&s=21&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И навел Господь Бог на человека крепкий сон; и, когда он уснул, взял одно из ребр его, и закрыл то место плотию.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> И создал Господь Бог из ребра, взятого у человека, жену, и привел ее к человеку.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> И сказал человек: вот, это кость от костей моих и плоть от плоти моей; она будет называться женою, ибо взята от мужа [своего].</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Потому оставит человек отца своего и мать свою и прилепится к жене своей; и будут [два] одна плоть.</span></span>Быт. 2:21-24</a>). В этих словах Адама произнесен закон от лица Божия для супружеской жизни человеков, как засвидетельствовал Сам Богочеловек. Во взятии жены от мужа видим образец бесстрастного размножения рода человеческого до его падения. Взята жена из ребра Адамова: в это время Адам не подвергся никакому ощущению, нарушающему непорочность; напротив того, он находился в иступлении, которое наведено было на него Богом. В такое состояние приходят только благодатные человеки. Мы не видим образца, по которому могли бы объяснить размножение рода человеческого до его падения от мужа и жены, размножения, назначенного прежде падения; но наверно утверждаем, что это размножение должно было совершаться во всей полноте непорочности и бесстрастия. Вместо наслаждения плотского, скотоподобного, долженствовало быть наслаждение святое, духовное. Самого же образа, как неоткрытого Богом, и не испытываем, веруя, что для Бога как легко было попустить известный способ, так легко было установить и другой способ. Здесь употреблено о настоящем способе размножения слово: попустить. Да! Этот способ есть попущение Божие, есть горестное следствие нашего падения, есть знак отвращения Божия от нас. Мы уже рождаемся убитые грехом: <i>в беззакониих зачат есмь и во гресех роди мя мати моя</i> (<a href=\"/bible-index/bible/?b=230&c=50&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Вот, я в беззаконии зачат, и во грехе родила меня мать моя.</span></span>Пс. 50:7</a>). Зачатия в беззакониях и рождения во грехах не может быть установителем Бог. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Слово о человеке\"</i></div></div></p>"}