{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1125&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Викторин Петавский сщмч.</a><div>По той причине мы имеем обычай поститься в этот день (букв. предпочитать), чтобы в День Господень (т. е. в Воскресенье) мы приобщились (букв. подошли) к Хлебу с благодарением. И пятница (параскеве, день 6) становится постом (букв. предпочтением), чтобы не показалось, что мы соблюдаем субботу с иудеями, ибо Господин субботы Христос через пророков говорит, что ненавидит субботы душа Его (<a href=\"/bible-index/bible/?b=290&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Не носите больше даров тщетных: курение отвратительно для Меня; новомесячий и суббот, праздничных собраний не могу терпеть: беззаконие - и празднование!</span></span>Ис. 1:13</a>), поскольку Он разрешил субботу телом Своим. Однако прежде Он повелел Моисею, чтобы время обрезания не превышало восьмого дня (<a href=\"/bible-index/bible/?b=30&c=12&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> в восьмой же день обрежется у него крайняя плоть его;</span></span>Лев. 12:3</a>), который часто выпадает на субботу, как мы читаем об этом в Евангелии (ср. <a href=\"/bible-index/bible/?b=470&c=12&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Или не читали ли вы в законе, что в субботы священники в храме нарушают субботу, однако невиновны?</span></span>Мф. 12:5</a>) Моисей, провидя жестокосердие этого народа, воздвиг руки и распял самого себя в битве (<a href=\"/bible-index/bible/?b=20&c=17&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И когда Моисей поднимал руки свои, одолевал Израиль, а когда опускал руки свои, одолевал Амалик;</span></span>Исх. 17:11</a>), начатой иноплеменниками в субботу, чтобы они были взяты в плен и суровостью закона были образованы для учения, которого они избегали.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Димитрий Ростовский свт.</a><div>В седьмой же день Бог почил от всех дел Своих, и назван был день этот субботой, то есть покой, ибо почил в этот день Создатель и освятил его, как об этом пишется в Книге Бытия во 2-й главе (Быт. 2, 2-3). <br /><br />***<br />\"...Господь Бог почил от всех дел своих в день седьмой. Но Он почил не как уставший, ибо Бог есть Дух, и как Он может уставать? Почил Он для того, чтобы предоставить покой людям от их внешних дел и забот в день седьмой, который в Ветхом Завете был субботой (что значит покой), а в новой благодати для этого был освящен день недельный (воскресный), ради бывшего в этот день Воскресения Христова.\"<br /><br /><br /><br /></div></p>"}