{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1096&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Ириней Лионский сщмч.</a><div>И как сам первозданный Адам получил состав свой из земли невозделанной и еще девственной — <b>«ибо Бог еще не одождил и человек не обрабатывал земли»</b> — и был создан рукою Божиею, т. е. Словом Божиим, ибо <i>«все произошло чрез Него»</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть.</span></span>Ин. 1:3</a>), и Господь взял персть от земли и создал человека: так и Сам Он, Слово, восстановляя в Себе Адама, справедливо получил рождение для восстановления Адама от Марии, Которая была еще девою. Если бы первый Адам имел отцем человека и родился из семени мужа, то можно было бы говорить, что и второй Адам родился от Иосифа. Если же тот был взят от земли и создан Словом Божиим, то надлежало самому Слову, восстановляющему в Себе Адама, иметь сходство с его рождением. Для чего же Бог не взял опять персти, но произвел создание от Марии? Для того, чтобы не было другого создания, и не иное было то создание, которое требовало спасения, но чтобы тот же самый (Адам) был восстановлен, с соблюдением сходства (в происхождении).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Против ересей 3.21.10</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1185&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Феофил Антиохийский свт.</a><div><b>И всякий злак полевой, прежде нежели он вырос, и всякую траву полевую, прежде нежели она прозябла, ибо Бог не посылал еще дождя на землю и человека еще не было чтобы возделывать землю»</b>. Этими словами оно показывает нам, что вся земля в то время была орошаема от божественного источника и не было нужды, чтобы возделывалась человеком, но земля все производила сама собою по повелению Божию, чтобы человек не был обременен тяжелым трудом.<br /><i>К Автолику, 2</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Глава вторая. Почему человек – последний в творении<br /> Так, человек – великая эта и досточестная тварь – не обитал еще в мире существ, потому что неестественно было начальнику явиться прежде подначальных, но после того, как уготовано сперва владение, следовало показать и царя. Поэтому, когда Творец Вселенной устроил имеющему царствовать как бы царский некий чертог, и это были сама земля, острова, море и наподобие крыши сведенное над ними небо, тогда в царские эти чертоги собрано было всякого рода богатство;<br /> богатством же называю всю тварь, все растения и прозябения, все, что чувствует, дышит, имеет душу. Если же к богатству причислить надо и вещества, какие только по какой-либо доброцветности в глазах человеческих признаны драгоценными, например золото и серебро и те из этих камней, которые любезны людям, то обилие всего этого, как бы в неких царских сокровищницах, скрыв в недрах земли, потом уже показывает в мире будущего человека, заключающихся в нем чудес, частью зрителя, а частью владыку, чтобы при наслаждении приобрел он познание о Подателе, а по красоте и величию видимого исследовал неизреченное и превышающее разум могущество Сотворившего. Поэтому-то человек введен последним в творение – не потому, что, как нестоящий, отринут на самый конец, но потому, что вместе с началом бытия должен был стать царем подчиненных. Как добрый гостеприимец до приготовления снедей не вводит гостя к себе в дом, но, приготовив все благоприлично – убрав, какими следовало, украшениями дом, пиршественную горницу, трапезу, припасши уже пригодное для пиши, – принимает у себя сопиршественника, подобным образом богатый и щедрый Угоститель естества нашего, всякого рода красотами убрав жилище, уготовив этот великий и всем снабженный пир, потом уже вводит человека, вменив ему в занятие не приобретать то, чего еще нет, но наслаждаться тем, что уже есть. Поэтому в основание устройства полагает в нем сугубое начало, смешав с земным божественное, чтобы ради того и другого иметь ему наслаждение, какое сродно и свойственно тому и другому, наслаждаясь и Богом по естеству божественному, и земными благами по однородному с ними чувству.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Об устроении человека</div></div></p>"}