{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1096\">Ириней Лионский сщмч.</a><div>Но как душевное тело не есть сама душа, но бывает причастно душе, пока это угодно Богу, так и самая душа не есть жизнь, но участвует в жизни, дарованной ей Богом. Поэтому, и пророческое слово о первозданном говорит: <b>«он стал душою живою»</b>, научая нас, что душа, чрез причастие жизни, стала живою, так что особо разумеется душа и особо жизнь, которую она имеет. Когда таким образом, Бог дарует жизнь и ее непрерывное продолжение, то возможно, что и души, прежде не существовавшие, будут продолжать свое бытие, когда Бог захочет, чтобы они существовали и продолжались. Ибо во всем должна господствовать и управлять воля Божия, а все прочее должно уступать Ему, подчиняться и быть в служении Ему.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Против ересей, 2.34.4</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1185\">Феофил Антиохийский свт.</a><div>Но дабы видно было сотворение человека, в предупреждение возможных между людьми нескончаемых споров на том основании, что было сказано Богом: «сотворим человека», а не показано Его сотворение, — Писание научает нас в следующих словах: <b>«...и создал Бог человека из персти от земли и вдунул в лицо его дыхание жизни и человек стал живою душой»</b>. Поэтому весьма многими душа названа бессмертною.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>К Автолику, 2</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1006\">Тертуллиан</a><div>И создал Господь Бог человека из праха земного, и вдунул в лице его дыхание жизни, и стал человек душею живою.<br /><br />Для начала… заявим о том, что душа сотворена из дыхания Божиего, а не из материи. Мы опираемся на неоспоримое свидетельство Божественного откровения: И вдунул [Господь] в лице его [человека] дыхание жизни, и стал человек душею живою, то есть живым от дыхания Бога. И не стоит более возвращаться к этому.<br /><br />…Ты читаешь о том, что к Иеремии также был глас Божий: <i>Прежде нежели Я образовал тебя во чреве, Я познал тебя</i> (<a href=\"/bible-index/bible/?b=300&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> прежде нежели Я образовал тебя во чреве, Я познал тебя, и прежде нежели ты вышел из утробы, Я освятил тебя: пророком для народов поставил тебя.</span></span>Иер. 1:5</a>). Если Бог образует нас во чреве, то изначально Он вложил в нас форму: <i><b>И создал Господь Бог человека… и вдунул в лице его дыхание жизни</b></i>. Бог, познавая человека в утробе, познает его целиком, и освящает тебя еще до того, как ты выйдешь на свет.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Тертуллиан, <i>О душе 26.5. Cl. 0017, 26.31</i>.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1020\">Григорий Богослов свт.</a><div>Душа есть дыхание Бога, и, будучи<br /> небесной,<br />она претерпевает смешение<br /> с перстным. <br />Это свет, заключенный в пещере,<br />однако же божественный<br /> и неугасимый. <br />Ибо образу великого Бога не подобает <br /> разрушиться бесславно, <br />Как разрушаются пресмыкающиеся<br /> и неразумные животные, <br />хотя грех и старался соделать его<br /> смертным... <br />Слово, взяв часть новосозданной земли,<br />бессмертными руками составило<br /> мой образ <br />и уделило ему жизни, потому что<br />послало в него дух,<br />который есть струя невидимого<br /> Божества. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Григорий Назианзин, <i>Богословские поэмы 7 (О душе).<br />TLG 2022.059, 446.10-447.4; 452.5-8</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022\">Григорий Нисский свт.</a><div>Не вне, может быть, пределов предлежащего нам труда – исследование того, что в церквах составляет предмет недоумении о душе и теле. Один из живших прежде нас, а именно занимавшийся учением о началах [Ориген], утверждал, что души, подобно какому-то обществу, но особым постановлениям существуют сами по себе, и там есть для них образцы порока и добродетели, и душа, пребывающая в добре, остается не испытавшею соединения с телом, но, если она уклонится от общения с добром и возымеет поползновение к здешней жизни, в таком случае бывает соединена с телом. Другие же, держась описанного Моисеем порядка в устроении человека, говорят, что душа по времени вторая после тела. Поскольку Бог, сперва <b>взем персть от земли</b>, создал человека, а потом уже одушевил его вдуновением, то на этом основании доказывают, что плоть предпочтительнее души, вошедшей в предварительно созданную плоть. Душа, говорят они, сотворена для тела, чтобы не быть ему тварью бездыханной и недвижимой. А все, делаемое для чего-нибудь, конечно, малоценнее того, для чего делается, как и Евангелие сказывает, что <i>душа больши есть пищи, и тело одежди</i> (<a href=\"/bible-index/bible/?b=470&c=6&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Посему говорю вам: не заботьтесь для души вашей, что вам есть и что пить, ни для тела вашего, во что одеться. Душа не больше ли пищи, и тело одежды?</span></span>Мф. 6:25</a>), потому что для души и тела – одежда и пища, а не для пищи – душа и не для одежды устроены тела, напротив того, когда существовали уже тела, по необходимости изобретены и одежды. <br /><br />Итак, поскольку в обоих предположениях достойно порицания рассуждение и баснословящих, что души жили прежде в особом некотором состоянии, и полагающих, что они созданы после тел, то необходимо ничего из сказанного в этих учениях не оставлять без исследования. Но со всей точностью заняться рассуждениями тех и других и обнаружить все несообразности, заключающиеся в этих предположениях, потребовало бы продолжительного времени и слова. Поэтому, вкратце рассмотрев по возможности каждое из означенных мнений, снова обратимся к предположенному. <br /><br />Защитники первого учения, которые утверждают, что души до жизни во плоти имеют другой образ жизни, по моему мнению, держатся еще языческих баснословных учений о переселении души из одного тела в другое. Ибо если кто в точности исследует, то по всей необходимости найдет, что учение их клонится к тому, что, как говорят, сказывал о себе один из их мудрецов, а именно: “Был я мужем, потом облекся в тело жены, летал с птицами, был растением, жил с животными водяными”. И, по моему суждению, недалеко отступил от истины утверждающий о себе подобное. Ибо подобное учение, что одна душа входила в столько тел, подлинно достойно или крика каких-либо лягушек и галок, или бессловесия рыб, или бесчувственности растений. Причина же такой нелепости – та мысль, что души пред существуют. Ибо начало подобного учения, открывая рассуждению путь к ближайшему и непосредственно за тем представляющемуся, последовательно доводит до таких бредней. Если душа каким-либо пороком отвлечется от высшего образа жизни, однажды вкусив, как говорят, телесной жизни, делается человеком; жизнь же во плоти в сравнении с вечной и бестелесной, без сомнения, признается более страстной, то душе в такой жизни, в которой больше поводов ко греху, совершенно необходимо сделаться более порочной и более расположенной к страстям, нежели сколько была прежде. Страстность же человеческой души есть уподобление бессловесному. Душа, усвоившая себе это, переходит в естество скотское и, однажды вступив па путь порока, даже и в состоянии бессловесном никогда не прекращает дальнейшего поступления во зло. Ибо остановка во зле есть уже начало стремления к добродетели, а у бессловесных добродетели нет. Поэтому душе необходимо всегда будет изменяться в худшее, непрестанно переходя в состояние более и более бесчестное и изыскивая всегда положение худшее того, в каком она находится. Но, как ниже разумного чувственное, так ниспадение из чувственного делается бесчувственностью. До этого доходит их рассуждение, хотя вращается вне истины, однако же и нелепость из нелепости выводит с некоторой последовательностью. Но выводимое из этого баснословное учение слагается уже у них из понятий бессвязных. Ибо строгая последовательность указывает на растление души. Душа, однажды поползнувшаяся в жизни высшей, не сможет остановиться ни на какой мере порока, но по наклонности к страстям из словесного состояния перейдет в бессловесное, а из этого дойдет до бесчувственности растений; к бесчувственному же некоторым образом близко неодушевленное, а за этим следует не имеющее бытия. И, таким образом, по строгой последовательности душа сделается у них совсем несуществующей. Поэтому опять по необходимости невозможно уже для нее будет возвращение к лучшему. Между тем они из растения производят душу в человека, а этим показывают, что жизнь растений предпочтительнее жизни бестелесной. Ибо доказано, что поступление души в худшее, как и естественно, низведет ее ниже. Бесчувственого же естества ниже неодушевленное, в которое последовательно низводит душу начало их учения. А как неугодно им это, пусть или навсегда заключат душу в бесчувственности, или, если хотят возвести отсюда ее в человеческую жизнь, докажут, как сказано, что древесная жизнь предпочтительнее прежнего состояния, потому что в нем совершилось ниспадение в порок, а в первой совершается возвращение к добродетели. Поэтому каким-то не имеющим ни начала, ни конца оказывается учение, по которому души прежде жизни во плоти живут сами по себе и за пороки соединяются с телами. <br /><br />Нелепость же учения утверждающих, что душа позднее тела, объяснена впоследствии. Поэтому учение тех и других равно не может быть принято. Наше же учение, как думаю, должно идти к истине средним путем между этими предположениями, и оно состоит в следующем: не подобает ни предполагать, как обольщают себя язычники, будто бы души, вращающиеся со Вселенной, обременившись каким-то пороком, по невозможности идти наравне со скоростью Движущегося полюса ниспали на землю; ни утверждать также, будто бы человек создан сперва подобным изваянию из брения и для этого-то изваяния сотворена душа. Ибо в таком случае умная природа окажется стоящей меньше, чем бренная тварь.<br /><br />Поскольку человек, состоящий из души и тела, есть единое, то предполагаем одно общее начало его состава, так что он ни старше, ни моложе самого себя и не прежде в нем телесное, а потом другое, Напротив того, утверждаем, что предведущим Божиим могуществом, согласно с изложенным несколько выше учением, приведена в бытие вся полнота человеческого естества, как свидетельствует об этом пророчество, которое говорит, что Бог <i>ведает вся прежде бытия их</i> (<a href=\"/bible-index/bible/?b=340&c=13&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Возопила Сусанна громким голосом и сказала: Боже вечный, ведающий сокровенное и знающий все прежде бытия его!</span></span>Дан. 13:42</a>). В сотворении же каждой части не предпоставляем одного другому и души телу, и наоборот, чтобы человек, разделяемый разностью во времени, не был поставляем в разлад с самим собой. Поскольку, по учению апостольскому, естество наше представляется двояким, иным в человеке видимом, и иным – в потаенном (<a href=\"/bible-index/bible/?b=670&c=3&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> но сокровенный сердца человек в нетленной <i>красоте</i> кроткого и молчаливого духа, что драгоценно пред Богом.</span></span>1 Пет. 3:4</a>), то, если одно предсуществовало, а другое произошло после, сила Создателя окажется какой-то несовершенной, недостаточной, чтобы произвести все сразу, но раздробляющей дело и трудящейся особо над каждою половиной. Но, как о пшеничном зерне или о другом каком семени говорим, что оно в возможности заключает все относящееся к колосу: зелень, стебель, колена на стебле, плод, ости, – и утверждаем, что из всего этого но закону природы в естестве семени ничто не предсуществует или не происходит прежде, но по естественному порядку обнаруживается скрытая в семени сила и не вмешивается в дело чуждая природа: по такому же закону и о человеческом осеменении предполагаем, что с первым началом состава всевается естественная сила, которая развивается и обнаруживается с некоторой естественной последовательностью, поступая к совершению целого, ничего не заимствуя извне в средство к этому совершению, но сама себя последовательно возводя к совершенству; так что несправедливо было бы утверждать, будто произошла душа прежде тела, или тело без души, но одно начало обоих, по высшему закону – положенное первым Божиим изволением, а по другому закону –состоящее в способах рождения. Как в том, что посевается для зачатия тела прежде его образования невозможно видеть членораздельности, так в этом же самом невозможно представлять себе душевных свойств, пока не начнут действовать. И, как никто не усомнится, что это всеянное образует из себя различные члены и внутренности не иной какой-либо прившедшей силой, скрытой в семени и естественно приведенной в деятельность, так, согласно с этим, тоже можно подразумевать и о душе, что, хотя никакими деятельностями не открывает себя в видимом, но тем не менее есть уже во всеянном, потому что и отличительный вид человека, который из этого составится, заключается в этом по возможности, но скрыт но невозможности сделаться явным прежде неизбежной последовательности, а также и душа есть в семени, но неприметна, явит же себя свойственною ей естественной силой, сообразуясь с телесным возрастом. Поскольку сила к зачатию отделяется не от мертвого, но от одушевленного и живого тела, то признаем поэтому основательной ту мысль, что исходящее от живого в начало жизни не есть что-либо мертвое и неодушевленное. Ибо неодушевленное во плоти, без сомнения, мертво. Мертвенность же происходит от утраты души. Никто же не скажет при этом, что лишение возможно прежде обладания, но это говорит утверждающий, что неодушевленное, т. е. мертвенность, старше души. <br /><br />Но если кто потребует и яснейшего доказательства того, что жива эта часть, которая служит началом зарождающегося живого существа, то можно уразумевать это по другим признакам, которыми одушевленное отличается от мертвого. Ибо доказательством жизни в человеке считаем некоторую теплоту, деятельность и движимость, а охлаждение и неподвижность в телах есть не что иное, как мертвенность, Итак, поскольку в том, о чем у нас речь, усматриваются и теплота и деятельность, то принимаем это за доказательство, что оно не неодушевленно. И, как с телесной стороны не называем этого ни плотью, ни костями, ни волосами, ни чем-либо усматриваемым в человеческом составе, а говорим, что, хотя по возможности является оно каждым из этих, но не оказывается еще по видимости, так и со стороны души говорим, что не имеют в этом места разумная, вожде-вательная и раздражительная сила и все прочее, усматриваемое в душе, но, согласно с устроением и усовершением тела, возрастают в человеке и душевные деятельности. Ибо, как человек совершенного возраста в делах немаловажных проявляет в себе душевную деятельность, так в начале своего образования показывает в себе сообразное и соразмерное с настоящей потребностью содействие души в том, что из всеянного вещества устраивает она себе сродное жилище. Ибо признаем невозможным, чтобы душа приноровляла к себе чужие жилища, как и сделанная на воске печать не может быть применяема к иным оттискам. Как тело из самого малого приходит в совершенный возраст, так и душевная деятельность, возрастая в человеке соответственно телу, развивается и увеличивается. При первоначальном устроении тела, подобно некоему корню, скрытому в земле, предшествует в душе одна растительная и питательная сила, потому что малость приемлющего тела не может вместить большего- Потом, когда это растение выйдет на свет и росток свой покажет солнцу, расцветает дар чувствительности. Когда же созреет и достигнет уже соразмерной высоты, тогда, подобно некоему плоду, начинает просвечивать разумная сила, впрочем не вся вдруг обнаруживаясь, но быстро возрастая вместе с усовершением орудия и столько принося всегда плода, сколько вмещают силы человека. <br /><br />Если же доискиваешься душевных деятельностей в образовании тела, то <i>вонми себе</i>, говорит Моисей (<a href=\"/bible-index/bible/?b=50&c=4&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Только берегись и тщательно храни душу твою, чтобы тебе не забыть тех дел, которые видели глаза твои, и чтобы они не выходили из сердца твоего во все дни жизни твоей; и поведай о них сынам твоим и сынам сынов твоих, -</span></span>Втор. 4:9</a>), и, как в книге, читай историю действий души. Ибо сама природа яснее всякого слова расскажет тебе различные занятия души в теле при устройстве и целого и частей. Но излишним почитаю описывать словом то, что касается нас самих, как бы рассуждая о каких-нибудь посторонних чудесах. Ибо кто, взирая на самого себя, найдет нужду в чужом слове, чтобы изучить собственное естество? Кто уразумел способы жизни и дознал, насколько тело способно ко всякой жизненной деятельности, тому можно познать, чем были заняты естественные силы души при первоначальном образовании человека. Почему и из этого делается явным для не совсем невнимательных, что не мертвым и не неодушевленным бывает то, что, для произведения животного существа будучи извлечено из живого тела, влагается в художническую храмину природы. И сердцевину плодов, и отростки корней сажаем в землю не омертвевшие и не утратившие вложенной в них природой жизненной силы, но сохранившие в себе хотя скрытое, но непременно живое свойство Первообраза. Такую же силу и окружающая их земля влагает не извне, отделив ее от себя самой, ибо в таком случае и мертвые части деревьев давали бы от себя отпрыски, а, напротив того, проявляет только скрытую в насажденном силу, питая собственной своей влагой и образованием корня, коры, сердцевины, отпрысков, ветвей, доводя растение до совершенства. А этого не могло бы произойти, если бы не вложена была какая-либо естественная сила, которая, привлекая в себя из окружающего сродную и сообразную пищу, делалась кустом, или деревом, или колосом, или каким-либо овощным произрастением.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Об устроении человека, 28, 29</div><br /><b>Иные переводы.</b><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><br />Бог взял пыль от земли и оформил человека<a href=\"#567343_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. В слове этом я нахожу два утверждения: что человек есть ничто и что велик человек. Если рассмотреть одну природу, то он ничто и ничего не достоин; если же взглянуть на честь, что ему оказана, человек велик. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"567343_1\" class=\"note-item\" href=\"#567343_1\">1</a> έπλασε τόν άνθρωπον. Ср. : καί έπλασεν ό θεός τόν άνθρωπον χούν άπό τής γήρ (LXX).</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Григорий Нисский,<i> О творении человека II.<br />TLG 2017.035, 42.1-6.</i></div> <br /></div><br />Бог сотворил внутреннего человека, оформил человека внешнего. Оформление применимо к глине, творение - к образу. Так что Он оформил плоть, но душу сотворил.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Григорий Нисский, <i>О творении человека II .<br />TLG 2017.035, 44.7-9.</i> </div><br />***<br />Ранее просто сказано, что Бог сотворил (<a href=\"/bible-index/bible/?b=10&c=1&s=26&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал Бог: сотворим человека по образу Нашему [и] по подобию Нашему, и да владычествуют они над рыбами морскими, и над птицами небесными, [и над зверями,] и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> И сотворил Бог человека по образу Своему, по образу Божию сотворил его; мужчину и женщину сотворил их.</span></span>Быт. 1:26-27</a>); здесь же говорится, как Он сотворил. Если бы просто сказало (Писание), что Бог сотворил [человека], ты мог бы подумать, что Он сделал это так же, как были сотворены животные, звери, трава, растения. Чтобы избежать такого включения человека в класс животных, слово Божие открывает искусство, использованное для тебя:<i> Бог взял пыль от земли.</i><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Григорий Нисский, <i>О творении человека II.<br /><br />TLG 2017.035, 44.13-45.6</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1035\">Иларий Пиктавийский свт.</a><div>Адам самым именем своим проображает Рождество Господа. Ибо на языке еврейском Адам – это то же, что по-гречески ge pyrra, а по-латыни «земля пламенная»<a href=\"#567395_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, Писание же часто именует плоть человеческую землею. Каковая плоть, чрез Духа во Господе от Девы рожденная и в новый, чуждый ей образ перемененная, была соделана сообразною славе духовной (<a href=\"/bible-index/bible/?b=570&c=3&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Который уничиженное тело наше преобразит так, что оно будет сообразно славному телу Его, силою, <i>которою</i> Он действует и покоряет Себе всё.</span></span>Флп. 3:21</a>), по слову Апостола: «<i>Второй человек – от неба и Адам небесный</i>» (<a href=\"/bible-index/bible/?b=530&c=15&s=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> Первый человек - из земли, перстный; второй человек - Господь с неба.</span></span>1 Кор. 15:47</a>), – так как перстный Адам есть образ Адама грядущего (<a href=\"/bible-index/bible/?b=520&c=5&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Однако же смерть царствовала от Адама до Моисея и над несогрешившими подобно преступлению Адама, который есть образ будущего.</span></span>Рим. 5:14</a>). Поэтому и мы, заручившись поддержкою столь великого мужа, без опасения понимаем имя Адама в смысле некоего предуготовления будущего.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"567395_1\" class=\"note-item\" href=\"#567395_1\">1</a> Традиция, к которой в данном случае примыкает Иларий, достаточно хорошо засвидетельствована, хотя большинство толкователей переводили имя Адама как «земля» (Филон) или как «человек» (Ориген). Вместе с тем, предлагаемый Иларием латинский перевод греческого оборота как terra flammea не совсем обычен, и скорее всего, должен пониматься как указание на цвет («огненно-красный»), а не на субстанцию этой «земли». Во всяком случае, Иероним, знакомый с этой этимологией, переводит соответствующий оборот как terra rubra («рыжая земля»). </li></ul></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1056\">Нил Синайский прп.</a><div><br /><br /><br />Письмо твое изложено в таком виде: «Если бы посеянное в землю семя не сгнивало, то имела бы место надежда на воскресение тела человеческого. Но если пшеничное зерно, а равно и всякое семя, брошенное в землю, сгнивает и тело человеческое превращается в прах и пепел, то из чего могу видеть, что будет воскресение тел человеческих?» А я говорю тебе на сие: прочти начало книги Бытия. И взял «<b>Бог персть от земли, и созда человека</b>» (<a href=\"/bible-index/bible/?b=10&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И создал Господь Бог человека из праха земного, и вдунул в лице его дыхание жизни, и стал человек душею живою.</span></span>Быт. 2:7</a>). Посему, чем же персть от земли отличается от праха и пепла? Как вначале из персти земной уготовано тело, и одушевил его Бог, и стал человек на ногах своих, так и опять, при скончании настоящего века, повелением и силою Божиею из праха и пепла восстанут человеческие тела, восприняв души свои, и станут на собственных ногах своих, во славу и похвалу чудесно во всем действующего Зиждителя всяческих.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><br />\"Письма на разные темы\". <br />О воскресении мертвых и жизни будущего века<br />1.106. Самарянину Аффонию.</div><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1088\">Иоанн Дамаскин прп.</a><div><br />Из земли Он образовал тело человека, душу же разумную и мыслящую дал ему Своим вдуновением. Это мы и называем <i>образом Божиим</i>… Душа была создана вместе с телом, а не так, как пустословил Ориген, будто сначала была сотворена душа, а потом тело.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иоанн Дамаскин,<i> Изложение веры 2.12. <br />TLG 2934.004, 26.17-19; 26.22-23</i>.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1063\">Симеон Новый Богослов прп.</a><div> А далее то же Писание, желая научить нас, как Бог сотворил человека (<a href=\"/bible-index/bible/?b=10&c=1&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал Бог: сотворим человека по образу Нашему [и] по подобию Нашему, и да владычествуют они над рыбами морскими, и над птицами небесными, [и над зверями,] и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле.</span></span>Быт. 1:26</a>), говорит: <b>И созда Бог человека, персть взем от земли, и вдуну в лице его дыхание жизни, и бысть человек в душу живу </b>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово 45</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023\">Григорий Палама свт.</a><div>После всего был создан человек, который удостоился большей чести от Бога и большого провидения и до сотворения и после сотворения так, чтобы и этот чувственный мир, ради него созданный, был создан раньше его, а затем и Царство Небесное, также уготованное ради него прежде создания мира, было бы до него созданным; и особая воля была проявлена относительно него, и рукою Божиею и по образу Божию он был создан так, чтобы не все он имел от этой материи и согласно чувственному миру, как все иные живые существа, но таковым имел только тело, а душу имел бы от премирного (элемента), лучше же сказать, – от Самого Бога, чрез неизреченное вдуновение, – как нечто великое и чудесное, и все превосходящее, и все надзирающее, и над всем начальствующее, и ведущее Бога и вместе, конечно, являющее Его; одним словом, как совершенное дело всепревосходящей премудрости Художника. <br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Омилия 6</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1242\">Каллист Ангеликуд прп.</a><div>Зри благодати неизменного и дары неодолимого Бога и радуйся с истинным изумлением о Господе, размышляя о том, что Бог творит в том первозданном Адаме, и, следовательно, насколько более высокие [вещи Он творит] в нас. Он вдохнул в Адама дыхание жизни<a href=\"#567609_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, [то есть] благодать животворящего Духа, и так Адам стал совершенным человеком: он стал «<b>душою живою</b>»<a href=\"#567609_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, а не просто «<b>душою</b>»<a href=\"#567609_3\" class=\"interpretation-note-link\"><sup>3</sup></a>. Ибо Дух Божий не есть душа человека, но [становится] «живой душою» духовно. Таким образом, животворящий Святой Дух Божий поистине становится душой для души, живущей так, как и должно жить разумной и боговидной душе. Если Дух Божий не сопребывает с душой [человека] или, к несчастью, отлетел [от нее], то и богоподобие [души] утрачивается, и подобающее жизни разумной души состояние ужасным образом совершенно заменяется скотоподобным или даже зверообразным. Ибо без Бога (то есть не [пребывая] в Духе) и [без] Христа мы, как сказал Спаситель, не можем делать ничего<a href=\"#567609_4\" class=\"interpretation-note-link\"><sup>4</sup></a> из должного. Поэтому первый совершенный человек, то есть всецелый Адам, назван не просто «<b>душою</b>»<a href=\"#567609_5\" class=\"interpretation-note-link\"><sup>5</sup></a>, но «<b>душою живой</b>», ибо вдохнул Бог в него дыхание, которое и есть жизнь для разумных душ. Итак, это дыхание, которое Бог вдохнул в Адама, как сказано, пока пребывало в нем [Адаме], делало его причастным немалой славе и богоподобной чести, так что он прозорливо и пророчески взирал на вещи и был поистине [новым] творцом после Бога и вторым Богом по благодати. Потому премудрому Создателю всех вещей были угодны его светозарные видения и пророчества. Когда же Адам повергся на колени и плачевно поддался злейшему преслушанию и, увы, от него отлетел животворящий и просвещающий [душу] Святой Дух, тогда, не сумев сохранить величие столь высокой чести, он поистине оказался причтен к неразумным скотам и во всем уподобился им<a href=\"#567609_6\" class=\"interpretation-note-link\"><sup>6</sup></a>, и вообще низко и безумно отошел далеко от Божественного замысла [о нем], и словно очутился во всеужасающем мраке, будучи не в состоянии даже приподнять голову по причине явного лишения Божественного и сверхъестественного дара – того дыхания, которое в него вдохнул Бог. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><br />1 Быт.  2:7.<br />2 Букв.: в душу живую.<br />3 Быт. 2:7.<br />4 <a href=\"/bible-index/bible/?b=500&c=15&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Я есмь лоза, а вы ветви; кто пребывает во Мне, и Я в нем, тот приносит много плода; ибо без Меня не можете делать ничего.</span></span>Ин. 15:5</a>.<br />5 Досл.: в душу.<br />6 <a href=\"/bible-index/bible/?b=230&c=48&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Но человек в чести не пребудет; он уподобится животным, которые погибают.</span></span>Пс. 48:13</a>.<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Преподобнейшего отца нашего Каллиста Ангеликуда главы (фрагменты).<br /> (пер. Д. А. Поспелов, О. А. Родионова)</i>.<br />Цит. по Беневич Г. И. \"Антология восточнохристианской богословской мысли\". Том II,<br />Часть 7. Паламитские споры<br /><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027\">Димитрий Ростовский свт.</a><div><b>\"Созда же Бог человека, персть взем от земли, и вдуну в лице его дыхание жизни, и бысть человек в душу живу\"</b> (Быт. 2, 7). <br /><br /><i>Иисус Христос и Адам</i><br /><br />В создании Адамовом заключался прообраз воплощения Христова в утробе Пречистой Девы. Об этом святой Амвросий рассуждает следующим образом: \"Как Адам от земли-девы был создан, так и Христос от Марии Девы рожден. Как Адамова мать-земля никем не была еще ни вспахана и ни засеяна, так и Христова Матерь Дева не познала мужа. Адам руками Божиими из земли создан, — и Христос во утробе Девической воображен Духом Святым. То и другое — дело единого Отца Бога, и у обоих девствующие матери; и каждый является Сыном Божиим, но Адам есть создание, Христос же соприсносущий Отцу, по естеству Бог и Создатель\". <br />Почему Бог изволил создать человека из столь худой вещи, из брения перстного?<br />Ради двух причин: во-первых, на укоризну и посрамление диаволу, чтобы он был пристыжен и терзался завистью, видя столь худое и немощное создание, достигающее той небесной чести, с которой он ниспал; во-вторых, чтобы человек, помня свою худость, не впадал в гордыню. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Келейный летописец</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1166\">Серафим Саровский прп.</a><div> Вот, например: многие толкуют, что когда в Библии говорится – вдунул Бог дыхание жизни в лице Адама первозданного и созданного Им от персти земной (<a href=\"/bible-index/bible/?b=10&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И создал Господь Бог человека из праха земного, и вдунул в лице его дыхание жизни, и стал человек душею живою.</span></span>Быт. 2:7</a>), что будто бы до этого не было души и духа человеческого, а была будто бы лишь плоть одна, созданная из персти земной. <br /> <br />Неверно это толкование, ибо Господь Бог создал Адама от персти земной в том составе, как святой апостол Павел утверждает, да будет всесовершен ваш дух, душа и плоть в пришествии нашего Иисуса Христа. И все три сии части нашего естества созданы были от персти земной, и Адам не мертвым был создан, но действующим животным существом, подобно другим живущим на земле одушевленным Божиим созданиям. Но вот в чем сила, что если бы Господь Бог не вдунул потом в лице его сего дыхания жизни, то есть благодати Господа Бога Духа Святого от Отца исходящего и в Сыне почитающего и ради Сына в мир посылаемого, то Адам, как ни был он совершенно превосходно создан над прочими Божими созданиями, как венец творения на земле, все-таки пребыл бы неимущим внутрь себя Духа Святого, возводящего его в Богоподобное достоинство, и был бы подобен всем прочим созданиям, хотя и имеющим плоть, и душу, и дух, принадлежащие каждому по роду, но Духа Святого внутрь себя неимущим. Когда же вдунул Господь Бог в лице Адамово дыхание жизни, тогда-то, по выражению Моисееву, и «<i>Адам бысть в душу живу</i>» (<a href=\"/bible-index/bible/?b=530&c=15&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> Так и написано: первый человек Адам стал душею живущею; а последний Адам есть дух животворящий.</span></span>1 Кор. 15:45</a>), то есть во всем Богу подобную, как и Он, на века веков бессмертную. Адам сотворен был не подлежащим действию ни из одного из сотворенных Богом стихий, его ни вода не топила, ни огонь не жег, ни земля не могла пожрать в пропастях своих, ни воздух не мог повредить каким бы то ни было своим действием. Все покорено было ему, как любимцу Божию, как царю и обладателю твари... <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседа преподобного Серафима с Н. А. Мотовиловым. О цели христианской жизни</div> <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032\">Игнатий (Брянчанинов) свт.</a><div>Действие Творца при сотворении человека-мужа Священное Писание изображает так: <b>Созда Бог человека, персть взем от земли, и вдуну в лице его дыхание жизни: и бысть человек, в душу живу </b>(<a href=\"/bible-index/bible/?b=10&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И создал Господь Бог человека из праха земного, и вдунул в лице его дыхание жизни, и стал человек душею живою.</span></span>Быт. 2:7</a>). Этот образ сотворения человека показывает в нем превосходнейшее и ближайшее к Богу творение. Человек производится не единократным действием, как произведены были прочие твари, но образуется и созидается постепенно. Творец мiра для сотворения земли, неба, громадных светил, бесчисленных растений и животных употреблял единое Свое слово; Творец человека представляется сперва глаголющим в Самом Себе, потом действующим; сперва образующим тело, потом вдыхающим в лицо человека дыхание жизни. По самому сотворению достоинство тела человеческого несравненно выше всех прочих тел, а душа несравненно выше всех душ животных, душ, которые произвела из себя земля по повелению Творца (<a href=\"/bible-index/bible/?b=10&c=1&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И сказал Бог: да произведет земля душу живую по роду ее, скотов, и гадов, и зверей земных по роду их. И стало так.</span></span>Быт. 1:24</a>). Но первое начало человека — персть. Мысль об этом начале должна служить для нас неисчерпаемым источником смирения! Душа от первого видимого действия, свидетельствующего о присутствии ее в человеке, названа дыханием жизни; самое вдохновение ее отнесено к лицу человека, как к той части тела, которая одна по преимуществу служит зеркалом души, выражая на себе характер ее движений и ощущений. Весь человек наименован живою душею, потому что, по соединении души с телом, он сделался единым существом, состоящим из души и тела, но существом, в котором полное преобладание имеет душа [Мысли сей статьи заимствованы из Записок на книгу Бытия Преосвященного митрополита Московского Филарета]. Тело — дом души, ее одеяние, ее орудие. Так именуют его и Священное Писание, и Святые Отцы. Два верховные Апостола назвали его своею хижиною (<a href=\"/bible-index/bible/?b=680&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Справедливым же почитаю, доколе нахожусь в этой <i>телесной</i> храмине, возбуждать вас напоминанием,</span></span>2 Пет. 1:13</a>, 14; <a href=\"/bible-index/bible/?b=540&c=5&s=1&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Ибо знаем, что, когда земной наш дом, эта хижина, разрушится, мы имеем от Бога жилище на небесах, дом нерукотворенный, вечный.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Оттого мы и воздыхаем, желая облечься в небесное наше жилище;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> только бы нам и одетым не оказаться нагими.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо мы, находясь в этой хижине, воздыхаем под бременем, потому что не хотим совлечься, но облечься, чтобы смертное поглощено было жизнью.</span></span>2 Кор. 5:1-4</a> по русскому переводу). Тело есть одежда и вместе орудие души. «Душа окружается и одевается членами тела», — сказал преподобный Макарий Великий. «Душа, — говорит святой Иоанн Дамаскин, — действует посредством органического тела, сообщает ему жизнь, возрастание, чувство и силу рождения». «Она употребляет тело орудием». Такое понятие об отношениях души к телу есть естественное: оно истекает из постоянных опытов жизни, из самого ощущения нашего.<br /><br />Язычники полагали, что человеческая душа составляет частицу Божества. Мысль ложная и очень опасная, как заключающая в себе богохульство! Мы сочли нужным остановиться на ней, чтоб охранить от нее наших братий: потому что многие члены современного общества, узнав из Книги Бытия, что Бог вдунул в лице человека дыхание жизни, опрометчиво заключают из этого о божественности души человеческой по самому ее сотворению, следовательно, по ее естеству. Священное Писание прямо свидетельствует, что человек — вполне создание Божие (<a href=\"/bible-index/bible/?b=10&c=1&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И сотворил Бог человека по образу Своему, по образу Божию сотворил его; мужчину и женщину сотворил их.</span></span>Быт. 1:27</a>; <a href=\"/bible-index/bible/?b=470&c=19&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он сказал им в ответ: не читали ли вы, что Сотворивший вначале мужчину и женщину сотворил их?</span></span>Мф. 19:4</a>). <i>Руце Твои сотвористе мя, и создасте мя</i> (<a href=\"/bible-index/bible/?b=230&c=118&s=73\"><span><span class=\"verse-text\"><span class=\"align-super\">73</span> Руки Твои сотворили меня и устроили меня; вразуми меня, и научусь заповедям Твоим.</span></span>Пс. 118:73</a>), — молитвенно вопиет это разумное создание Творцу своему, по внушению Святаго Духа, Единого могущего открыть человеку его начало и образ этого начала. Конечно, этот молитвенный вопль — вопль души, ходатайствующей о себе и о теле своем, — отнюдь не вопль одного тела. Православная Восточная Церковь постоянно признавала человека существом, созданным по душе и телу, но способным и по душе и по телу быть причастником Божественного Естества, быть богом по благодати. Преподобный Макарий Великий говорит: «О неизреченнаго благоутробия Божия, яко туне Самаго Себя дает верующим, дабы они в малое время Бога получили себе в наследие и Бог вселился бы в тело человека и его соделал Себе благим жилищем! Якоже бо Бог небо и землю создал, для обитания на них человеку, тако тело и душу человеческую создал в жилище Себе, дабы жити и упокоеватися в теле, яко в Своем доме, с прекрасною невестою, сиречь, с возлюбленною душею, по образу Его созданною. <i>Обручих бо вас </i>(<a href=\"/bible-index/bible/?b=540&c=11&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо я ревную о вас ревностью Божиею; потому что я обручил вас единому мужу, чтобы представить Христу чистою девою.</span></span>2 Кор. 11:2</a>), — глаголет Апостол, — <i>Единому Мужу деву чисту представити Христови</i>. И паки: <i>Егоже дом есмы </i>(<a href=\"/bible-index/bible/?b=650&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> а Христос - как Сын в доме Его; дом же Его - мы, если только дерзновение и упование, которым хвалимся, твердо сохраним до конца.</span></span>Евр. 3:6</a>). Якоже бо муж в дому своем со всяким тщанием вся благая сокровиществует: тако и Господь в дом Свой, сиречь, в душу и тело, собирает и влагает небесное духовное богатство. Ниже премудрии премудростию своею, ниже разумии разумом своим возмогли поняти тонкость души, или сказати, каким образом она существует, кроме тех, которым через Духа Святаго открыто постижение и точное души познание. Но ты здесь размысли, разсуди и внемли, и слыши, что она есть. Той есть Бог, а она не Бог; Той Господь, а она раба; Он Творец, а сия тварь; Той Создатель, а она создание: нет никакого подобия между естеством Того и сея. Но Бог по безпредельной, неизреченной, непостижимой любви и благоутробию Своему благоволил сие самое создание умное [в], драгое и изрядное избрати Себе в жилище, якоже Писание глаголет: <i>Во еже быти нам в начаток некий созданием Его </i>(<a href=\"/bible-index/bible/?b=660&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Восхотев, родил Он нас словом истины, чтобы нам быть некоторым начатком Его созданий.</span></span>Иак. 1:18</a>), в премудрость сиречь, и сообщение Его, в собственное Его жилище, и в чистую невесту». Святой Иоанн Дамаскин, писатель VIII века, в книге своей «Точное изложение Православной веры» собрал мнения предшествовавших ему знаменитейших Святых Отцов о предметах Христианского Богословия, почему, приводя здесь его учение о душе, приводим вместе и учение святого Григория Богослова, Афанасия Великого, Василия Великого, Максима Исповедника и других величайших Учителей Церкви. «Бог, — говорит святой Иоанн, — сотворил природу, созерцаемую умом, то есть Ангелов и все небесные чины, которых естество, без сомнения, разумно и бесплотно, то есть бесплотно в сравнении с грубым веществом. Ибо одно только Божество в собственном смысле невещественно и бестелесно. Еще Бог сотворил и чувственную природу, то есть небо, землю и все, что между ними. И первую природу сотворил Он близкою к Себе, — ибо разумная и одним умом постигаемая природа близка к Богу; а другую, как подлежащую чувствам, сотворил по всем отношениям весьма далекою от Себя. Но надлежало явиться существу, смешанному из сих двух природ, которое показывало бы большую премудрость и щедроту Творца к той и другой, и, как говорит Богоглаголивый Григорий, было как бы некоторым союзом природы видимой с невидимою. Здесь под словом надлежало я разумею волю Зиждителя: ибо она для Бога есть устав и закон самый приличный… Так из видимого и невидимого естества Бог Своими руками сотворил человека по образу Своему и подобию; из земли Он образовал тело, а душу, разумом и умом одаренную, сообщил человеку Своим вдуновением… Тело и душа созданы вместе… Бог сотворил человека непорочным, правым, любящим добро, чуждым печали и забот, сияющим всеми совершенствами, преизобилующим всеми благами, как бы некий второй мiр — в великом малый, как другого Ангела, покланяющегося Богу; сотворил смешанным из двух природ, созерцателем твари видимой, таинником твари, умом постигаемой, царем всего, что на земле, подчиненным Верховному Царю, земным и небесным, временным и бессмертным, видимым и постижимым для одного ума, как нечто среднее между великим и низким; — сотворил духом и вместе плотию, духом для принятия благодати, плотию в предупреждение гордости, — духом для того, чтоб он твердо стоял и прославлял своего Благодетеля, — плотию для того, чтоб подвергался страданиям, и, страдая, не забывал себя и вразумлялся, если бы вздумал превозноситься своим величием; сотворил животным, поставленным здесь, то есть, в настоящей жизни, и переселяемым в другое место, то есть, в будущую вечную жизнь, и — что составляет верх тайны — существом, обожаемым за свое прилепление к Богу, и обожаемым по причастию Божественного озарения, а не претворяемым в Божию Сущность».<br /><br />Повторением дуновения вочеловечившимся Богом при воссоздании человека объясняется дуновение Божие при сотворении души человеческой. Господь наш, Иисус Христос, совершив наше искупление и предуготовляя [По объяснению блаженного Феофилакта Болгарского] человечество к принятию Святаго Духа, стал посреди учеников Своих по воскресении Своем, дунул и сказал им: <i>Приимите Дух Свят </i>(<a href=\"/bible-index/bible/?b=500&c=20&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Сказав это, дунул, и говорит им: примите Духа Святаго.</span></span>Ин. 20:22</a>), Который вскоре и низошел на них при шуме с неба, как бы от несущегося сильного дыхания ветра (<a href=\"/bible-index/bible/?b=510&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И внезапно сделался шум с неба, как бы от несущегося сильного ветра, и наполнил весь дом, где они находились.</span></span>Деян. 2:2</a>). Этим вторым дуновением объясняется и указуется, что и при первом дуновении было сошествие Святаго Духа. На душу первозданного при самом сотворении ее обильно излилась Божественная Благодать; душа первозданного по преимуществу была живою, как движимая, просвещаемая и управляемая Святым Духом. Это доказывают с убедительностью самые события, последовавшие за созданием первого человека. Святой Макарий Великий говорит: «Как в Пророках действовал Дух и научал их и был внутрь их, и вне их являлся: так и в разсуждении Адама [Так именуется первый человек. Впрочем, на еврейском языке, которому принадлежит это слово, оно — нарицательное имя, и «Адам» значит «Человек» вообще], егда хотел, с ним был и научал его… Вся ему было Слово, и доколе пребывал храняй заповедь, друг был Богу».<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово о человеке.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1142\">Иосиф Исихаст прп.</a><div>Человек, по свидетельству Божественной благодати, есть поистине ничто!<br /> Вопрос: А что же такое это «ничто»?<br /> Ответ: Ничто – это то, что было до того, как Бог сотворил небо, землю и всякое иное создание или вообще что-нибудь! Когда же Он все сие сотворил и дал этому имена, землею назвал ту смесь, из ничего возникшую, из коей мы сделаны. И, взяв из нее брение, Создатель всех составил человека, сосуд бесполезный, лишенный души и разума. «Вот, – сказал Он, – каков твой состав; так не гордись же своими добрыми делами. «<i>Земля еси, и в землю отыдеши» </i>(<a href=\"/bible-index/bible/?b=10&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> в поте лица твоего будешь есть хлеб, доколе не возвратишься в землю, из которой ты взят, ибо прах ты и в прах возвратишься.</span></span>Быт. 3:19</a>). Пусть же не смущается брение напрасно. Не собирай вещество бесполезное, бренное; не пекись о тщетном, но познай Того, Кто создал тебя изначально!» Вдыхая же душу в лицо бренному созданию, Жизнодавец передал ему дух жизни и облек его разумной душой, назвав человеком и даровав ему образ и подобие Свое! Видишь, неблагодарный человек, первые дары, коими Создатель почтил и одарил тебя? Так не присваивай же себе чужое, словно собственное; не злоупотребляй славою Творца своего, но воздай должное Тому, от Кого получил, ибо, если заберет Он Свое, вновь станешь бесполезным брением и землей. Взгляни и на необычайную славу дарований, чтобы не соединиться с врагами Одарившего тебя. Не радуйся о суетном, не позволь увлечь себя ко греху.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Десятигласная духодвижимая труба старца Иосифа\".<br /> Десятый звук трубы, носящий образ десяти заповедей Господа нашего, возвещающий нам СЫНОПОЛОЖЕНИЕ ПО БЛАГОДАТИ И ТРЕТЬЕ НИСПОСЛАНИЕ БОЖЕСТВЕННЫХ ДАРОВАНИЙ</div></div></p>"}