{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div>Изобразив сотворение видимого нами мiра, Боговдохновенный Бытописатель говорит: <b>И насади Господь Бог рай</b> (paradeison — вертоград, сад) <b>во Едеме на востоцех, и введе тамо человека, егоже созда</b> (<a href=\"/bible-index/bible/?b=10&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И насадил Господь Бог рай в Едеме на востоке, и поместил там человека, которого создал.</span></span>Быт. 2:8</a>). Согласно этому повествованию Бытописателя и Сам Господь возвестил, что Царство, или страна вечного блаженства, уготовано для человеков от сложения мiра (<a href=\"/bible-index/bible/?b=470&c=25&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Тогда скажет Царь тем, которые по правую сторону Его: приидите, благословенные Отца Моего, наследуйте Царство, уготованное вам от создания мира:</span></span>Мф. 25:34</a>). Рай находится на востоке; таково положение его по отношению к земле. Это указание, по-видимому, довольно неопределенно и недостаточно; но оно недостаточно только для тех, которые желают измерять и объяснять все единственно по отношению к себе, к кругу действия своих чувств и к видимому мiру. В громадном мiроздании не только мы, но и обитаемая нами земля — величины, весьма малозначительные. Пространства, доступные нашему измерению и кажущиеся нам огромными, не определяют для нас размеров мiра, только объясняют неизмеримость их: за этими, известными нам, пространствами, лежат другие пространства — разумеется — большие первых [Очевидно, что при атмосферных наблюдениях человек-наблюдатель служит центром наблюдений, а центр наблюдений всего человечества — земля. Область наблюдений всего человечества имеет вид шара. Пространства, чем ближе к центру, тем более стесняются и умаляются, а чем более удаляются от него, тем более расширяются и увеличиваются], а за теми пространствами — пространства новые, еще большие. Измерение и исследование их для нас невозможно, как измерение и исследование непостижимо и невыразимо великого, соединенного с идеею о бесконечном. Указание Писанием места для рая на востоке вполне достаточно для нашей ограниченности. Престанем опираться на слабый разум наш — этот хрупкий жезл; приступим с верою к учению Божественного Откровения: вера усваивает человеку познания, вполне превысшие его силы постижения.<br /><br />Рай находится на востоке и по указанию Священного Писания, и по указанию Святого Церковного Предания. Святой Иоанн Дамаскин говорит: Царства земная, пойте Богу, воспойте Господеви, восшедшему на небо небесе на востоки (<a href=\"/bible-index/bible/?b=230&c=67&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Царства земные! пойте Богу, воспевайте Господа,</span></span>Пс. 67:33</a>, 34); еще же в Писании сказано: <b>насади Бог Рай во Едеме на востоцех, и введе тамо человека, егоже созда</b> (<a href=\"/bible-index/bible/?b=10&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И насадил Господь Бог рай в Едеме на востоке, и поместил там человека, которого создал.</span></span>Быт. 2:8</a>), а когда человек преступил заповедь, изгна его, и всели прямо Рая сладости (<a href=\"/bible-index/bible/?b=10&c=3&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И выслал его Господь Бог из сада Едемского, чтобы возделывать землю, из которой он взят.</span></span>Быт. 3:23</a>, 24), т. е. на западе. Посему, желая возвратиться в прежнее отечество и устремляя к нему взоры, мы покланяемся Богу на восток… Восходя на небо, Господь возносился к востоку, и на восток Апостолы поклонились Ему; и придет Он с востока точно так же, как они видели Его восходящим на небо (<a href=\"/bible-index/bible/?b=510&c=1&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> и сказали: мужи Галилейские! что вы стоите и смотрите на небо? Сей Иисус, вознесшийся от вас на небо, придет таким же образом, как вы видели Его восходящим на небо.</span></span>Деян. 1:11</a>), о чем Сам Господь сказал: <i>Якоже молния исходит от восток, и является до запад, тако будет и пришествие Сына Человеческого</i> (<a href=\"/bible-index/bible/?b=470&c=24&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> ибо, как молния исходит от востока и видна бывает даже до запада, так будет пришествие Сына Человеческого;</span></span>Мф. 24:27</a>). Итак, ожидая Его пришествия, мы кланяемся на восток. Это предание Апостолов неписанное: ибо «они многое предали нам и без писания». Святой Иоанн Дамаскин говорит, что по той же причине, т.е. потому, что Рай находится на востоке, Скиния Моисеева имела завесу и очистилище к востоку, что колено Иудово, из среды которого долженствовал произойти по плоти Господь наш и которое имело поэтому предпочтение пред другими коленами, располагалось станом на восток во время путешествия Израильтян по пустыне в землю обетованную; в знаменитом храме Соломоновом врата Господни находились на востоке; распятый Господь взирал к западу от востока, и мы, устремляя к Нему взоры, кланяемся на восток. Новозаветные православные храмы строятся алтарем к востоку; при совершении молитвословий вне храмов, всегда обращаемся к востоку; усопших наших погребаем, обращая их лицом к востоку — прямо Рая сладости, в надежде воскресения, в надежде возвращения в Рай. Преподобный Симеон Дивногорец и некоторые другие Угодники Божии, удостоившиеся восхищения в Рай, обрели его на востоке.<br /><br />Святой Бытописатель изображает Рай обширнейшим садом, преисполненным всякого рода плодовитыми и прекрасными для вида древами, взятыми с земли, между которыми, как особенно примечательные, именуются древо жизни посреди Рая и древо различения добра от зла. Из Едема выходит река, напаяющая Рай, и оттуда разделяется на четыре начала. Такое описание Рая, имена протоков райской реки, исчисление стран, по которым идут эти протоки, подали повод некоторым заключить, что Рай находится на земле. Но протоки реки райской, нося название известных земных рек, имеют одно общее начало, прежде составляют одну реку, потом разделяются на четыре протока; этих условий не выполняют тождеименные им земные реки, отстоя одна от другой истоками своими весьма далеко. Не на земле находится Рай, хотя и имеет с землею ближайшее отношение и сходство. Самое устроение Рая названо не сотворением, а насаждением, заимствованным с земли (<a href=\"/bible-index/bible/?b=10&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И насадил Господь Бог рай в Едеме на востоке, и поместил там человека, которого создал.</span></span>Быт. 2:8</a>, 9), так как с земли взяты были и жители для него. Причиною мысли, что Рай находится на земле, было, без сомнения, прежде господствовавшее понятие о веществе, когда веществом называлось одно грубое, осязательное вещество и когда еще не могли догадаться, что вещество может иметь степень тонкости, превысшую постижения человеческого; прежде утонченное вещество смешивали с духами и называли его духом, или же во всем невидимом, неподверженном и весьма мало подверженном нашим чувствам искали уже бесконечной тонкости, что одинаково погрешительно. Не на земле Рай [Определение места на земле для земного рая поставляет защитников этого мнения в такое затруднение, что они принуждены прибегать к другой ложной мысли, именно, что земной рай уничтожен всемiрным потопом. Dictionnaire Theologique par Bergier, Paradis]: Рай на небе. Апостол Павел, восхищенный на небо, восходивший до третьяго неба, поведал о себе, что он был восхищен в Рай, и слыша там неизреченны глаголы (<a href=\"/bible-index/bible/?b=540&c=12&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Знаю человека во Христе, который назад тому четырнадцать лет (в теле ли - не знаю, вне ли тела - не знаю: Бог знает) восхищен был до третьего неба.</span></span>2 Кор. 12:2</a>, 4). <i>Аминь глаголю тебе</i>. — сказал распятый Спаситель сораспятому с Ним Разбойнику, исповедавшему Его Господом, — <i>днесь со Мною будеши в Раи</i> (<a href=\"/bible-index/bible/?b=490&c=23&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> И сказал ему Иисус: истинно говорю тебе, ныне же будешь со Мною в раю.</span></span>Лк. 23:43</a>). Очевидно, что Разбойник душою помещен в Рай; тело его, по пребитии голений, снято со креста и предано земле. Помещение души Разбойника в Рай объясняет как свойство души (что она тонкое тело), так и свойство райской природы, состоящей из тонкого вещества, соответствующего жителям своим — сотворенным духам. Сверх того, этим объясняется состояние тела Адама до его падения: в святом теле своем Адам был способен обитать в одном жилище с сотворенными духами, как будут обитать с ними на небе святые человеки в телах своих по воскресении. «Небо, — говорит святой Иоанн Дамаскин, — есть объем тварей видимых и невидимых. В нем заключаются и им ограничиваются умные силы Ангелов и все чувственное. Одно только Божество беспредельно». Святой Андрей был восхищен подобно святому Апостолу Павлу до третьего неба; на первом небе от земли, по видению сего святого, помещен Рай. Согласно с этим поведают и другие святые, заимствуя поведание свое из Божественных откровений и видений, которых они сподоблялись.<br /><br />Научаемые Священным Писанием и Святыми Отцами, мы признаем Рай — это место непорочного наслаждения, в которое помещен был Адам, в котором ныне помещаются многие души праведных человеков, в котором будут помещены многие Угодники Божии с телами своими по воскресении, — соответствующим и сообразным по природе своей своим жителям. Рай веществен, но вещество его тонко, как тонки души, как было тонко тело Адама до облечения его в кожаные ризы, как будут тонки воскресшие тела праведников по образу прославленного тела Господа нашего Иисуса Христа. «Рай, — говорит блаженный Феофилакт Болгарский, — есть село духовного покоя». Рай, по сказанию сего Учителя Церкви, был чувственный; Адам видел его, плоды дерев райских употреблял в пищу; веселился там духовно. В этот Рай, древнее достояние и отечество человека, возведен Разбойник, исповедавший на кресте Господа. Святой Макарий Великий говорит: «Премирный и горний Иерусалим, идеже Рай» (Беседа XXV, гл. 7).<br /><br />Земля служит некоторым подобием Рая. Священное Писание сравнило плодороднейшую долину Содомскую, до ее запустения, орошенную водами Иордана, с Божиим Раем (<a href=\"/bible-index/bible/?b=10&c=13&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Лот возвел очи свои и увидел всю окрестность Иорданскую, что она, прежде нежели истребил Господь Содом и Гоморру, вся до Сигора орошалась водою, как сад Господень, как земля Египетская;</span></span>Быт. 13:10</a>). Если, до времени проклятия своего, земля была совсем иною, нежели какою теперь видим ее в ее состоянии нестроения и обречения на сожжение, то как превосходен должен быть Рай, далеко превосходивший землю обилием красот своих и обилием благодати своей. Таким видел Рай Святой Андрей! Он поведал о реке райской, о райских плодах и цветах, о райских птицах и чудном пении их, о райских виноградниках и древах; о сих последних присовокупил он, что их нельзя сравнить ни с каким земным древом, потому что, говорил он, Божия рука, а не человеческая, насадила их. Это должно разуметь и о всех предметах, составляющих утонченную и изящную природу Рая. Угодник Божий передавал о себе, что он ходил по Раю, с удивлением созерцая красоты его, и от созерцания красот его, от обильного влияния благодати, которою преисполнен Рай, приходил в несказанный восторг, в сладостнейшее иступление. Очень понятное состояние! Красоты земли приводят в восторг созерцателя, когда он чистым оком ума начинает усматривать в них необъятную силу и премудрость Творца, — тем более чудные красоты Рая должны привлекать человека всецело к созерцанию, к видению Бога в делах Его, и от такого видения исполнять видящего духовным нетленным наслаждением.<br /><br />Все поведания святых о Рае согласны между собою. Преподобный Григорий Синайский говорит, что Рай есть низшее небо, что он состоит из садов, насажденных Богом, что древа этих садов постоянно покрыты цветами и плодами, что посреди Рая течет река, напояющая его и разделяющаяся на четыре начала. Преподобный Иоасаф, царь, потом апостол, наконец инок Индии, сподобился видеть Рай. Однажды, после продолжительной молитвы, сопровождаемой многими слезами, он погрузился в тонкий сон. Во сие он увидел, что некоторые грозные мужи восхитили его и, проведши по странам, которых он никогда не видал, привели на обширнейшее поле, усеянное прекраснейшими цветами и чрезвычайно приятное. Там были всех родов произрастения, изобиловавшие какими-то необыкновенными и удивительными плодами, и особенно красивыми для вида, и особенно приятными для вкуса. Листья деревьев, движимые нежнейшим ветром, издавали шум, и, колеблясь, испускали неизъяснимое благоухание. Там были седалища, устроенные из золота и драгоценнейших камней, блиставшие обильным светом. Там были светлые одры, украшенные чудными покрывалами и пышностию, превышающею всякое слово. Там протекали чистейшие воды, увеселявшие самый взор. После сего преподобный Иоасаф введен был в небесный град, горний Иерусалим, и видел красоту и славу его. Упоенный небесным утешением, Преподобный не хотел возвратиться на землю; но руководившие его мужи сказали, что пребывание в этих светлых местах доставляется многими трудами и потами. Они вывели его оттуда и показали ему страшные места вечных мук; после сего он тотчас пришел в себя.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Слово о человеке\".</i></div></div></p>"}