{"chapter":{"1":{"verse":1,"text":"Η ψυχή μου εβαρύνθη την ζωήν μου· θέλω παραδοθή εις το παράπονόν μου· θέλω λαλήσει εν τη πικρία της ψυχής μου."},"2":{"verse":2,"text":"Θέλω ειπεί προς τον Θεόν, μη με καταδικάσης· δείξόν μοι διά τι με δικάζεις."},"3":{"verse":3,"text":"Είναι καλόν εις σε να καταθλίβης, να καταφρονής το έργον των χειρών σου και να ευοδόνης την βουλήν των ασεβών;"},"4":{"verse":4,"text":"Σαρκός οφθαλμούς έχεις; ή βλέπεις καθώς βλέπει άνθρωπος;"},"5":{"verse":5,"text":"Ανθρώπινος είναι ο βίος σου; ή τα έτη σου ως ημέραι ανθρώπου,"},"6":{"verse":6,"text":"ώστε αναζητείς την ανομίαν μου και ανερευνάς την αμαρτίαν μου;"},"7":{"verse":7,"text":"Ενώ εξεύρεις ότι δεν ησέβησα· και δεν υπάρχει ο ελευθερών εκ των χειρών σου."},"8":{"verse":8,"text":"Αι χείρές σου με εμόρφωσαν και με έπλασαν όλον κύκλω· και με καταστρέφεις."},"9":{"verse":9,"text":"Ενθυμήθητι, δέομαι, ότι ως πηλόν με έκαμες· και εις χώμα θέλεις με επιστρέψει."},"10":{"verse":10,"text":"Δεν με ήμελξας ως γάλα και με έπηξας ως τυρόν;"},"11":{"verse":11,"text":"Δέρμα και σάρκα με ενέδυσας και με οστά και νεύρα με περιέφραξας."},"12":{"verse":12,"text":"Ζωήν και έλεος εχάρισας εις εμέ, και η επίσκεψίς σου εφύλαξε το πνεύμά μου·"},"13":{"verse":13,"text":"ταύτα όμως έκρυπτες εν τη καρδία σου· εξεύρω ότι τούτο ήτο μετά σου."},"14":{"verse":14,"text":"Εάν αμαρτήσω, με παραφυλάττεις, και από της ανομίας μου δεν θέλεις με αθωώσει."},"15":{"verse":15,"text":"Εάν ασεβήσω, ουαί εις εμέ· και εάν ήμαι δίκαιος, δεν δύναμαι να σηκώσω την κεφαλήν μου· είμαι πλήρης ατιμίας· ιδέ λοιπόν την θλίψιν μου,"},"16":{"verse":16,"text":"διότι αυξάνει. Με κυνηγείς ως άγριος λέων· και επιστρέφων δεικνύεσαι θαυμαστός κατ' εμού."},"17":{"verse":17,"text":"Ανανεόνεις τους μάρτυράς σου εναντίον μου, και πληθύνεις την οργήν σου κατ' εμού· αλλαγαί στρατεύματος γίνονται επ' εμέ."},"18":{"verse":18,"text":"Διά τι λοιπόν με εξήγαγες εκ της μήτρας; είθε να εξέπνεον, και οφθαλμός να μη με έβλεπεν."},"19":{"verse":19,"text":"Ήθελον είσθαι ως μη υπάρξας· ήθελον φερθή εκ της μήτρας εις τον τάφον."},"20":{"verse":20,"text":"Αι ημέραι μου δεν είναι ολίγαι; παύσον λοιπόν, και άφες με, διά να αναλάβω ολίγον,"},"21":{"verse":21,"text":"πριν υπάγω όθεν δεν θέλω επιστρέψει, εις γην σκότους και σκιάς θανάτου·"},"22":{"verse":22,"text":"γην γνοφεράν, ως το σκότος της σκιάς του θανάτου, όπου τάξις δεν είναι, και το φως είναι ως το σκότος."}},"meta":{"connection":"GreVamvas","book_number":220,"chapter_number":10,"previous_chapter":{"connection":"GreVamvas","book_number":220,"chapter":9},"next_chapter":{"connection":"GreVamvas","book_number":220,"chapter":11}}}