{"chapter":{"1":{"verse":1,"text":"Και απεκρίθη ο Σωφάρ ο Νααμαθίτης και είπε·"},"2":{"verse":2,"text":"Δεν δίδεται απόκρισις εις το πλήθος των λόγων; και ο πολύλογος θέλει δικαιωθή;"},"3":{"verse":3,"text":"Αι φλυαρίαι σου θέλουσιν αποστομώσει τους ανθρώπους; και όταν περιγελάς, δεν θέλει σε καταισχύνει τις;"},"4":{"verse":4,"text":"Διότι είπες, Η ομιλία μου είναι καθαρά, και είμαι καθαρός ενώπιόν σου."},"5":{"verse":5,"text":"Αλλ' είθε να ελάλει ο Θεός και να ήνοιγε τα χείλη αυτού εναντίον σου."},"6":{"verse":6,"text":"Και να σοι εφανέρονε τα κρύφια της σοφίας, ότι είναι διπλάσια των όσα γνωρίζονται. Έξευρε λοιπόν, ότι ο Θεός απαιτεί από σου ολιγώτερον της ανομίας σου."},"7":{"verse":7,"text":"Δύνασαι να εξιχνιάσης τα βάθη του Θεού; δύνασαι να εξιχνιάσης τον Παντοδύναμον με εντέλειαν;"},"8":{"verse":8,"text":"Ταύτα είναι ως τα ύψη του ουρανού· τι δύνασαι να κάμης; είναι βαθύτερα του άδου· τι δύνασαι να γνωρίσης;"},"9":{"verse":9,"text":"Το μέτρον αυτών είναι μακρότερον της γης, και πλατύτερον της θαλάσσης."},"10":{"verse":10,"text":"Εάν θελήση να χαλάση και να κλείση, ή να συνάξη, τότε τις δύναται να εμποδίση αυτόν;"},"11":{"verse":11,"text":"Διότι αυτός γνωρίζει την ματαιότητα των ανθρώπων, και βλέπει την ασέβειαν· και δεν θέλει εξετάσει;"},"12":{"verse":12,"text":"Ο δε μάταιος άνθρωπος υπερηφανεύεται, και γεννάται ο άνθρωπος άγριον ονάριον."},"13":{"verse":13,"text":"Εάν συ ετοιμάσης την καρδίαν σου και εκτείνης τας χείρας σου προς αυτόν·"},"14":{"verse":14,"text":"εάν την ανομίαν, την εν χερσί σου, απομακρύνης και δεν αφίνης να κατοικήση ασέβεια εν ταις σκηναίς σου·"},"15":{"verse":15,"text":"τότε βεβαίως θέλεις υψώσει το πρόσωπόν σου ακηλίδωτον· μάλιστα θέλεις είσθαι σταθερός και δεν θέλεις φοβείσθαι."},"16":{"verse":16,"text":"Διότι συ θέλεις λησμονήσει την θλίψιν· θέλεις ενθυμηθή αυτήν ως ύδατα διαρρεύσαντα·"},"17":{"verse":17,"text":"και ο καιρός σου θέλει ανατείλει λαμπρότερος της μεσημβρίας· και εάν επέλθη σκότος επί σε, πάλιν θέλεις γείνει ως η αυγή·"},"18":{"verse":18,"text":"και θέλεις είσθαι ασφαλής, διότι υπάρχει ελπίς εις σέ· ναι, θέλεις σκάπτει διά την σκηνήν σου και θέλεις κοιμάσθαι εν ασφαλεία·"},"19":{"verse":19,"text":"θέλεις πλαγιάζει, και ουδείς θέλει σε τρομάζει· και πολλοί θέλουσιν ικετεύει το πρόσωπόν σου."},"20":{"verse":20,"text":"Των δε ασεβών οι οφθαλμοί θέλουσι μαρανθή, και καταφύγιον θέλει λείψει απ' αυτών, και η ελπίς αυτών θέλει είσθαι να εκπνεύσωσι."}},"meta":{"connection":"GreVamvas","book_number":220,"chapter_number":11,"previous_chapter":{"connection":"GreVamvas","book_number":220,"chapter":10},"next_chapter":{"connection":"GreVamvas","book_number":220,"chapter":12}}}