{"chapter":{"1":{"verse":1,"text":"Ιδού, ταύτα πάντα είδεν ο οφθαλμός μου· το ωτίον μου ήκουσε και ενόησε ταύτα."},"2":{"verse":2,"text":"Καθώς γνωρίζετε σεις, γνωρίζω και εγώ· δεν είμαι κατώτερος υμών."},"3":{"verse":3,"text":"Αλλ' όμως θέλω λαλήσει προς τον Παντοδύναμον, και επιθυμώ να διαλεχθώ μετά του Θεού."},"4":{"verse":4,"text":"Σεις δε είσθε εφευρεταί ψεύδους· είσθε πάντες ιατροί ανωφελείς."},"5":{"verse":5,"text":"Είθε να εσιωπάτε παντάπασι και τούτο ήθελεν είσθαι εις εσάς σοφία."},"6":{"verse":6,"text":"Ακούσατε τώρα τους λόγους μου, και προσέξατε εις τας δικαιολογίας των χειλέων μου."},"7":{"verse":7,"text":"Θέλετε λαλεί άδικα υπέρ του Θεού; και θέλετε προφέρει δόλια υπέρ αυτού;"},"8":{"verse":8,"text":"Θέλετε κάμει προσωποληψίαν υπέρ αυτού; θέλετε δικολογήσει υπέρ του Θεού;"},"9":{"verse":9,"text":"Είναι καλόν να σας εξιχνιάση; ή καθώς άνθρωπος περιγελά άνθρωπον, θέλετε περιγελά αυτόν;"},"10":{"verse":10,"text":"Εξάπαντος θέλει σας εξελέγξει, εάν κρυφίως προσωποληπτήτε."},"11":{"verse":11,"text":"Το μεγαλείον αυτού δεν θέλει σας τρομάξει, και ο φόβος αυτού πέσει εφ' υμάς;"},"12":{"verse":12,"text":"τα απομνημονεύματά σας ισοδυναμούσι με κονιορτόν, τα προπύργιά σας με προπύργια χώματος."},"13":{"verse":13,"text":"Σιωπήσατε, αφήσατέ με, διά να λαλήσω εγώ, και ας έλθη επ' εμέ ό,τι δήποτε."},"14":{"verse":14,"text":"διά τι πιάνω τας σάρκας μου με τους οδόντας μου και βάλλω την ζωήν μου εις την χείρα μου;"},"15":{"verse":15,"text":"Και αν με θανατόνη, εγώ θέλω ελπίζει εις αυτόν· πλην θέλω υπερασπισθή τας οδούς μου ενώπιον αυτού."},"16":{"verse":16,"text":"Αυτός μάλιστα θέλει είσθαι η σωτηρία μου· διότι δεν θέλει ελθεί ενώπιον αυτού υποκριτής."},"17":{"verse":17,"text":"Ακροάσθητε προσεκτικώς τον λόγον μου, και την παράστασίν μου με τα ώτα σας."},"18":{"verse":18,"text":"Ιδού τώρα, διέταξα την κρίσιν μου· εξεύρω ότι εγώ θέλω δικαιωθή."},"19":{"verse":19,"text":"Τις είναι εκείνος όστις θέλει αντιδιαλεχθή μετ' εμού, διά να σιωπήσω τώρα και να εκπνεύσω;"},"20":{"verse":20,"text":"Μόνον δύο μη κάμης εις εμέ· τότε δεν θέλω κρυφθή από του προσώπου σου·"},"21":{"verse":21,"text":"την χείρα σου απομάκρυνον απ' εμού· και ο φόβος σου ας μη με τρομάξη."},"22":{"verse":22,"text":"Έπειτα κάλεσον, και εγώ θέλω αποκριθή· ή ας λαλήσω, και αποκρίθητί μοι."},"23":{"verse":23,"text":"Πόσαι είναι αι ανομίαι μου και αι αμαρτίαι μου; φανέρωσόν μοι το έγκλημά μου και την αμαρτίαν μου."},"24":{"verse":24,"text":"Διά τι κρύπτεις το πρόσωπόν σου και με θεωρείς ως εχθρόν σου;"},"25":{"verse":25,"text":"Θέλεις κατατρίψει φύλλον φερόμενον υπό του ανέμου; και θέλεις κατατρέξει άχυρον ξηρόν;"},"26":{"verse":26,"text":"Διότι γράφεις πικρίας εναντίον μου, και αποδίδεις εις εμέ τας ανομίας της νεότητός μου·"},"27":{"verse":27,"text":"και βάλλεις τους πόδας μου εις δεσμά, και παραφυλάττεις πάσας τας οδούς μου· σημειόνεις τα ίχνη των ποδών εμού·"},"28":{"verse":28,"text":"όστις φθείρεται ως πράγμα σεσηπός, ως ένδυμα σκωληκόβρωτον."}},"meta":{"connection":"GreVamvas","book_number":220,"chapter_number":13,"previous_chapter":{"connection":"GreVamvas","book_number":220,"chapter":12},"next_chapter":{"connection":"GreVamvas","book_number":220,"chapter":14}}}