{"chapter":{"1":{"verse":1,"text":"Άνθρωπος γεγεννημένος εκ γυναικός είναι ολιγόβιος και πλήρης ταραχής·"},"2":{"verse":2,"text":"αναβλαστάνει ως άνθος και κόπτεται· φεύγει ως σκιά και δεν διαμένει."},"3":{"verse":3,"text":"Και επί τοιούτον ανοίγεις τους οφθαλμούς σου, και με φέρεις εις κρίσιν μετά σου;"},"4":{"verse":4,"text":"Τις δύναται να εξαγάγη καθαρόν από ακαθάρτου; ουδείς."},"5":{"verse":5,"text":"Επειδή αι ημέραι αυτού είναι προσδιωρισμέναι, ο αριθμός των μηνών αυτού ευρίσκεται παρά σοι, και συ έθεσας τα όρια αυτού, και δεν δύναται να υπερβή αυτά,"},"6":{"verse":6,"text":"απόστρεψον απ' αυτού, διά να ησυχάση, εωσού χαίρων εκπληρώση ως μισθωτός την ημέραν αυτού."},"7":{"verse":7,"text":"Διότι περί του δένδρου, εάν κοπή, είναι ελπίς ότι θέλει αναβλαστήσει, και ότι ο τρυφερός αυτού βλαστός δεν θέλει εκλείψει."},"8":{"verse":8,"text":"Και αν η ρίζα αυτού παλαιωθή εν τη γη και ο κορμός αυτού αποθάνη εν τω χώματι,"},"9":{"verse":9,"text":"όμως διά της οσμής του ύδατος θέλει αναβλαστήσει και θέλει εκβάλει κλάδους ως νεόφυτον."},"10":{"verse":10,"text":"Αλλ' ο άνθρωπος αποθνήσκει και παρέρχεται· και ο άνθρωπος εκπνέει, και που είναι;"},"11":{"verse":11,"text":"Καθώς τα ύδατα εκλείπουσιν εκ της θαλάσσης και ο ποταμός στειρεύει και ξηραίνεται,"},"12":{"verse":12,"text":"ούτως ο άνθρωπος, αφού κοιμηθή, δεν ανίσταται· εωσού οι ουρανοί μη υπάρξωσι, δεν θέλουσιν εξυπνήσει, και δεν θέλουσιν εγερθή εκ του ύπνου αυτών."},"13":{"verse":13,"text":"Είθε να με έκρυπτες εν τω τάφω, να με εσκέπαζες εωσού παρέλθη η οργή σου, να προσδιώριζες εις εμέ προθεσμίαν, και τότε να με ενθυμηθής"},"14":{"verse":14,"text":"Εάν αποθάνη ο άνθρωπος, θέλει αναζήσει; πάσας τας ημέρας της εκστρατείας μου θέλω περιμένει, εωσού έλθη η απαλλαγή μου."},"15":{"verse":15,"text":"Θέλεις καλέσει, και εγώ θέλω σοι αποκριθή· θέλεις επιβλέψει εις το έργον των χειρών σου."},"16":{"verse":16,"text":"Διότι τώρα αριθμείς τα διαβήματά μου· δεν παραφυλάττεις τας αμαρτίας μου;"},"17":{"verse":17,"text":"Η παράβασίς μου είναι επεσφραγισμένη εν βαλαντίω, και επισημειόνεις την ανομίαν μου."},"18":{"verse":18,"text":"Βεβαίως το μεν όρος πίπτον εξουδενούται, ο δε βράχος μετακινείται από του τόπου αυτού."},"19":{"verse":19,"text":"Τα ύδατα τρώγουσι τας πέτρας· αι πλημμύραι αυτών παρασύρουσι το χώμα της γής· ούτω συ καταστρέφεις την ελπίδα του ανθρώπου,"},"20":{"verse":20,"text":"υπερισχύεις πάντοτε εναντίον αυτού, και αυτός παρέρχεται· μεταβάλλεις την όψιν αυτού και αποπέμπεις αυτόν."},"21":{"verse":21,"text":"Οι υιοί αυτού υψούνται, και αυτός δεν εξεύρει· και ταπεινούνται, και αυτός δεν εννοεί ουδέν περί αυτών."},"22":{"verse":22,"text":"Μόνον η σαρξ αυτού επ' αυτού θέλει πονεί, και η ψυχή αυτού εν αυτώ θέλει πενθεί."}},"meta":{"connection":"GreVamvas","book_number":220,"chapter_number":14,"previous_chapter":{"connection":"GreVamvas","book_number":220,"chapter":13},"next_chapter":{"connection":"GreVamvas","book_number":220,"chapter":15}}}