{"chapter":{"1":{"verse":1,"text":"Τότε ο Ιώβ απεκρίθη και είπε·"},"2":{"verse":2,"text":"Πολλά τοιαύτα ήκουσα· άθλιοι παρηγορηταί είσθε πάντες."},"3":{"verse":3,"text":"Έχουσι τέλος αι ματαιολογίαι; ή τι σε ενθαρρύνει εις το να αποκρίνησαι;"},"4":{"verse":4,"text":"Και εγώ εδυνάμην να λαλήσω καθώς σείς· εάν η ψυχή σας ήτο εις τον τόπον της ψυχής μου, ηδυνάμην να επισωρεύσω λόγους εναντίον σας, και να κινήσω εναντίον σας την κεφαλήν μου."},"5":{"verse":5,"text":"Ήθελον σας ενισχύσει με το στόμα μου, και η κίνησις των χειλέων μου ήθελε σας ανακουφίσει."},"6":{"verse":6,"text":"Αν λαλώ, ο πόνος μου δεν ανακουφίζεται· και αν σιωπώ, ποία ελάττωσις γίνεται εις εμέ;"},"7":{"verse":7,"text":"Αλλά τώρα με υπερεβάρυνεν· ηρήμωσας πάσαν την συνοδίαν μου."},"8":{"verse":8,"text":"Και αι ρυτίδες με τας οποίας με εσημείωσας, είναι μαρτυρία· και η ισχνότης μου ανισταμένη εις εμέ, μαρτυρεί επί του προσώπου μου."},"9":{"verse":9,"text":"Με διασπαράττει ο εχθρός μου εν τω θυμώ αυτού και με μισεί· τρίζει τους οδόντας αυτού εναντίον μου· οξύνει τους οφθαλμούς αυτού επ' εμέ."},"10":{"verse":10,"text":"Ανοίγουσι το στόμα αυτών κατ' εμού· με τύπτουσι κατά της σιαγόνος υβριστικώς· συνήχθησαν ομού επ' εμέ."},"11":{"verse":11,"text":"Ο Θεός με παρέδωκεν εις τον άδικον, και με έρριψεν εις χείρας ασεβών."},"12":{"verse":12,"text":"Ήμην εν ησυχία, και με κατεσπάραξε· και πιάσας με από του τραχήλου, με κατεσύντριψε, και με έθεσε σκοπόν αυτού."},"13":{"verse":13,"text":"Οι τοξόται αυτού με περιεκύκλωσαν· διαπερά τα νεφρά μου, και δεν φείδεται· εκχέει την χολήν μου επί την γην."},"14":{"verse":14,"text":"Με συντρίβει με πληγήν επί πληγήν· έδραμεν επ' εμέ ως γίγας."},"15":{"verse":15,"text":"Σάκκον έρραψα επί το δέρμα μου, και εμόλυνα το κέρας μου με χώμα."},"16":{"verse":16,"text":"Το πρόσωπόν μου κατεκάη υπό του κλαυθμού, και σκιά θανάτου είναι επί των βλεφάρων μου·"},"17":{"verse":17,"text":"ενώ αδικία δεν υπάρχει εν ταις χερσί μου, και η προσευχή μου είναι καθαρά."},"18":{"verse":18,"text":"Ω γη, μη σκεπάσης το αίμα μου, και ας μη υπάρχη τόπος διά την κραυγήν μου,"},"19":{"verse":19,"text":"και τώρα, ιδού, ο μάρτυς μου είναι εν τω ουρανώ, και η μαρτυρία μου εν τοις υψίστοις."},"20":{"verse":20,"text":"Οι φίλοι μου είναι οι εμπαίζοντές με· ο οφθαλμός μου σταλάζει δάκρυα προς τον Θεόν."},"21":{"verse":21,"text":"Να ήτο δυνατόν να διαδικάζηταί τις προς τον Θεόν, ως άνθρωπος προς τον πλησίον αυτού."},"22":{"verse":22,"text":"Διότι ήλθον τα ηριθμημένα έτη· και θέλω υπάγει την οδόν, οπόθεν δεν θέλω επιστρέψει."}},"meta":{"connection":"GreVamvas","book_number":220,"chapter_number":16,"previous_chapter":{"connection":"GreVamvas","book_number":220,"chapter":15},"next_chapter":{"connection":"GreVamvas","book_number":220,"chapter":17}}}