{"chapter":{"1":{"verse":1,"text":"Και απεκρίθη ο Ιώβ και είπεν·"},"2":{"verse":2,"text":"Ακούσατε μετά προσοχής την ομιλίαν μου, και τούτο ας ήναι αντί των παρηγοριών σας."},"3":{"verse":3,"text":"Υποφέρετέ με να λαλήσω· και αφού λαλήσω, εμπαίζετε."},"4":{"verse":4,"text":"Μη εις άνθρωπον παραπονούμαι εγώ; διά τι λοιπόν να μη ταραχθή το πνεύμά μου;"},"5":{"verse":5,"text":"Εμβλέψατε εις εμέ και θαυμάσατε, και βάλετε χείρα επί στόματος."},"6":{"verse":6,"text":"Μόνον να ενθυμηθώ, ταράττομαι, και τρόμος κυριεύει την σάρκα μου."},"7":{"verse":7,"text":"Διά τι οι ασεβείς ζώσι, γηράσκουσι, μάλιστα ακμάζουσιν εις πλούτη;"},"8":{"verse":8,"text":"Το σπέρμα αυτών στερεούται έμπροσθεν αυτών μετ' αυτών, και τα έκγονα αυτών έμπροσθεν των οφθαλμών αυτών."},"9":{"verse":9,"text":"Αι οικίαι αυτών είναι ασφαλείς από φόβου· και ράβδος Θεού δεν είναι επ' αυτούς."},"10":{"verse":10,"text":"Ο βους αυτών συλλαμβάνει και δεν αποτυγχάνει· η δάμαλις αυτών τίκτει και δεν αποβάλλει."},"11":{"verse":11,"text":"Απολύουσι τα τέκνα αυτών ως πρόβατα, και τα παιδία αυτών σκιρτώσι."},"12":{"verse":12,"text":"Λαμβάνουσι το τύμπανον και την κιθάραν και ευφραίνονται εις τον ήχον του οργάνου."},"13":{"verse":13,"text":"Διάγουσι τας ημέρας αυτών εν αγαθοίς και εν μιά στιγμή καταβαίνουσιν εις τον άδην."},"14":{"verse":14,"text":"Και λέγουσι προς τον Θεόν, απόστηθι αφ' ημών, διότι δεν θέλομεν να γνωρίσωμεν τας οδούς σου·"},"15":{"verse":15,"text":"τι είναι ο Παντοδύναμος διά να δουλεύωμεν αυτόν; και τι ωφελούμεθα επικαλούμενοι αυτόν;"},"16":{"verse":16,"text":"Ιδού, τα αγαθά αυτών δεν είναι εν τη χειρί αυτών· μακράν απ' εμού η βουλή των ασεβών."},"17":{"verse":17,"text":"Ποσάκις σβύνεται ο λύχνος των ασεβών, και έρχεται η καταστροφή αυτών επ' αυτούς Ο Θεός διαμοιράζει εις αυτούς ωδίνας εν τη οργή αυτού."},"18":{"verse":18,"text":"Είναι ως άχυρον έμπροσθεν του ανέμου· και ως κονιορτός, τον οποίον αρπάζει ο ανεμοστρόβιλος."},"19":{"verse":19,"text":"Ο Θεός φυλάττει την ποινήν της ανομίας αυτών διά τους υιούς αυτών· ανταποδίδει εις αυτούς, και θέλουσι γνωρίσει τούτο."},"20":{"verse":20,"text":"Οι οφθαλμοί αυτών θέλουσιν ιδεί την καταστροφήν αυτών, και θέλουσι πίει από του θυμού του Παντοδυνάμου."},"21":{"verse":21,"text":"Διότι ο ασεβής ποίαν ηδονήν έχει μεθ' εαυτόν εν τω οίκω αυτού, αφού κοπή εις το μέσον ο αριθμός των μηνών αυτού;"},"22":{"verse":22,"text":"Θέλει διδάξει τις τον Θεόν γνώσιν; και αυτός κρίνει τους υψηλούς."},"23":{"verse":23,"text":"Ο μεν αποθνήσκει εν τω άκρω της ευδαιμονίας αυτού, ενώ είναι κατά πάντα ευτυχής και ήσυχος·"},"24":{"verse":24,"text":"τα πλευρά αυτού είναι πλήρη πάχους, και τα οστά αυτού ποτίζονται μυελόν."},"25":{"verse":25,"text":"Ο δε αποθνήσκει εν πικρία ψυχής, και ποτέ δεν έφαγεν εν ευφροσύνη."},"26":{"verse":26,"text":"Θέλουσι κοίτεσθαι ομού εν τω χώματι, και σκώληκες θέλουσι σκεπάσει αυτούς."},"27":{"verse":27,"text":"Ιδού, γνωρίζω τους διαλογισμούς σας, και τας πονηρίας τας οποίας μηχανάσθε κατ' εμού."},"28":{"verse":28,"text":"Διότι λέγετε, Που ο οίκος του άρχοντος; και που η σκηνή της κατοικήσεως των ασεβών;"},"29":{"verse":29,"text":"Δεν ηρωτήσατε τους διαβαίνοντας την οδόν; και τα σημεία αυτών δεν καταλαμβάνετε;"},"30":{"verse":30,"text":"Ότι ο ασεβής φυλάττεται εις ημέραν αφανισμού, εις ημέραν οργής φέρεται."},"31":{"verse":31,"text":"Τις θέλει φανερώσει έμπροσθεν αυτού την οδόν αυτού; και τις θέλει ανταποδώσει εις αυτόν ό,τι αυτός έπραξε;"},"32":{"verse":32,"text":"και αυτός θέλει φερθή εις τον τάφον, και θέλει διαμένει εν τω μνήματι."},"33":{"verse":33,"text":"Οι βώλοι της κοιλάδος θέλουσιν είσθαι γλυκείς εις αυτόν, και πας άνθρωπος θέλει υπάγει κατόπιν αυτού, καθώς αναρίθμητοι προπορεύονται αυτού."},"34":{"verse":34,"text":"Πως λοιπόν με παρηγορείτε ματαίως, αφού εις τας αποκρίσεις σας μένει ψεύδος;"}},"meta":{"connection":"GreVamvas","book_number":220,"chapter_number":21,"previous_chapter":{"connection":"GreVamvas","book_number":220,"chapter":20},"next_chapter":{"connection":"GreVamvas","book_number":220,"chapter":22}}}