{"chapter":{"1":{"verse":1,"text":"Και απεκρίθη Ελιφάς ο Θαιμανίτης και είπε·"},"2":{"verse":2,"text":"Δύναται άνθρωπος να ωφελήση τον Θεόν, διότι φρόνιμος ων δύναται να ωφελή εαυτόν;"},"3":{"verse":3,"text":"Είναι ευχαρίστησις εις τον Παντοδύναμον, εάν ήσαι δίκαιος; ή κέρδος, εάν καθιστάς αμέμπτους τας οδούς σου;"},"4":{"verse":4,"text":"Μήπως φοβούμενός σε θέλει σε ελέγξει και θέλει ελθεί εις κρίσιν μετά σου;"},"5":{"verse":5,"text":"Η κακία σου δεν είναι μεγάλη; και αι ανομίαι σου άπειροι;"},"6":{"verse":6,"text":"Διότι έλαβες ενέχυρον παρά του αδελφού σου αναιτίως και εστέρησας τους γυμνούς από του ενδύματος αυτών."},"7":{"verse":7,"text":"Δεν επότισας ύδωρ τον διψώντα, και ηρνήθης άρτον εις τον πεινώντα."},"8":{"verse":8,"text":"Ο δε ισχυρός άνθρωπος απελάμβανε την γήν· και ο περίβλεπτος κατώκει εν αυτή."},"9":{"verse":9,"text":"Χήρας απέβαλες αβοηθήτους, και οι βραχίονες των ορφανών συνετρίβησαν υπό σου."},"10":{"verse":10,"text":"Διά τούτο παγίδες σε περιεκύκλωσαν, και φόβος αιφνίδιος σε ταράττει·"},"11":{"verse":11,"text":"και σκότος, ώστε δεν βλέπεις· και πλημμύρα υδάτων σε σκεπάζει."},"12":{"verse":12,"text":"Δεν είναι ο Θεός εν τοις υψηλοίς του ουρανού; και θεώρησον το ύψος των άστρων, πόσον υψηλά είναι"},"13":{"verse":13,"text":"Και συ λέγεις, Τι γνωρίζει ο Θεός; δύναται να κρίνη διά του γνόφου;"},"14":{"verse":14,"text":"Νέφη αποκρύπτουσιν αυτόν, και δεν βλέπει, και τον γύρον του ουρανού διαπορεύεται."},"15":{"verse":15,"text":"Μήπως θέλεις φυλάξει την παντοτεινήν οδόν, την οποίαν επάτησαν οι άνομοι;"},"16":{"verse":16,"text":"Οίτινες αφηρπάσθησαν αώρως, και το θεμέλιον αυτών κατεπόντισε χείμαρρος·"},"17":{"verse":17,"text":"οίτινες είπον προς τον Θεόν, απόστηθι αφ' ημών· και τι θέλει κάμει ο Παντοδύναμος εις αυτούς;"},"18":{"verse":18,"text":"Αλλ' αυτός ενέπλησεν αγαθών τους οίκους αυτών· πλην μακράν απ' εμού η βουλή των ασεβών."},"19":{"verse":19,"text":"Οι δίκαιοι βλέπουσι και αγάλλονται· και οι αθώοι μυκτηρίζουσιν αυτούς."},"20":{"verse":20,"text":"Η μεν περιουσία ημών δεν ηφανίσθη, το υπόλοιπον όμως αυτών κατατρώγει πυρ."},"21":{"verse":21,"text":"Οικειώθητι λοιπόν μετ' αυτού και έσο εν ειρήνη· ούτω θέλει ελθεί καλόν εις σε."},"22":{"verse":22,"text":"Δέχθητι λοιπόν τον νόμον εκ του στόματος αυτού, και βάλε τους λόγους αυτού εν τη καρδία σου."},"23":{"verse":23,"text":"Εάν επιστρέψης προς τον Παντοδύναμου, θέλεις ανοικοδομηθή, εκδιώξας την ανομίαν μακράν από των σκηνών σου."},"24":{"verse":24,"text":"Και θέλεις επισωρεύσει το χρυσίον ως χώμα και το χρυσίον του Οφείρ ως τας πέτρας των χειμάρρων."},"25":{"verse":25,"text":"Και ο Παντοδύναμος θέλει είσθαι ο υπερασπιστής σου, και θέλεις έχει πλήθος αργυρίου."},"26":{"verse":26,"text":"Διότι τότε θέλεις ευφραίνεσθε εις τον Παντοδύναμον, και θέλεις υψώσει το πρόσωπόν σου προς τον Θεόν."},"27":{"verse":27,"text":"Θέλεις δεηθή αυτού, και θέλει σου εισακούσει, και θέλεις αποδώσει τας ευχάς σου."},"28":{"verse":28,"text":"Και ό,τι αποφασίσης, θέλει κατορθούσθαι εις σέ· και το φως θέλει φέγγει επί τας οδούς σου."},"29":{"verse":29,"text":"Όταν ταπεινωθή τις, τότε θέλεις ειπεί, Είναι ύψωσις· διότι θέλει σώσει τον κεκυφότα τους οφθαλμούς."},"30":{"verse":30,"text":"Θέλει σώσει και τον μη αθώον· ναι, διά της καθαρότητος των χειρών σου θέλει σωθή."}},"meta":{"connection":"GreVamvas","book_number":220,"chapter_number":22,"previous_chapter":{"connection":"GreVamvas","book_number":220,"chapter":21},"next_chapter":{"connection":"GreVamvas","book_number":220,"chapter":23}}}