{"chapter":{"1":{"verse":1,"text":"Μετά ταύτα ήνοιξεν ο Ιώβ το στόμα αυτού, και κατηράσθη την ημέραν αυτού."},"2":{"verse":2,"text":"Και ελάλησεν ο Ιώβ και είπεν·"},"3":{"verse":3,"text":"Είθε να χαθή η ημέρα καθ' ην εγεννήθην, και η νυξ καθ' ην είπον, Εγεννήθη αρσενικόν."},"4":{"verse":4,"text":"Η ημέρα εκείνη να ήναι σκότος· ο Θεός να μη αναζητήση αυτήν άνωθεν, και να μη φέγξη επ' αυτήν φως."},"5":{"verse":5,"text":"Σκότος και σκιά θανάτου να αμαυρώσωσιν αυτήν· γνόφος να επικάθηται επ' αυτήν. Να επέλθωσιν επ' αυτήν ως πικροτάτην ημέραν."},"6":{"verse":6,"text":"Την νύκτα εκείνην να κατακρατήση σκότος· να μη συναφθή με τας ημέρας του έτους· να μη εισέλθη εις τον αριθμόν των μηνών."},"7":{"verse":7,"text":"Ιδού, έρημος να ήναι η νυξ εκείνη· φωνή χαρμόσυνος να μη επέλθη επ' αυτήν."},"8":{"verse":8,"text":"Να καταρασθώσιν αυτήν οι καταρώμενοι τας ημέρας, οι έτοιμοι να ανεγείρωσι το πένθος αυτών."},"9":{"verse":9,"text":"Να σκοτισθώσι τα άστρα της εσπέρας αυτής· να προσμένη το φως, και να μη έρχηται· και να μη ίδη τα βλέφαρα της αυγής·"},"10":{"verse":10,"text":"διότι δεν έκλεισε τας θύρας της κοιλίας της μητρός μου, και δεν έκρυψε την θλίψιν από των οφθαλμών μου."},"11":{"verse":11,"text":"Διά τι δεν απέθανον από μήτρας; και δεν εξέπνευσα άμα εξήλθον εκ της κοιλίας;"},"12":{"verse":12,"text":"Διά τι με υπεδέχθησαν τα γόνατα; ή διά τι οι μαστοί διά να θηλάσω;"},"13":{"verse":13,"text":"Διότι τώρα ήθελον κοιμάσθαι και ησυχάζει· ήθελον υπνώττει· τότε ήθελον είσθαι εις ανάπαυσιν,"},"14":{"verse":14,"text":"μετά βασιλέων και βουλευτών της γης, οικοδομούντων εις εαυτούς ερημώσεις·"},"15":{"verse":15,"text":"ή μετά αρχόντων, οίτινες έχουσι χρυσίον, οίτινες εγέμισαν τους οίκους αυτών αργυρίου·"},"16":{"verse":16,"text":"ή ως εξάμβλωμα κεκρυμμένον δεν ήθελον υπάρχει, ως βρέφη μη ιδόντα φως."},"17":{"verse":17,"text":"Εκεί οι ασεβείς παύουσιν από του να ταράττωσι, και εκεί αναπαύονται οι κεκοπιασμένοι·"},"18":{"verse":18,"text":"εκεί αναπαύονται ομού οι αιχμάλωτοι· δεν ακούουσι φωνήν καταδυνάστου·"},"19":{"verse":19,"text":"εκεί είναι ο μικρός και ο μέγας· και ο δούλος, ελεύθερος του κυρίου αυτού."},"20":{"verse":20,"text":"Διά τι εδόθη φως εις τον δυστυχή, και ζωή εις τον πεπικραμένον την ευχήν,"},"21":{"verse":21,"text":"οίτινες ποθούσι τον θάνατον και δεν επιτυγχάνουσιν, αν και ανορύττωσιν αυτόν μάλλον παρά κεκρυμμένους θησαυρούς,"},"22":{"verse":22,"text":"οίτινες υπερχαίρουσιν, υπερευφραίνονται, όταν εύρωσι τον τάφον;"},"23":{"verse":23,"text":"Διά τι εδόθη φως εις άνθρωπον, του οποίου η οδός είναι κεκρυμμένη, και τον οποίον ο Θεός περιέκλεισε;"},"24":{"verse":24,"text":"Διότι προ του φαγητού μου έρχεται ο στεναγμός μου, και οι βρυγμοί μου εκχέονται ως ύδατα."},"25":{"verse":25,"text":"Επειδή εκείνο, το οποίον εφοβούμην, συνέβη εις εμέ, και εκείνο, το οποίον ετρόμαζον, ήλθεν επ' εμέ."},"26":{"verse":26,"text":"Δεν είχον ειρήνην ουδέ ανάπαυσιν ουδέ ησυχίαν· οργή επήλθεν επ' εμέ."}},"meta":{"connection":"GreVamvas","book_number":220,"chapter_number":3,"previous_chapter":{"connection":"GreVamvas","book_number":220,"chapter":2},"next_chapter":{"connection":"GreVamvas","book_number":220,"chapter":4}}}