{"chapter":{"1":{"verse":1,"text":"Αλλά τώρα οι νεώτεροί μου την ηλικίαν με περιγελώσι, των οποίων τους πατέρας δεν ήθελον καταδεχθή να βάλω μετά των κυνών του ποιμνίου μου."},"2":{"verse":2,"text":"Και εις τι τωόντι ηδύνατο να με ωφελήση η δύναμις των χειρών αυτών, εις τους οποίους η ισχύς εξέλιπε;"},"3":{"verse":3,"text":"Δι' ένδειαν και πείναν ήσαν απομεμονωμένοι· έφευγον εις γην άνυδρον, σκοτεινήν, ηφανισμένην και έρημον·"},"4":{"verse":4,"text":"έκοπτον μολόχην πλησίον των θάμνων και την ρίζαν των αρκεύθων διά τροφήν αυτών."},"5":{"verse":5,"text":"Ήσαν εκ μέσου δεδιωγμένοι· εφώναζον επ' αυτούς ως κλέπτας."},"6":{"verse":6,"text":"Κατώκουν εν τοις κρημνοίς των χειμάρρων, ταις τρύπαις της γης και τοις βρόχοις."},"7":{"verse":7,"text":"Μεταξύ των θάμνων ωγκώντο· υποκάτω των ακανθών συνήγοντο·"},"8":{"verse":8,"text":"άφρονες και δύσφημοι, εκδεδιωγμένοι εκ της γης."},"9":{"verse":9,"text":"Και τώρα εγώ είμαι το τραγώδιον αυτών, είμαι και η παροιμία αυτών."},"10":{"verse":10,"text":"Με βδελύττονται, απομακρύνονται απ' εμού, και δεν συστέλλονται να πτύωσιν εις το πρόσωπόν μου."},"11":{"verse":11,"text":"Επειδή ο Θεός διέλυσε την υπεροχήν μου και με έθλιψεν, απέρριψαν και αυτοί τον χαλινόν έμπροσθέν μου."},"12":{"verse":12,"text":"Εκ δεξιών ανίστανται οι νέοι· απωθούσι τους πόδας μου, και ετοιμάζουσι κατ' εμού τας ολεθρίους οδούς αυτών."},"13":{"verse":13,"text":"Ανατρέπουσι την οδόν μου, επαυξάνουσι την συμφοράν μου, χωρίς να έχωσι βοηθόν."},"14":{"verse":14,"text":"Εφορμώσιν ως σφοδρά πλημμύρα, επί της ερημώσεώς μου περικυλίονται."},"15":{"verse":15,"text":"Τρόμοι εστράφησαν επ' εμέ· καταδιώκουσι την ψυχήν μου ως άνεμος· και η σωτηρία μου παρέρχεται ως νέφος."},"16":{"verse":16,"text":"Και τώρα η ψυχή μου εξεχύθη εντός μου· ημέραι θλίψεως με κατέλαβον."},"17":{"verse":17,"text":"Την νύκτα τα οστά μου διεπεράσθησαν εν εμοί, και τα νεύρά μου δεν αναπαύονται."},"18":{"verse":18,"text":"Υπό της σφοδράς δυνάμεως ηλλοιώθη το ένδυμά μου· με περισφίγγει ως το περιλαίμιον του χιτώνος μου."},"19":{"verse":19,"text":"Με έρριψεν εις τον πηλόν, και ωμοιώθην με χώμα και κόνιν."},"20":{"verse":20,"text":"Κράζω προς σε, και δεν μοι αποκρίνεσαι· ίσταμαι, και με παραβλέπεις."},"21":{"verse":21,"text":"Έγεινες ανελεήμων προς εμέ· διά της κραταιάς χειρός σου με μαστιγόνεις."},"22":{"verse":22,"text":"Με εσήκωσας επί τον άνεμον· με επεβίβασας και διέλυσας την ουσίαν μου."},"23":{"verse":23,"text":"Εξεύρω μεν ότι θέλεις με φέρει εις θάνατον και τον οίκον τον προσδιωρισμένον εις πάντα ζώντα."},"24":{"verse":24,"text":"Αλλά δεν θέλει εκτείνει χείρα εις τον τάφον, εάν κράζωσι προς αυτόν όταν αφανίζη."},"25":{"verse":25,"text":"Δεν έκλαυσα εγώ διά τον όντα εν ημέραις σκληραίς, και ελυπήθη η ψυχή μου διά τον πτωχόν;"},"26":{"verse":26,"text":"Ενώ περιέμενον το καλόν, τότε ήλθε το κακόν· και ενώ ανέμενον το φως, τότε ήλθε το σκότος."},"27":{"verse":27,"text":"Τα εντόσθιά μου ανέβρασαν και δεν ανεπαύθησαν· ημέραι θλίψεως με προέφθασαν."},"28":{"verse":28,"text":"Περιεπάτησα μελαγχροινός ουχί υπό ηλίου· εσηκώθην, εβοήσα εν συνάξει."},"29":{"verse":29,"text":"Έγεινα αδελφός των δρακόντων και σύντροφος των στρουθοκαμήλων."},"30":{"verse":30,"text":"Το δέρμα μου εμαύρισεν επ' εμέ, και τα οστά μου κατεκαύθησαν υπό της φλογώσεως."},"31":{"verse":31,"text":"Η δε κιθάρα μου μετεβλήθη εις πένθος και το όργανόν μου εις φωνήν κλαιόντων."}},"meta":{"connection":"GreVamvas","book_number":220,"chapter_number":30,"previous_chapter":{"connection":"GreVamvas","book_number":220,"chapter":29},"next_chapter":{"connection":"GreVamvas","book_number":220,"chapter":31}}}