{"chapter":{"1":{"verse":1,"text":"Και επανέλαβεν ο Ελιού και είπε·"},"2":{"verse":2,"text":"Στοχάζεσαι ότι είναι ορθόν τούτο, το οποίον είπας, Είμαι δικαιότερος του Θεού;"},"3":{"verse":3,"text":"Διότι είπας, Τις ωφέλεια θέλει είσθαι εις σε; Τι κέρδος θέλω λάβει εκ τούτου μάλλον παρά εκ της αμαρτίας μου;"},"4":{"verse":4,"text":"Εγώ θέλω αποκριθή προς σε και προς τους φίλους σου μετά σου."},"5":{"verse":5,"text":"Ανάβλεψον εις τους ουρανούς και ιδέ· και θεώρησον τα νέφη, πόσον υψηλότερά σου είναι."},"6":{"verse":6,"text":"Εάν αμαρτάνης, τι πράττεις κατ' αυτού; ή αν αι παραβάσεις σου πολλαπλασιασθώσι, τι κατορθόνεις κατ' αυτού;"},"7":{"verse":7,"text":"Εάν ήσαι δίκαιος, τι θέλεις δώσει εις αυτόν; ή τι θέλει λάβει εκ της χειρός σου;"},"8":{"verse":8,"text":"Η ασέβειά σου δύναται να βλάψη άνθρωπον ως σέ· και η δικαιοσύνη σου δύναται να ωφελήση υιόν ανθρώπου."},"9":{"verse":9,"text":"Εκ του πλήθους των καταθλιβόντων καταβοώσι· κραυγάζουσιν ένεκεν του βραχίονος των ισχυρών·"},"10":{"verse":10,"text":"Αλλ' ουδείς λέγει, που είναι ο Θεός ο Ποιητής μου, όστις δίδει άσματα εις την νύκτα,"},"11":{"verse":11,"text":"Όστις συνετίζει ημάς υπέρ τα κτήνη της γης, και σοφίζει ημάς υπέρ τα πετεινά του ουρανού;"},"12":{"verse":12,"text":"Εκεί βοώσι διά την υπερηφανίαν των πονηρών, δεν θέλει όμως αποκριθή."},"13":{"verse":13,"text":"Ο Θεός βεβαίως δεν θέλει εισακούσει της ματαιολογίας, ουδέ θέλει επιβλέψει ο Παντοδύναμος εις αυτήν·"},"14":{"verse":14,"text":"πόσον ολιγώτερον όταν συ λέγης, ότι δεν θέλεις ιδεί αυτόν· η κρίσις όμως είναι ενώπιον αυτού· όθεν έχε το θάρρος σου επ' αυτόν."},"15":{"verse":15,"text":"Αλλά τώρα, επειδή δεν επεσκέφθη εν τω θυμώ αυτού και δεν παρετήρησε μετά μεγάλης αυστηρότητος,"},"16":{"verse":16,"text":"διά τούτο ο Ιώβ ανοίγει το στόμα αυτού ματαίως· επισωρεύει λόγους εν αγνωσία."}},"meta":{"connection":"GreVamvas","book_number":220,"chapter_number":35,"previous_chapter":{"connection":"GreVamvas","book_number":220,"chapter":34},"next_chapter":{"connection":"GreVamvas","book_number":220,"chapter":36}}}