{"chapter":{"1":{"verse":1,"text":"Και ο Ελιού εξηκολούθησε και είπεν·"},"2":{"verse":2,"text":"Υπόμεινόν με ολίγον, και θέλω σε διδάξει· διότι έχω έτι λόγους υπέρ του Θεού."},"3":{"verse":3,"text":"Θέλω λάβει τα επιχειρήματά μου μακρόθεν, και θέλω αποδώσει δικαιοσύνην εις τον Ποιητήν μου·"},"4":{"verse":4,"text":"διότι οι λόγοι μου επ' αληθείας δεν θέλουσιν είσθαι ψευδείς· πλησίον σου είναι ο τέλειος κατά την γνώσιν."},"5":{"verse":5,"text":"Ιδού, ο Θεός είναι ισχυρός, όμως δεν καταφρονεί ουδένα· ισχυρός εις δύναμιν σοφίας."},"6":{"verse":6,"text":"Δεν θέλει ζωοποιήσει τον ασεβή· εις δε τους πτωχούς δίδει το δίκαιον."},"7":{"verse":7,"text":"Δεν αποσύρει τους οφθαλμούς αυτού από των δικαίων, αλλά και μετά βασιλέων βάλλει αυτούς επί θρόνου· μάλιστα καθίζει αυτούς διαπαντός, και είναι υψωμένοι."},"8":{"verse":8,"text":"Και εάν ήθελον είσθαι δεδεμένοι με δεσμά και πιασθή με σχοινία θλίψεως,"},"9":{"verse":9,"text":"τότε φανερόνει εις αυτούς τα έργα αυτών και τας παραβάσεις αυτών, ότι υπερηύξησαν,"},"10":{"verse":10,"text":"και ανοίγει το ωτίον αυτών εις διδασκαλίαν, και από της ανομίας προστάζει να επιστρέψωσιν."},"11":{"verse":11,"text":"Εάν υπακούσωσι και δουλεύσωσι, θέλουσι τελειώσει τας ημέρας αυτών εν αγαθοίς και τα έτη αυτών εν ευφροσύναις."},"12":{"verse":12,"text":"Αλλ' εάν δεν υπακούσωσι, θέλουσι διαπερασθή υπό ρομφαίας και θέλουσι τελευτήσει εν αγνωσία."},"13":{"verse":13,"text":"Οι δε υποκριταί την καρδίαν επισωρεύουσιν οργήν· δεν θέλουσι βοήσει όταν δέση αυτούς·"},"14":{"verse":14,"text":"αυτοί αποθνήσκουσιν εν τη νεότητι, και η ζωή αυτών τελειόνει μεταξύ των ασελγών."},"15":{"verse":15,"text":"Λυτρόνει τον τεθλιμμένον εν τη θλίψει αυτού και ανοίγει τα ώτα αυτών εν συμφορά·"},"16":{"verse":16,"text":"και ούτως ήθελε σε εκβάλει από της στενοχωρίας εις ευρυχωρίαν, όπου δεν υπάρχει στενοχωρία· και το παρατιθέμενον επί της τραπέζης σου θέλει είσθαι πλήρες πάχους."},"17":{"verse":17,"text":"Αλλά συ εξεπλήρωσας δίκην ασεβούς· δίκη και κρίσις θέλουσι σε καταλάβει."},"18":{"verse":18,"text":"Επειδή υπάρχει θυμός, πρόσεχε μη σε εξαφανίση διά της προσβολής αυτού· τότε ουδέ μέγα λύτρον ήθελε σε λυτρώσει."},"19":{"verse":19,"text":"Θέλει αποβλέψει εις τα πλούτη σου, ούτε εις χρυσίον ούτε εις πάσαν την ισχύν της δυνάμεως;"},"20":{"verse":20,"text":"Μη επιπόθει την νύκτα, καθ' ην οι λαοί εκκόπτονται εν τω τόπω αυτών."},"21":{"verse":21,"text":"Πρόσεχε, μη στραφής προς την ανομίαν· διότι συ προέκρινας τούτο μάλλον παρά την θλίψιν."},"22":{"verse":22,"text":"Ιδού, ο Θεός είναι υψωμένος διά της δυνάμεως αυτού· τις διδάσκει ως αυτός;"},"23":{"verse":23,"text":"Τις διώρισεν εις αυτόν την οδόν αυτού; ή τις δύναται να είπη, Έπραξας ανομίαν;"},"24":{"verse":24,"text":"Ενθυμού να μεγαλύνης το έργον αυτού, το οποίον θεωρούσιν οι άνθρωποι."},"25":{"verse":25,"text":"Πας άνθρωπος βλέπει αυτό· ο άνθρωπος θεωρεί αυτό μακρόθεν."},"26":{"verse":26,"text":"Ιδού, ο Θεός είναι μέγας και ακατανόητος εις ημάς, και ο αριθμός των ετών αυτού ανεξερεύνητος."},"27":{"verse":27,"text":"Όταν ανασύρη τας ρανίδας του ύδατος, αυταί καταχέουσιν εκ των ατμών αυτού βροχήν,"},"28":{"verse":28,"text":"την οποίαν τα νέφη ραίνουσιν· αφθόνως σταλάζουσιν επί τον άνθρωπον."},"29":{"verse":29,"text":"Δύναταί τις έτι να εννοήση τας εφαπλώσεις των νεφελών, τον κρότον της σκηνής αυτού;"},"30":{"verse":30,"text":"Ιδού, εφαπλόνει το φως αυτού επ' αυτήν και σκεπάζει τους πυθμένας της θαλάσσης·"},"31":{"verse":31,"text":"επειδή δι' αυτών δικάζει τους λαούς και δίδει τροφήν αφθόνως."},"32":{"verse":32,"text":"Εν ταις παλάμαις αυτού κρύπτει την αστραπήν· και προστάζει αυτήν εις ό,τι έχει να απαντήση."},"33":{"verse":33,"text":"Παραγγέλλει εις αυτήν υπέρ του φίλου αυτού, κατά δε του ασεβούς ετοιμάζει οργήν."}},"meta":{"connection":"GreVamvas","book_number":220,"chapter_number":36,"previous_chapter":{"connection":"GreVamvas","book_number":220,"chapter":35},"next_chapter":{"connection":"GreVamvas","book_number":220,"chapter":37}}}