{"chapter":{"1":{"verse":1,"text":"Εις τούτο έτι η καρδία μου τρέμει και εκπηδά από του τόπου αυτής."},"2":{"verse":2,"text":"Ακούσατε προσεκτικώς την τρομεράν φωνήν αυτού και τον ήχον τον εξερχόμενον εκ του στόματος αυτού."},"3":{"verse":3,"text":"Αποστέλλει αυτήν υποκάτω παντός του ουρανού και το φως αυτού επί τα έσχατα της γης."},"4":{"verse":4,"text":"Κατόπιν αυτού βοά φωνή· βροντά με την φωνήν της μεγαλωσύνης αυτού· και δεν θέλει στήσει αυτά, αφού η φωνή αυτού ακουσθή."},"5":{"verse":5,"text":"Ο Θεός βροντά θαυμασίως με την φωνήν αυτού· κάμνει μεγαλεία, και δεν εννοούμεν."},"6":{"verse":6,"text":"Διότι λέγει προς την χιόνα, γίνου επί την γήν· και προς την ψεκάδα και προς τον υετόν της δυνάμεως αυτού."},"7":{"verse":7,"text":"Κατασφραγίζει την χείρα παντός ανθρώπου· διά να γνωρίσωσι πάντες οι άνθρωποι το έργον αυτού."},"8":{"verse":8,"text":"Τότε τα θηρία εισέρχονται εις τα σπήλαια και κατασκηνούσιν εν τοις τόποις αυτών."},"9":{"verse":9,"text":"Εκ του νότου έρχεται ο ανεμοστρόβιλος, και το ψύχος εκ του βορρά."},"10":{"verse":10,"text":"Εκ του φυσήματος του Θεού δίδεται πάγος· και το πλάτος των υδάτων στερεούται."},"11":{"verse":11,"text":"Πάλιν η γαλήνη διασκεδάζει την νεφέλην· το φως αυτού διασκορπίζει τα νέφη·"},"12":{"verse":12,"text":"και αυτά περιφέρονται κύκλω υπό τας οδηγίας αυτού, διά να κάμνωσι παν ό,τι προστάζει εις αυτά επί το πρόσωπον της οικουμένης·"},"13":{"verse":13,"text":"κάμνει αυτά να έρχωνται, ή διά παιδείαν, ή διά την γην αυτού, ή διά έλεος."},"14":{"verse":14,"text":"Ακροάσθητι τούτο, Ιώβ· στάθητι και συλλογίσθητι τα θαυμάσια του Θεού."},"15":{"verse":15,"text":"Εννοείς πως ο Θεός διατάττει αυτά, και κάμνει να λάμπη το φως της νεφέλης αυτού;"},"16":{"verse":16,"text":"Εννοείς τα ζυγοσταθμίσματα των νεφών, τα θαυμάσια του τελείου κατά την γνώσιν;"},"17":{"verse":17,"text":"Διά τι τα ενδύματά σου είναι θερμά, όταν αναπαύη την γην διά του νότου;"},"18":{"verse":18,"text":"Εξήπλωσας μετ' αυτού το στερέωμα το δυνατόν ως κάτοπτρον χυτόν;"},"19":{"verse":19,"text":"Δίδαξον ημάς τι να είπωμεν προς αυτόν· ημείς δεν δυνάμεθα να διατάξωμεν τους λόγους ημών εξ αιτίας του σκότους."},"20":{"verse":20,"text":"Θέλει αναγγελθή προς αυτόν, εάν εγώ λαλώ; εάν λαλήση άνθρωπος, βεβαίως θέλει καταποθή."},"21":{"verse":21,"text":"Τώρα δε οι άνθρωποι δεν δύνανται να ατενίσωσιν εις το λαμπρόν φως, το εν τω στερεώματι, αφού ο άνεμος περάση και καθαρίση αυτό,"},"22":{"verse":22,"text":"και χρυσαυγής καιρός έλθη από βορρά. Φοβερά δόξα υπάρχει εν τω Θεώ."},"23":{"verse":23,"text":"Τον Παντοδύναμον, δεν δυνάμεθα να εννοήσωμεν αυτόν· είναι υπέροχος κατά την δύναμιν και κατά την κρίσιν και κατά το πλήθος της δικαιοσύνης, δεν καταθλίβει."},"24":{"verse":24,"text":"Διά τούτο οι άνθρωποι φοβούνται αυτόν· ουδείς σοφός την καρδίαν δύναται να εννοήση αυτόν."}},"meta":{"connection":"GreVamvas","book_number":220,"chapter_number":37,"previous_chapter":{"connection":"GreVamvas","book_number":220,"chapter":36},"next_chapter":{"connection":"GreVamvas","book_number":220,"chapter":38}}}