{"chapter":{"1":{"verse":1,"text":"Τότε απεκρίθη ο Κύριος προς τον Ιώβ εκ του ανεμοστροβίλου και είπε·"},"2":{"verse":2,"text":"Τις ούτος, όστις σκοτίζει την βουλήν μου διά λόγων ασυνέτων;"},"3":{"verse":3,"text":"Ζώσον ήδη την οσφύν σου ως ανήρ· διότι θέλω σε ερωτήσει, και φανέρωσόν μοι."},"4":{"verse":4,"text":"Που ήσο ότε εθεμελίονον την γην; απάγγειλον, εάν έχης σύνεσιν."},"5":{"verse":5,"text":"Τις έθεσε τα μέτρα αυτής, εάν εξεύρης; ή τις ήπλωσε στάθμην επ' αυτήν;"},"6":{"verse":6,"text":"Επί τίνος είναι εστηριγμένα τα θεμέλια αυτής; ή τις έθεσε τον ακρογωνιαίον λίθον αυτής,"},"7":{"verse":7,"text":"ότε τα άστρα της αυγής έψαλλον ομού και πάντες οι υιοί του Θεού ηλάλαζον;"},"8":{"verse":8,"text":"ή τις συνέκλεισε την θάλασσαν με θύρας, ότε εξορμώσα εξήλθεν εκ μήτρας;"},"9":{"verse":9,"text":"ότε περιέβαλον αυτήν με νεφέλην και με ομίχλην εσπαργάνωσα αυτήν,"},"10":{"verse":10,"text":"και περιώρισα αυτήν διά προστάγματός μου, και έβαλον μοχλούς και πύλας,"},"11":{"verse":11,"text":"και είπα, Έως αυτού θέλεις έρχεσθαι και δεν θέλεις υπερβή· και εδώ θέλει συντρίβεσθαι η υπερηφανία των κυμάτων σου;"},"12":{"verse":12,"text":"Προσέταξας συ την πρωΐαν επί των ημερών σου; έδειξας εις την αυγήν τον τόπον αυτής,"},"13":{"verse":13,"text":"διά να πιάση τα έσχατα της γης, ώστε οι κακούργοι να εκτιναχθώσιν απ' αυτής;"},"14":{"verse":14,"text":"Αυτή μεταμορφούται ως πηλός σφραγιζόμενος· και τα πάντα παρουσιάζονται ως στολή."},"15":{"verse":15,"text":"Και το φως των ασεβών αφαιρείται απ' αυτών, ο δε βραχίων των υπερηφάνων συντρίβεται."},"16":{"verse":16,"text":"Εισήλθες έως των πηγών της θαλάσσης; ή περιεπάτησας εις εξιχνίασιν της αβύσσου;"},"17":{"verse":17,"text":"Ηνοίχθησαν εις σε του θανάτου αι πύλαι; ή είδες τας θύρας της σκιάς του θανάτου;"},"18":{"verse":18,"text":"Εγνώρισας το πλάτος της γης; απάγγειλον, εάν ενόησας πάντα ταύτα."},"19":{"verse":19,"text":"Που είναι η οδός της κατοικίας του φωτός; και του σκότους, που είναι ο τόπος αυτού,"},"20":{"verse":20,"text":"διά να συλλάβης αυτό εις το όριον αυτού και να γνωρίσης τας τρίβους της οικίας αυτού;"},"21":{"verse":21,"text":"Γνωρίζεις αυτό, διότι τότε εγεννήθης; ή διότι ο αριθμός των ημερών σου είναι πολύς;"},"22":{"verse":22,"text":"Εισήλθες εις τους θησαυρούς της χιόνος; ή είδες τους θησαυρούς της χαλάζης,"},"23":{"verse":23,"text":"τους οποίους φυλάττω διά τον καιρόν της θλίψεως διά την ημέραν της μάχης και του πολέμου;"},"24":{"verse":24,"text":"Διά τίνος οδού διαδίδεται το φως, ή ο ανατολικός άνεμος διαχέεται επί την γην;"},"25":{"verse":25,"text":"Τις ήνοιξε ρύακας διά τας ραγδαίας βροχάς, ή δρόμον διά την αστραπήν της βροντής,"},"26":{"verse":26,"text":"διά να φέρη βροχήν επί γην ακατοίκητον, εις έρημον, όπου άνθρωπος δεν υπάρχει,"},"27":{"verse":27,"text":"διά να χορτάση την άβατον και ακατοίκητον, και να αναβλαστήση τον βλαστόν της χλόης;"},"28":{"verse":28,"text":"Έχει πατέρα η βροχή; ή τις εγέννησε τας σταγόνας της δρόσου;"},"29":{"verse":29,"text":"Από μήτρας τίνος εξέρχεται ο πάγος; και την πάχνην του ουρανού, τις εγέννησε;"},"30":{"verse":30,"text":"Τα ύδατα σκληρύνονται ως λίθος, και το πρόσωπον της αβύσσου πηγνύεται."},"31":{"verse":31,"text":"Δύνασαι να δεσμεύσης τας γλυκείας επιρροάς της Πλειάδος ή να λύσης τα δεσμά τον Ωρίωνος;"},"32":{"verse":32,"text":"Δύνασαι να εκβάλης τα Ζώδια εις τον καιρόν αυτών; ή δύνασαι να οδηγήσης τον Αρκτούρον μετά των υιών αυτού;"},"33":{"verse":33,"text":"Γνωρίζεις τους νόμους του ουρανού; δύνασαι να διατάξης τας επιρροάς αυτού επί την γην;"},"34":{"verse":34,"text":"Δύνασαι να υψώσης την φωνήν σου εις τα νέφη, διά να σε σκεπάση αφθονία υδάτων;"},"35":{"verse":35,"text":"Δύνασαι να αποστείλης αστραπάς, ώστε να εξέλθωσι και να είπωσι προς σε, Ιδού, ημείς;"},"36":{"verse":36,"text":"Τις έβαλε σοφίαν εντός του ανθρώπου; ή τις έδωκε σύνεσιν εις την καρδίαν αυτού;"},"37":{"verse":37,"text":"Τις δύναται να αριθμήση τα νέφη διά σοφίας; ή τις δύναται να κενόνη τα δοχεία του ουρανού,"},"38":{"verse":38,"text":"διά να χωνευθή το χώμα εις σύμπηξιν και οι βώλοι να συγκολλώνται;"},"39":{"verse":39,"text":"Θέλεις κυνηγήσει θήραμα διά τον λέοντα; ή χορτάσει την όρεξιν των σκύμνων,"},"40":{"verse":40,"text":"όταν κοίτωνται εν τοις σπηλαίοις και κάθηνται εις τους κρυπτήρας διά να ενεδρεύωσι;"},"41":{"verse":41,"text":"Τις ετοιμάζει εις τον κόρακα την τροφήν αυτού, όταν οι νεοσσοί αυτού κράζωσι προς τον Θεόν, περιπλανώμενοι δι' έλλειψιν τροφής;"}},"meta":{"connection":"GreVamvas","book_number":220,"chapter_number":38,"previous_chapter":{"connection":"GreVamvas","book_number":220,"chapter":37},"next_chapter":{"connection":"GreVamvas","book_number":220,"chapter":39}}}