{"chapter":{"1":{"verse":1,"text":"Δύνασαι να σύρης έξω τον Λευϊάθαν διά αγκίστρου; ή να περιδέσης την γλώσσαν αυτού με φορβιάν;"},"2":{"verse":2,"text":"Δύνασαι να βάλης χαλινόν εις την ρίνα αυτού; ή να τρυπήσης την σιαγόνα αυτού με άκανθαν;"},"3":{"verse":3,"text":"Θέλει πληθύνει προς σε ικεσίας; θέλει σοι λαλήσει μετά γλυκύτητος;"},"4":{"verse":4,"text":"Θέλει κάμει συνθήκην μετά σου; θέλεις πάρει αυτόν διά δούλον παντοτεινόν;"},"5":{"verse":5,"text":"Θέλεις παίζει μετ' αυτού ως μετά πτηνού; ή θέλεις δέσει αυτόν διά τας θεραπαίνας σου;"},"6":{"verse":6,"text":"Θέλουσι κάμει οι φίλοι συμπόσιον εξ αυτού; θέλουσι μοιράσει αυτόν μεταξύ των εμπόρων;"},"7":{"verse":7,"text":"Δύνασαι να γεμίσης το δέρμα αυτού με βέλη; ή την κεφαλήν αυτού με αλιευτικά καμάκια;"},"8":{"verse":8,"text":"Βάλε την χείρα σου επ' αυτόν· ενθυμήθητι τον πόλεμον· μη κάμης πλέον τούτο."},"9":{"verse":9,"text":"Ιδού, η ελπίς να πιάση τις αυτόν είναι ματαία· δεν ήθελε μάλιστα εκπλαγή εις την θεωρίαν αυτού;"},"10":{"verse":10,"text":"Ουδείς είναι τόσον τολμηρός ώστε να εγείρη αυτόν· και τις δύναται να σταθή έμπροσθεν εμού;"},"11":{"verse":11,"text":"Τις πρότερον έδωκεν εις εμέ και να ανταποδόσω; τα υποκάτω παντός του ουρανού είναι εμού."},"12":{"verse":12,"text":"Δεν θέλω σιωπήσει τα μέλη αυτού ουδέ την δύναμιν ουδέ την ευάρεστον αυτού συμμετρίαν."},"13":{"verse":13,"text":"Τις να εξιχνιάση την επιφάνειαν του ενδύματος αυτού; τις να εισέλθη εντός των διπλών σιαγόνων αυτού;"},"14":{"verse":14,"text":"Τις δύναται να ανοίξη τας πύλας του προσώπου αυτού; οι οδόντες αυτού κύκλω είναι τρομεροί."},"15":{"verse":15,"text":"Αι ισχυραί ασπίδες αυτού είναι το εγκαύχημα αυτού, συγκεκλεισμέναι ομού διά σφιγκτού σφραγίσματος·"},"16":{"verse":16,"text":"η μία ενούται μετά της άλλης, ώστε ουδέ αήρ δύναται να περάση δι' αυτών·"},"17":{"verse":17,"text":"είναι προσκεκολλημέναι η μία μετά της άλλης· συνέχονται ούτως, ώστε δεν δύνανται να αποσπασθώσιν."},"18":{"verse":18,"text":"Εις τον πταρνισμόν αυτού λάμπει φως, και οι οφθαλμοί αυτού είναι ως τα βλέφαρα της αυγής."},"19":{"verse":19,"text":"Εκ του στόματος αυτού εξέρχονται λαμπάδες καιόμεναι και σπινθήρες πυρός εξακοντίζονται."},"20":{"verse":20,"text":"Εκ των μυκτήρων αυτού εξέρχεται καπνός, ως εξ αγγείου κοχλάζοντος ή λέβητος."},"21":{"verse":21,"text":"Η πνοή αυτού ανάπτει άνθρακας, και φλόξ εξέρχεται εκ του στόματος αυτού·"},"22":{"verse":22,"text":"Εν τω τραχήλω αυτού κατοικεί δύναμις, και τρόμος προπορεύεται έμπροσθεν αυτού."},"23":{"verse":23,"text":"Τα στρώματα της σαρκός αυτού είναι συγκεκολλημένα· είναι στερεά επ' αυτόν· δεν δύνανται να σαλευθώσιν."},"24":{"verse":24,"text":"Η καρδία αυτού είναι στερεά ως λίθος· σκληρά μάλιστα ως η κάτω μυλόπετρα."},"25":{"verse":25,"text":"Ότε ανεγείρεται, φρίττουσιν οι δυνατοί, και εκ του φόβου παραφρονούσιν."},"26":{"verse":26,"text":"Η ρομφαία του συναπαντώντος αυτόν δεν δύναται να ανθέξη· η λόγχη, το δόρυ, ουδέ ο θώραξ."},"27":{"verse":27,"text":"Θεωρεί τον σίδηρον ως άχυρον, τον χαλκόν ως ξύλον σαθρόν."},"28":{"verse":28,"text":"Τα βέλη δεν δύνανται να τρέψωσιν αυτόν εις φυγήν· αι πέτραι της σφενδόνης είναι εις αυτόν ως στυπίον."},"29":{"verse":29,"text":"Τα ακόντια λογίζονται ως στυπίον· γελά εις το σείσμα της λόγχης."},"30":{"verse":30,"text":"Οξείς λίθοι κοίτονται υποκάτω αυτού· υποστρόνει τα αγκυλωτά σώματα επί πηλού."},"31":{"verse":31,"text":"Κάμνει την άβυσσον ως λέβητα να κοχλάζη· καθιστά την θάλασσαν ως σκεύος μυρεψού."},"32":{"verse":32,"text":"Αφίνει οπίσω την πορείαν φωτεινήν· ήθελέ τις υπολάβει την άβυσσον ως πολιάν."},"33":{"verse":33,"text":"Επί της γης δεν υπάρχει όμοιον αυτού, δεδημιουργημένον ούτως άφοβον."},"34":{"verse":34,"text":"Περιορά πάντα τα υψηλά· είναι βασιλεύς επί πάντας τους υιούς της υπερηφανίας."}},"meta":{"connection":"GreVamvas","book_number":220,"chapter_number":41,"previous_chapter":{"connection":"GreVamvas","book_number":220,"chapter":40},"next_chapter":{"connection":"GreVamvas","book_number":220,"chapter":42}}}