{"chapter":{"1":{"verse":1,"text":"Τότε απεκρίθη ο Ιώβ προς τον Κύριον και είπεν·"},"2":{"verse":2,"text":"Εξεύρω ότι δύνασαι τα πάντα, και ουδείς στοχασμός σου δύναται να εμποδισθή."},"3":{"verse":3,"text":"Τις ούτος ο κρύπτων την βουλήν ασυνέτως; Εγώ λοιπόν προέφερα εκείνο, το οποίον δεν ενόουν. Πράγματα υπερθαύμαστα δι' εμέ, τα οποία δεν εγνώριζον."},"4":{"verse":4,"text":"Άκουσον, δέομαι· και εγώ θέλω λαλήσει· θέλω σε ερωτήσει, και συ δίδαξόν με."},"5":{"verse":5,"text":"Ήκουον περί σου με την ακοήν του ωτίου, αλλά τώρα ο οφθαλμός μου σε βλέπει·"},"6":{"verse":6,"text":"διά τούτο βδελύττομαι εμαυτόν, και μετανοώ εν χώματι και σποδώ."},"7":{"verse":7,"text":"Αφού δε ο Κύριος ελάλησε τους λόγους τούτους προς τον Ιώβ, είπεν ο Κύριος προς Ελιφάς τον Θαιμανίτην, Ο θυμός μου εξήφθη κατά σου και κατά των δύο φίλων σου· διότι δεν ελαλήσατε περί εμού το ορθόν ως ο δούλός μου Ιώβ·"},"8":{"verse":8,"text":"διά τούτο λάβετε τώρα εις εαυτούς επτά μόσχους και επτά κριούς και υπάγετε προς τον δούλον μου Ιώβ, και προσφέρετε ολοκαύτωμα υπέρ εαυτών· ο δε Ιώβ ο δούλός μου θέλει ικετεύσει υπέρ υμών· διότι θέλω δεχθή το πρόσωπον αυτού· διά να μη πράξω με σας κατά την αφροσύνην σας· διότι δεν ελαλήσατε περί εμού το ορθόν ως ο δούλός μου Ιώβ."},"9":{"verse":9,"text":"Και υπήγον Ελιφάς ο Θαιμανίτης και Βιλδάδ ο Σαυχίτης και Σωφάρ ο Νααμαθίτης, και έκαμον ως προσέταξεν εις αυτούς ο Κύριος· ο δε Κύριος εδέχθη το πρόσωπον του Ιώβ."},"10":{"verse":10,"text":"Και έστρεψεν ο Κύριος την αιχμαλωσίαν του Ιώβ, αφού προσηυχήθη υπέρ των φίλων αυτού· και έδωκεν ο Κύριος εις τον Ιώβ διπλάσια πάντων των όσα είχε πρότερον."},"11":{"verse":11,"text":"Τότε ήλθον προς αυτόν πάντες οι αδελφοί αυτού και πάσαι αι αδελφαί αυτού και πάντες οι γνωρίζοντες αυτόν πρότερον, και έφαγον άρτον μετ' αυτού εν τω οίκω αυτού· και συνέκλαυσαν με αυτόν και παρηγόρησαν αυτόν περί παντός του κακού, το οποίον ο Κύριος επέφερεν επ' αυτόν· και έδωκαν έκαστος εις αυτόν εν αργύριον και έκαστος εν χρυσούν ενώτιον."},"12":{"verse":12,"text":"Και ευλόγησεν ο Κύριος τα έσχατα του Ιώβ μάλλον παρά τα πρώτα· ώστε απέκτησε δεκατέσσαρας χιλιάδας προβάτων και εξακισχιλίας καμήλους και χίλια ζεύγη βοών και χιλίας όνους."},"13":{"verse":13,"text":"Εγεννήθησαν έτι εις αυτόν επτά υιοί και τρεις θυγατέρες·"},"14":{"verse":14,"text":"και εκάλεσε το όνομα της πρώτης Ιεμιμά· και το όνομα της δευτέρας Κεσιά· και το όνομα της τρίτης Κερέν-αππούχ·"},"15":{"verse":15,"text":"και δεν ευρίσκοντο εφ' όλης της γης γυναίκες ώραίαι ως αι θυγατέρες του Ιώβ· και ο πατήρ αυτών έδωκεν εις αυτάς κληρονομίαν μεταξύ των αδελφών αυτών."},"16":{"verse":16,"text":"Μετά ταύτα έζησεν ο Ιώβ εκατόν τεσσαράκοντα έτη, και είδε τους υιούς αυτού και τους υιούς των υιών αυτού, τετάρτην γενεάν."},"17":{"verse":17,"text":"και ετελεύτησεν ο Ιώβ, γέρων και πλήρης ημερών."}},"meta":{"connection":"GreVamvas","book_number":220,"chapter_number":42,"previous_chapter":{"connection":"GreVamvas","book_number":220,"chapter":41},"next_chapter":{"connection":"GreVamvas","book_number":230,"chapter":1}}}