{"chapter":{"1":{"verse":1,"text":"Και απεκρίθη ο Ιώβ και είπεν·"},"2":{"verse":2,"text":"Αληθώς εξεύρω ότι ούτως έχει· αλλά πως ο άνθρωπος θέλει δικαιωθή ενώπιον του Θεού;"},"3":{"verse":3,"text":"Εάν θελήση να διαδικασθή μετ' αυτού δεν δύναται να αποκριθή προς αυτόν εν εκ χιλίων."},"4":{"verse":4,"text":"Είναι σοφός την καρδίαν και κραταιός την δύναμιν· τις εσκληρύνθη εναντίον αυτού και ευτύχησεν;"},"5":{"verse":5,"text":"Αυτός μετακινεί τα όρη, και δεν γνωρίζουσι τις έστρεψεν αυτά εν τη οργή αυτού."},"6":{"verse":6,"text":"Αυτός σείει την γην από του τόπου αυτής, και οι στύλοι αυτής σαλεύονται."},"7":{"verse":7,"text":"Αυτός προστάζει τον ήλιον, και δεν ανατέλλει· και κρύπτει υπό σφραγίδα τα άστρα."},"8":{"verse":8,"text":"Αυτός μόνος εκτείνει τους ουρανούς και πατεί επί τα ύψη της θαλάσσης."},"9":{"verse":9,"text":"Αυτός κάμνει τον Αρκτούρον, τον Ωρίωνα και την Πλειάδα και τα ταμεία του νότου."},"10":{"verse":10,"text":"Αυτός κάμνει μεγαλεία ανεξιχνίαστα και θαυμάσια αναρίθμητα."},"11":{"verse":11,"text":"Ιδού, διαβαίνει πλησίον μου, και δεν βλέπω αυτόν· διέρχεται, και δεν εννοώ αυτόν."},"12":{"verse":12,"text":"Ιδού, αφαιρεί· τις θέλει εμποδίσει αυτόν; τις θέλει ειπεί προς αυτόν, Τι κάμνεις;"},"13":{"verse":13,"text":"Εάν ο Θεός δεν σύρη την οργήν αυτού, οι επηρμένοι βοηθοί καταβάλλονται υποκάτω αυτού."},"14":{"verse":14,"text":"Πόσον ολιγώτερον εγώ ήθελον αποκριθή προς αυτόν, εκλέγων τους προς αυτόν λόγους μου;"},"15":{"verse":15,"text":"προς τον οποίον, και αν ήμην δίκαιος, δεν ήθελον αποκριθή, αλλ' ήθελον ζητήσει έλεος παρά του Κριτού μου."},"16":{"verse":16,"text":"Εάν κράξω, και μοι αποκριθή, δεν ήθελον πιστεύσει ότι εισήκουσε της φωνής μου."},"17":{"verse":17,"text":"Διότι με κατασυντρίβει με ανεμοστρόβιλον και πληθύνει τας πληγάς μου αναιτίως."},"18":{"verse":18,"text":"Δεν με αφίνει να αναπνεύσω, αλλά με χορτάζει από πικρίας."},"19":{"verse":19,"text":"Εάν πρόκηται περί δυνάμεως, ιδού, είναι δυνατός· και εάν περί κρίσεως, τις θέλει μαρτυρήσει υπέρ εμού;"},"20":{"verse":20,"text":"Εάν ήθελον να δικαιώσω εμαυτόν, το στόμα μου ήθελε με καταδικάσει· εάν ήθελον ειπεί, είμαι άμεμπτος, ήθελε με αποδείξει διεφθαρμένον."},"21":{"verse":21,"text":"Και αν ήμην άμεμπτος, δεν ήθελον φροντίσει περί εμαυτού· ήθελον καταφρονήσει την ζωήν μου."},"22":{"verse":22,"text":"Εν τούτο είναι, διά τούτο είπα, αυτός αφανίζει τον άμεμπτον και τον ασεβή."},"23":{"verse":23,"text":"Και αν η μάστιξ αυτού θανατόνη ευθύς, γελά όμως εις την δοκιμασίαν των αθώων."},"24":{"verse":24,"text":"Η γη παρεδόθη εις τας χείρας του ασεβούς· αυτός σκεπάζει τα πρόσωπα των κριτών αυτής· αν ουχί αυτός, που και τις είναι;"},"25":{"verse":25,"text":"Αι δε ημέραι μου είναι ταχυδρόμου ταχύτεραι· φεύγουσι και δεν βλέπουσι καλόν."},"26":{"verse":26,"text":"Παρήλθον ως πλοία σπεύδοντα· ως αετός πετώμενος επί το θήραμα."},"27":{"verse":27,"text":"Εάν είπω, Θέλω λησμονήσει το παράπονόν μου, θέλω παραιτήσει το πένθος μου και παρηγορηθή·"},"28":{"verse":28,"text":"τρομάζω διά πάσας τας θλίψεις μου, γνωρίζων ότι δεν θέλεις με αθωώσει."},"29":{"verse":29,"text":"Είμαι ασεβής· διά τι λοιπόν να κοπιάζω εις μάτην;"},"30":{"verse":30,"text":"Εάν λουσθώ εν ύδατι χιόνος και επιμελώς αποκαθαρίσω τας χείρας μου·"},"31":{"verse":31,"text":"συ όμως θέλεις με βυθίσει εις τον βόρβορον, ώστε και αυτά μου τα ιμάτια θέλουσι με βδελύττεσθαι."},"32":{"verse":32,"text":"Διότι δεν είναι άνθρωπος ως εγώ, διά να αποκριθώ προς αυτόν, και να έλθωμεν εις κρίσιν ομού."},"33":{"verse":33,"text":"Δεν υπάρχει μεσίτης μεταξύ ημών, διά να βάλη την χείρα αυτού επ' αμφοτέρους ημάς."},"34":{"verse":34,"text":"Ας απομακρύνη απ' εμού την ράβδον αυτού, και ο φόβος αυτού ας μη με εκπλήττη·"},"35":{"verse":35,"text":"τότε θέλω λαλήσει και δεν θέλω φοβηθή αυτόν· διότι ούτω δεν είμαι εν εμαυτώ."}},"meta":{"connection":"GreVamvas","book_number":220,"chapter_number":9,"previous_chapter":{"connection":"GreVamvas","book_number":220,"chapter":8},"next_chapter":{"connection":"GreVamvas","book_number":220,"chapter":10}}}