{"xml":"<p ><div>ст. 8, 9. <b>Тогда разверзется рано свет твой, и исцеления твоя скоро возсияют, и предыдет пред тобою правда твоя, и слава Божия обымет тя</b>. <i>Тогда воззовеши, и Бог услышит тя, и еще глаголющу ти, речет: се, приидох</i>.<br /><br />Если, говорит, ты будешь поститься чисто и явишь Богу чистые руки и ум свободный от всякой скверны, то есть, тогда ты перестанешь <i>бить пястьми смиреннаго</i>, подчиненных мучить судом и тяжбами, следовать своим собственным желаниям и похотям, когда ты станешь раздроблять алчущему хлеб, нагого одевать, нищих не имеющих крова вводить в дом свой; <b>тогда разверзется рано свет твой</b>. Изречение это имеет весьма большую выразительность; потому что не просто сказал: дастся тебе от Бога свет, но: <b>разверзется</b> как бы на подобие молнии ниспосланный от Бога о стремительностью и силой, чем ясно указывается на щедрость Подателя. Когда же говорит: <b>рано</b>, то научает, что Он приидет благовременно; ибо промышляющий о нас Бог, податель духовных даров, без сомнения, знает время, приличное для благодеяний каждому из нас. Но если кто был честен и добр, и сверх того сострадателен и благопокорен; то ему даны будут от Него и ранние награды, так что подобно колосьям произрастут в нем и исцеления его, то есть отложение всякой болезни и устремление к лучшему; ибо когда кто-либо освободится от душевных болезней, он будет плодоприносить стремление и расположение ко всему доброму. Итак, когда воссияет в нас свет божественный и духовный, тогда вместе с сим непременно произрастают и исцеления, потому что Бог врачует нас и истребляет страсти и вместо них внедряет в нас желание делать добро и преуспевать в правде. Посему-то и говорит, что <b>предъидет пред тобою правда твоя</b>. <i>Предъидет</i> же, делая легким очевидно путь к благочестию, неровный превращая в гладкий и удобопроходимый, уничтожая препятствия и как бы ускоряя бег ко всему прекрасному. Присовокупляет и нечто другое: и <b>слава Божия</b>, говорит, <b>объимет тя</b>, то есть, окружит тебя и сделает тебя достославным и приносящим пользу многим; ибо блистание святых приносит немалую пользу тем, которые взирают на них.<br />Посему Христос и сказал святым апостолам: <i>просветится свет ваш пред человеки, яко да видят ваша добрая дела и прославят отца вашего, иже на небесех</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного.</span></span>Мф. 5:16</a>). Итак, мы будем светлы, когда окружит и как бы облечет нас слава Божия, которую Бог дарует рачителям праведности. А когда совершится с тобою это, <b>тогда</b>, говорит, <b>воззовеши и Бог услышит тя, и еще глаголющу ти речет, се приидох</b>; так как Он, по написанному, <i>молитвы праведных послушает</i> (<a href=\"/bible-index/bible/?b=240&c=15&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Далек Господь от нечестивых, а молитву праведников слышит.</span></span>Притч. 15:29</a>) и как говорит Псалмопевец: <i>очи Господни на праведныя, и уши его в молитву их</i> (<a href=\"/bible-index/bible/?b=230&c=33&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Очи Господни [<i>обращены</i>] на праведников, и уши Его - к воплю их.</span></span>Пс. 33:16</a>). Как благий, Он внемлет просящим, но не всем тотчас: и только от тех, которые прославились вправде, Он принимает прошения без всякого промедления и с готовностью преклоняет к ним слух свой, так что они при каждом прошении радуясь говорят: <i>услыша от храма святого своего глас мой, и вопль мой пред ним внидет во уши его</i> (<a href=\"/bible-index/bible/?b=230&c=17&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> В тесноте моей я призвал Господа и к Богу моему воззвал. И Он услышал от [святаго] чертога Своего голос мой, и вопль мой дошел до слуха Его.</span></span>Пс. 17:7</a>). Итак изречение: <b>се приидох</b>, когда еще говорит праведник, когда он еще возносит свои молитвы, ясно указывает на немедленную помощь и великую готовность подателя Бога.<br /><br />См. ст. 10<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на пророка Исаию\"<br />Книга 5,<br />Отделение четвертое.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=58&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=58&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}