{"xml":"Начинающаяся со ст. 6 покаянная молитва в <i>греч.</i> тексте предваряется не имеющимся у мазоретов замечанием <b>και ειπεν &#917;σδρας</b>, <i>и сказал Ездра</i>. <p/>Таким образом, греческие переводчики понимали повествование в том смысле, что после левитов выступил Ездра и произнес приводимую в ст. 6-37 молитву. Кейль возражает против такого понимания и считает замечание LXX <b>και ειπεν &#917;σδρας</b>; неудачной конъектурой. По его мнению, молитва является не речью одного лица, а исповеданием целой общины, так как молящийся говорит о себе во множ. числе (<i>ст.</i> 9: \"отцы наши\", ст. 33 \"мы\"). Но подобная форма речи понятна, если иметь в виду, что молящийся выступает от лица общины. Случайное опущение краткого замечания \"и сказал Ездра\" в евр, тексте также вполне понятно.<p/>Излагаемая в ст. 6-37 молитва Ездры обыкновенно называется покаянной. Но, собственно, главным предметом ее является прославление Бога за Eго завет с народом израильским и милости к нему. В молитве указываются те величайшие блага, которые получил народ во имя завета. Вместе с этим изображается и отношение к Иегове народа. В ст. 6-8 указывается тема молитвы: Господь, Творец и Вседержитель, избрал Авраама и заключил с ним завет - дать семени его землю ханаанскую и исполнил свое обетование. Эта тема раскрывается в четырех строфах (9-15,16-25,26-31,32-37), причем для раскрытия ее приводятся факты из прошлой истории Израиля, а в заключение показывается милость Божия к народу в его теперешнем положении.<br/><i>Небо, небеса небес</i>. Чтобы рельефнее выставить божественное всемогущество, понятие неба усиливается прибавлением - <i>небеса небес</i> (<i>ср.</i> <a href='B:50 10:14'>Втор 10:14</a>; <a href='B:110 8:27'>3Цар 8:27</a>; <a href='B:140 2:5'>2Пар 2:5</a>; <a href='B:140 6:18'>2Пар 6:18</a>), а понятие земли - словами <i>море и все, что в нем</i> (<i>ср.</i> <a href='B:230 146:6'>Пс 146:6</a>). <i>Все воинство их...</i> указание на небо (<i>ср.</i> <a href='B:10 2:1'>Быт 2:1</a>). <i>Небесные воинства Тебе поклоняются</i>. В этом выражении уже небесными воинствами, как и в <a href='B:230 148:2'>Пс 148:2</a>; <a href='B:230 102:21'>Пс 102:21</a>, называются ангелы."}