{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Когда явил Бог Сына Своего Павлу; тогда, как Павел шел в Дамаске, чтобы Христиан связав привести во Иерусалим: тогда, как <i>«Внезапу облиста его свет от небесе: И пад на землю, слыша глас глаголющ ему: Савле, Савле, что мя гониши? Рече же: кто еси Господи? Господь же рече ему: Аз есмь Иисус, Его же ты гониши»</i> (<a href=\"/bible/?b=510&c=9&i=3&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Когда же он шел и приближался к Дамаску, внезапно осиял его свет с неба.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он упал на землю и услышал голос, говорящий ему: Савл, Савл! что ты гонишь Меня?</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Он сказал: кто Ты, Господи? Господь же сказал: Я Иисус, Которого ты гонишь. Трудно тебе идти против рожна.</span></span>Деян. 9:3-5</a>). И сие явление описал не только святой Лука (<a href=\"/bible/?b=510&c=22&i=6&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Когда же я был в пути и приближался к Дамаску, около полудня вдруг осиял меня великий свет с неба.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Я упал на землю и услышал голос, говоривший мне: Савл, Савл! что ты гонишь Меня?</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Я отвечал: кто Ты, Господи? Он сказал мне: Я Иисус Назорей, Которого ты гонишь.</span></span>Деян. 22:6-8</a>), но и сам Павел об оном возвещал во Иерусалиме пред тысяченачальником и всем народом, так же и в Кесари пред царем Агриппою и Игемоном Фистом, и пред всеми там предстоявшими (<a href=\"/bible/?b=510&c=26&i=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Все мы упали на землю, и я услышал голос, говоривший мне на еврейском языке: Савл, Савл! что ты гонишь Меня? Трудно тебе идти против рожна.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Я сказал: кто Ты, Господи? Он сказал: \"Я Иисус, Которого ты гонишь.</span></span>Деян. 26:14-15</a>). В явлении же оном постановил его Бог Апостолом и Евангелистом язычников, сказав к нему: <i>«на се бо явихся ти, сотворити тя слугу, яже видел еси, и яже явлю тебе: изимая тя от людей Иудейских и от язык, к нимже ныне посылаю тя»</i> (<a href=\"/bible/?b=510&c=26&i=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Но встань и стань на ноги твои; ибо Я для того и явился тебе, чтобы поставить тебя служителем и свидетелем того, что ты видел и что Я открою тебе,</span><span class=\"verse-text\"><span class=\"align-super\">17</span> избавляя тебя от народа Иудейского и от язычников, к которым Я теперь посылаю тебя</span></span>Деян. 26:16-17</a>). Сверх сего и тогда еще, когда явился ему во Иерусалиме во храме, где он молясь был во исступлении. Ибо и тогда сказал ему Иисус Христос: <i>«иди, яко Аз во языки далече послю тя»</i> (<a href=\"/bible/?b=510&c=22&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И Он сказал мне: иди; Я пошлю тебя далеко к язычникам.</span></span>Деян. 22:21</a>). И так поелику Христос послал его учить язычников и постановил его служителем или проповедником того, что видел и имел видеть по откровению, то явствует отсюда, что сам Иисус Христос научил его Евангелию, которое проповедывать и которому учить он долженствовал. Происшествия же, при явлениях оных бывшие, вкратце и со всяким смиренномудрием описал он в послании к Галатам, приписуя все не своему достоинству и добродетели, но благости и благодати Божией. <i>«Егда же»</i>, говорит, <i>«благоволи Бог»</i>, то есть, когда Бог (Который от чрева матери моей определил меня, и благодатию Своею призвал к Апостольскому званию), восхотел по благости Своей явить мне Сына Своего, тогда я <i>«не приложихся плоти и крови»</i>, то есть, не прилепился к сродникам и друзьям моим, ниже возложил надежду мою на них, или на единоплеменных и сограждан моих, но оставивши все потек проповедывать веру. Но сие речение <i>«не приложихся плоти и крови»</i>, имеет еще и другой смысл следующий: не прилепился я, не обратился к людям, то есть к Апостолам, чтобы научиться от них предметам веры, ибо научился оным от Самого Иисуса Христа. А сей смысл и соответствует следующим словам.</div></p>"}