{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div><b>\"и не пошел в Иерусалим, к предшествовавшим мне Апостолам, а пошел в Аравию\",</b> где, видимо, святой Павел и был посвящен во все тайны христианского учения Самим Господом в многократных явлениях, что можно видеть например, из <a href=\"/bible/?b=560&c=3&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> потому что мне через откровение возвещена тайна (о чем я и выше писал кратко),</span></span>Еф. 3:3</a>.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Идох во Аравию.</b> Об этом путешествии Апостола в Аравию книга Деяний умалчивает — вероятно потому, что целью пребывания Павла там была не проповедь, а только приготовление к ней: в книге Деяний разсказывается только его общественная деятельность. Сколько времени пробыл Апостол в Аравии, он не говорит.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Четырежды приходил Павел во Иерусалим: во первых, когда представил его Варнава Апостолам (<a href=\"/bible/?b=510&c=9&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Варнава же, взяв его, пришел к Апостолам и рассказал им, как на пути он видел Господа, и что говорил ему Господь, и как он в Дамаске смело проповедывал во имя Иисуса.</span></span>Деян. 9:27</a>): во вторых, когда Антиохиане послали его с Варнавою доставить собранную ими милостыню живущим во Иудеи (<a href=\"/bible/?b=510&c=11&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> что и сделали, послав <i>собранное</i> к пресвитерам через Варнаву и Савла.</span></span>Деян. 11:30</a>): в третьих, когда Антиохийская Церковь определила, чтобы он и Варнава, и другие некоторые из них пришедши во Иерусалим вопросили Апостолов и старцев о стязании произошедшем об обрезании (<a href=\"/bible/?b=510&c=15&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Когда же произошло разногласие и немалое состязание у Павла и Варнавы с ними, то положили Павлу и Варнаве и некоторым другим из них отправиться по сему делу к Апостолам и пресвитерам в Иерусалим.</span></span>Деян. 15:2</a>): в четвертых, когда по совету старцев очистившись, взошел во святилище (<a href=\"/bible/?b=510&c=21&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Тогда Павел, взяв тех мужей и очистившись с ними, в следующий день вошел в храм и объявил окончание дней очищения, когда должно быть принесено за каждого из них приношение.</span></span>Деян. 21:26</a>). Како убо говорит: <b>«не взыдох во Иерусалим к первейшим мене Апостолам»</b>? Сказал пред тем, «абие не приложихся»: а сие, абие, берется вообще, то есть, относится и к низшему: ни взыдох абие во Иерусалим. И поистине не пришел он во Иерусалим тотчас после того, как увидел первое явление, но отшел тотчас во Аравию проповедывать там Евангелие, потом паки возвратился в Дамаск: а оттуда быв спущен ночью по стене в кошнице, и тем избежав коварства Иудеев, пришел во Иерусалим, где Варнава представил его Апостолам. Читая девятую главу Деяний Апостольских, подумает кто, что Павел тотчас по крещении, бежав из Дамаска от коварства Иудеев, пришел во Иерусалим и предстал пред Апостолов. Но сие произойти могло оттого, что Лука, наблюдая в описании краткость, умолчал о приходе его из Дамаска во Аравию и возвращении оттуда паки в Дамаск. Заметь же, что не по гордости сказал Павел сие, что не пришел он во Иерусалим к первейшим его Апостолам, мысля так, что не имел никакой в том надобности, как высший оных Апостолов. Ибо как мог гордиться тот, который говорил и писал о себе, что он есть изверг (<a href=\"/bible/?b=530&c=15&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> а после всех явился и мне, как некоему извергу.</span></span>1 Кор. 15:8</a>), и что попремногу гнал Церковь Божию (<a href=\"/bible/?b=550&c=1&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Вы слышали о моем прежнем образе жизни в Иудействе, что я жестоко гнал Церковь Божию, и опустошал ее,</span></span>Гал. 1:13</a>): или как мог почитать себя высшим Апостолов тот, который говорил о себе: <i>«аз бо есмь мний Апостолов: иже несмь достоин нарещися Апостол»</i> (<a href=\"/bible/?b=530&c=15&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо я наименьший из Апостолов, и недостоин называться Апостолом, потому что гнал церковь Божию.</span></span>1 Кор. 15:9</a>): и назвал Петра, Иакова и Иоанна столпами (<a href=\"/bible/?b=550&c=2&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и, узнав о благодати, данной мне, Иаков и Кифа и Иоанн, почитаемые столпами, подали мне и Варнаве руку общения, чтобы нам <i>идти</i> к язычникам, а им к обрезанным,</span></span>Гал. 2:9</a>); но сказал то, чтобы показать, что не Апостолы, но сам Иисус Христос научил его вере, и тем бы изгладить хулу лжеапостолов, кои приводили в заблуждение многих, говоря, что Павел научен от Апостолов, а не от Иисуса Христа, как Апостолы. А что он почитал и уважал Апостолов, то свидетельствуют следующие слова: <br />Ст. 18. <i>Потом по триех летех взыдох во Иерусалим соглядати Петра, и пребых у него дний пятьнадесять.</i></div></p>"}