{"xml":"<p ><div>«<b>Имуще убо таково упование, многим дерзновением</b>» (<i>Имея такую надежду, мы действуем с великим дерзновением</i>)<br /> (ст. 12). Так как слушатель, услышав столь много важного о Новом Завете, желал бы и видеть эту славу собственным очами, то смотри, как он обращает его к будущему веку. Для этого он и выставляет на вид надежду, говоря: «<b>Имуще убо таково упование</b>» (<i>Имея такую надежду</i>). <b>Таково</b> «<i>Такую</i>» – какую же? То, что мы удостоились бόльшаго, нежели Моисей, и не только мы – апостолы, но и все верующие. «<b>Многим дерзновением действуем</b>», (<i>Действуем с великим дерзновением</i>). Пред кем, скажи? Пред Богом, или пред учениками? «Пред вами, – говорит, – которым проповедуем мы», т. е.: «мы везде проповедуем с свободою, ничего не скрывая, безо всякого притворства, ничего не опасаясь, но говоря ясно, и не боимся поразить ваши взоры, подобно тому как Моисей поражал взоры иудеев». А что он именно это хотел сказать, увидим далее. Но прежде надобно рассказать самую историю, потому что и сам (апостол) постоянно обращается к ней. Какова же это история? Когда Моисей, получивши в другой раз скрижали, сошел с горы, то некоторая слава, исходящая от лица его, так сияла, что иудеи не могли приблизиться к нему и говорить с ним, доколе он не положил покрывала на лицо свое. Об этом в книге Исхода написано так: <i>«Когда сходил Моисей с горы Синая, и две скрижали откровения были в руке у Моисея при сошествии его с горы, то Моисей не знал, что лице его стало сиять лучами … и боялись подойти к нему. И призвал их Моисей, … и разговаривал Моисей с ними … И когда Моисей перестал разговаривать с ними, то положил на лице свое покрывало. Когда же входил Моисей пред лице Господа, чтобы говорить с Ним, тогда снимал покрывало, доколе не выходил»</i> (<a href=\"/bible-index/bible/?b=20&c=34&s=29&e=34\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Когда сходил Моисей с горы Синая, и две скрижали откровения были в руке у Моисея при сошествии его с горы, то Моисей не знал, что лице его стало сиять лучами оттого, что <i>Бог</i> говорил с ним.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> И увидел Моисея Аарон и все сыны Израилевы, и вот, лице его сияет, и боялись подойти к нему.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> И призвал их Моисей, и пришли к нему Аарон и все начальники общества, и разговаривал Моисей с ними.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> После сего приблизились [к нему] все сыны Израилевы, и он заповедал им все, что говорил ему Господь на горе Синае.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> И когда Моисей перестал разговаривать с ними, то положил на лице свое покрывало.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> Когда же входил Моисей пред лице Господа, чтобы говорить с Ним, тогда снимал покрывало, доколе не выходил; а выйдя пересказывал сынам Израилевым все, что заповедано было [ему от Господа].</span></span>Исх. 34:29-34</a>). <br />Cм. ст. 13</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=3&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=3&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}