{"xml":"<p ><div><br />Итак, довольно обличивши их, (апостол) показывает им и способ исправления. Какой же именно? «<i>но когда обращаются</i>, – говорит, – <i>к Господу</i>, – т. е., <i>оставит закон, – тогда это покрывало снимается</i>» (ст. 16). Видишь ли теперь, что то покрывало было не для лица Моисеева, но для глаз иудеев? Оно положено было не для того, чтобы скрыть славу Моисея, но для того, чтобы они не смотрели на нее, потому что не были способны к тому. Они сами, следовательно, были виновны в том. И оно не от Моисея скрывало что-нибудь, но от иудеев. И хотя он не сказал прямо: когда оставят закон, однакоже ясно указал на это, сказав: «но когда обращаются к Господу, тогда это покрывало снимается». Таким образом, (апостол) до конца выдержал историю. И Моисей, когда говорил с иудеями, покрывал лицо свое, когда же обращался к Богу, снимал с себя покрывало. А это прообразовало имеющее быть впоследствии, т. е., когда мы обратимся к Господу, тогда узрим славу закона, и непокровенное лица законодателя, и мало того – станем даже наряду с Моисеем. Видишь ли, как он вызывает иудея к вере, показывая, что он не только может видеть Моисея, приходя к благодати, но и стать на одном ряду с этим законодателем? «Ты не только, – говорит, – будешь созерцать ту славу, которой тогда не видал, но и сам приобщишься той же славы, и даже гораздо лучшей – такой, пред которою первая не есть даже и слава. Как же и каким образом? Так, что ты, обратившись к Господу и получив благодать, будешь наслаждаться такою славою, в сравнении с которою слава Моисея так мала, что не есть и слава. Однако, как она ни мала и как ни далеко отстоит от той (благодатной славы), ты, оставаясь иудеем, и ее бы не удостоился (как не видели ее ни тогдашние иудеи, ни нынешние); сделавшись же верующим, ты удостоишься созерцания гораздо лучшей славы». Когда (апостол) обращал речь свою к верным, то говорил: «То прославленное даже не оказывается славным»; а здесь сказал напротив: «<b>но когда обращаются к Господу, тогда это покрывало снимается</b>». Таким образом, мало-помалу возводит (иудея) на высоту; сперва поставляет его на ряду с Моисеем, а потом уже делает участником и большего. Действительно, когда ты увидишь Моисея в славе, тогда уже обратишься и к Богу, и будешь наслаждаться славою лучшею и высшею (Моисеевой). Итак, пересмотри с самого начала, сколько он указал отличительных признаков того и другого завета, различающих их между собою и показывающих превосходство нового пред ветхим, а не разногласие и противоречие одного другому. Он сказал, что ветхий есть «буква» (письмо), камень, служение смерти, и имеет конец, и однако иудеи не были удостоены и такой славы его; Новый же завет написан на скрижалях плотяных, и есть дух, правда, и пребывает вечно; и мы все удостаиваемся славы его, а не один кто-нибудь, как Моисей тогда один удостоился и меньшей славы. «<b>Мы же все</b>, – говорит, – <b>открытым лицем, как в зеркале, взирая на славу Господню</b>», а не на славу Моисея. Но так как некоторые, вопреки твердому исповеданию, думают, что эти слова – «<b>когда обращаются к Господу</b>» – сказаны о Сыне, то исследуем это изречение тщательнее и точнее, начав с того, на чем они думают основать свое мнение. Что же это? </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=3&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=3&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}