{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Молитва Давиду</b><br />Настоящий псалом св. Давид написал в то время, как терпел он гонение со стороны Саула и когда испытывал разного рода неправду; в нем пророк умоляет Бога быть своим защитником. Впрочем, псалом этот приличествует и вообще всякому праведнику, неправедно угнетаемому от кого либо.<br /> <b>Услыши, Господи, правду мою</b><br />Услыши, говорит, Господи, взывающее к Тебе мое душевное расположение к правде, которое взывает к Тебе, не словами но самыми делами. Так, имея полную возможность лишить жизни враждовавшего против меня Саула, я однакоже пощадил его жизнь; так как он Тобою, Боже, поставлен в царя. Мало того, я не осмелился ни разу оскорбить его даже словом, потому что он есть глава целого народа, и его должно щадить во всем. Или же быть может пророк называет здесь правдою как бы некоторое свое право, опираясь на которое он желает быть судимым и которое вследствие этого самого полагает в основание своего судебного процесса. И если мы станем понимать правду таким образом, то пророк не покажется нам как будто тщеславящимся (что может иметь место при первом понимании), но для него представляется особенное основание взывать к Богу таким образом.<br /><b>Вонми</b> (внемли) <b>молению моему</b><br />Под молением должно разуметь самый вид и положение, какие имел молящийся. Он весь проникнут унынием, сокрушением и смирением, и заслуживает полного сострадания. Один вид его уже способен расположить к нему милосердие Божие.<br /><b>Внуши</b> (выслушай) <b>молитву мою не во устнах</b> (лживых) <b>льстивых</b><br />Или иначе, с перестановкою слов: «<i>не во устах льстивых внуши молитву мою</i>».<br />Здесь риторическая фигура, и смысл этого места есть следующий: прими, говорит, молитву мою, не из льстивых уст к Тебе исходящую, или возносимую. Уста мои действительно чисты от всякой лжи, и я не помню ни одного случая, когда бы сказал я что-нибудь льстивое и ложное Саулу; напротив, я открыто исповедал свою любовь к нему и сохраняю это свое исповедание чистым даже доселе, хотя сам он и нарушил мои с ним договоры и даже взводил клеветы на меня. Итак, три предмета представляет пророк в защиту себя. Это, во-первых, правду или праведность свою, потом — внешнее выражение молитвы, и наконец — самую молитву, исходящую не из уст льстивых, — все это для того, чтобы тем скорее подвигнуть Бога на помощь себе против врагов своих.<br /></div></p>"}