{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Воскресни</b> (восстань), <b>Господи</b>. <br />Представляя долготерпение Божие как бы некоторым покоем Господа, пророк восклицает: восстань, Господи, и подвинься на защиту меня.<br /><b>Предвари</b> (предупреди) <b>их</b>. <br />Приостанови, говорит, моих врагов прежде, нежели успеют они привести в исполнение свои намерения.<br /><b>Запни</b> (подставь ногу) <b>имь</b>. <br />Воспрепятствуй, говорит, их быстрому движении против меня. Запни, — это выражение метафорическое; оно заимствовано от тех людей, которые, желая задержать чей-нибудь бег, быстро подставляют под ноги бегущего свою ногу и таким образом легко опрокидывают его на землю.<br /><b>Избави душу мою от нечестиваго, оружие</b> (меч) <b>твое, от враг руки твоея</b>. <br />Твоим мечем, говорит, избавь Ты, Боже, мою душу от нечестивого Саула и от его союзников, враждующих против оружия твоего, т. е. против меня. Или: избавь меня, говорит, от тех, которые воюют против руки твоей, т.е. против Тебя, Боже. Они воюют против меня, но ведь я Твой, Господи, а потому, воюя против твоего, они воюют именно против Тебя. В каком смысли пророк называет Саула нечестивым, об этом мы уже сказали выше. Заметим, что приведенные слова могут быть изъясняемы и сами по себе, без отношения к другим; но в тоже время например слова «<i>избави душу мою</i>» можно изъяснять в связи с сказанными выше следующими словами: «<i>врази мои душу мою одержаша</i>». (<a href=\"/bible/?b=230&c=16&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> они заключились в туке своем, надменно говорят устами своими.</span></span>Пс. 16:10</a>). Некоторые толкователи выражают недоумение, каким образом Давид, некогда пощадивши жизнь Саула в пещере, мог молиться теперь о том, чтобы сам Бог поразил его своим мечем. Да, так и мы говорим, что Давид воздержался от того, чтобы самому ему не сделаться цареубийцею, как сказали в предисловии к псалму; но он же призываете теперь Бога к отмщению за себя, за те свои бесчисленные и разнообразные бедствия, которые он переносил вследствие гонения Саулова. И как в первом случай пророк остался бы неправым, если бы поступил он иначе, так точно во втором случай он остается правым, поступая так, а не иначе. Или: избавь меня мечем твоим от врагов моих, не поражая их смертельно, но наводя только один страх смерти на них. А сказано это человекообразно. Когда кто-нибудь желает отбить у врагов своего союзника, захваченного ими, то обыкновенно извлекает свой меч и начинает замахиваться на них, грозя нанести удар в случай сопротивления с их стороны. Но что Давид действительно не ищет и не желает смерти Саула и его союзников, а только того, чтобы их недобрые намерения относительно самого Давида не были приведены в исполнение, это видно из нижеследующего.</div></p>"}