{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Аз же правдою явлюся лицу Твоему</b><br />За мою, говорит, праведность, о которой сказано в начале псалма, сделай меня, Боже, достойным Твоего хранения, и явлюсь, говорит, я пред Тебя в день последнего всеобщего суда и воздаяния.<br /><b>Насыщуся внегда явитимися</b> (явлением мне) <b>славы Твоей</b>.<br /> Увидев, говорит, славу Твою, Боже, я исполнюсь тогда блаженства, которое будет состоять в созерцании Тебя и Твоей славы. Но грешники не увидят лица Божия, как сказал сам Господь в евангелии: «<i>Блажени алчущие и жаждущие правды, яко mии насытятся</i>» (<a href=\"/bible-index/bible/?b=470&c=5&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Блаженны алчущие и жаждущие правды, ибо они насытятся.</span></span>Мф. 5:6</a>), т. е. насытятся вечных благ, которых они так сильно желали.<br />...<br />Настоящий псалом, как сказано и в предисловии к нему, приличествует не одному Давиду, но и всякому добродетельному человеку, которого коварно угнетают враги его, но сам он не терпит коварства, и ищет суда с врагами своими. Таким образом в лице Саула для такого человека будет прекрасный образ его врага видимого, или невидимого. Под словами уст Божиих он уразумеет евангельские заповеди. Под противящимися деснице Божией узнает демонов, как бунтовщиков и изменников Богу. Их же узнает он и под образами нечестивых и врагов, которые исторгнули человека из под охраны Божией из рая и за тем шаг за шагом постоянно коварствуют против него. Далее он молится словами псалма о том, чтобы Бог рассеял демонов и удалил их от людей добрых, пока пребывают они в настоящей жизни, потому что после смерти демоны для нас уже не опасны. Наконец все, что говорится в псалме о богатствах, о наказаниях, и том. под., все это приличествует демонам, как властвующим над миром; а под сынами и потомками их должно разуметь учеников и слуг их, т. е. нечестивых людей, которых отец и есть именно диавол.</div></p>"}