{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b> Аз воззвах, яко</b> (потому что) <b> услышал мя eси, Боже</b>.<br /> Не напрасно взывал, говорит, я к Тебе, Боже; ибо Ты давно уже услышал, что я молюсь Тебе.<br /><b> Приклони ухо твое мне, и услыши глаголы моя</b> <br />Собственно уши не могут сами по себе наклоняться; но когда кто-нибудь намерен выслушать другого, то обыкновенно выслушивающий наклоняет несколько при этом свою голову к говорящему, и его уши кажутся также как бы наклоненными. Выше было уже сказано, что пророк нередко действиями человеческими старается объяснять действия Божии, приспособляясь и снисходя к некоторой слабости понимания своими слушателями сверх естественного. Итак, когда хотят выслушать кого-нибудь с особенным вниманием, притом такого человека, у которого слаб голос, вследствие общей его слабости, тогда обыкновенно слушающие его наклоняют к нему свою голову, но вместе с тем склоняют к нему также и свое ухо. Итак приклони, говорит пророк, ухо твое, Боже, ко мне; приклони как находящейся на высоте ко мне низшему, склонися ухом твоим надо мною, как врач склоняется над больным. Зрение в Боге означает вообще знание чего-нибудь; слух же, или ухо означает знание более, или менее подробное и основательное известного предмета; так как то, что доступно зрению, по причине своей некоторой вещественности, менее совершенно, нежели то, что может быть воспринято через слух. Как выше (<a href=\"/bible/?b=230&c=16&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Молитва Давида. Услышь, Господи, правду мою, внемли воплю моему, прими мольбу из уст нелживых.</span></span>Пс. 16:1</a>), так и ниже, в только что приведенном месте, выражения: <i>услыши, вонми, внуши</i> и том. под. суть выражения молитвенные. Они обозначают, что молящийся проникнут до глубины души желанием, чтобы его мольбы были услышаны и исполнены Богом.</div></p>"}