{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><i>От противящихся</i> (противоставших) <i>деснице твоей</i> <br /><b>сохрани мя, Господи, яко зеницу ока</b>. <br />Сохрани, говорит, меня, Господи, от коварства единомышленников Сауловых, которые противостали помазанию Твоему. Помазание он выразил здесь словом рука или десница. Ибо Ты, Боже, чрез пророка своего, помазавшего меня, поставил меня в царя; а они между Тем не хотят принять этого и готовят мне смерть. Но удивительная в самом деле охрана зеницы глазной! Ее защищают несколько покровов самых разнообразных и лежащих один над другим; и ближайшие из них суть самые тонкие и прозрачные, дабы не могли производить раздражения в нужной и слабой части глаза. Внешний глазной покров толстый, состоящий из глазных век. Его назначение, посредством соединения и раскрытия своих полукружий, — не допускать до глазного яблока пыль, предохранять его от вредного действия воздуха и от маленьких насекомых, летающих в воздухе. По краям покров этот снабжен волосками, дабы не задерживалась около глаза особенная глазная жидкость, и могла беспрепятственно выделяться; она имеет острое и несколько неприятное, раздражающее свойство, выше над веками находится холм брови. Он представляет как бы некоторую крепкую покрышку над глазом и снабжен множеством волос; это для того, чтобы текущий со лба пот не мог попадать в углубление глаза, а собираемый и задерживаемый бровями мог стекать оттуда вниз по вискам.<br /><br /><b>В крове крилу Твоею</b> (под кровом твоих крыльев) <b>покрыеши</b> (укроешь) <b>мя</b> <br /><i>от лица нечестивых, острастших</i> (угнетавших) <i>мя</i>. <br />Представляя новое подобие, пророк молит Бога, чтобы Он благоволил охранять его, подобно тому, как птицы охраняют своих молодых птенцов. Под крылами он разумеет здесь силы всемогущего божественного промысла, которыми Бог придерживает вблизи Себя, под которыми укрывает и которыми согревает все в мире. Это метафора, заимствована от того, как пернатые охраняют своими крыльями молодых птенцов. «<b>Покрыеши</b>» употреблено будущее изъявительное, вместо желательного наклонения, что очень редко можно встречать в св. Писании. Или быть может также, что здесь и должно стоять будущее время. И Псалмопевец, как пророк, предсказывает о имеющей последовать ему помощи от Бога.</div></p>"}