{"xml":"<h4>Аврам скорбит об отсутствии у него потомства.</h4> <i>«Аврам сказал: Владыка Господи!…»</i> Данное обращение в еврейском тексте выражено словами: «Адонаи-Иегова» (следуя после «Адонаи», «Иегова» в еврейском произносится уже не с гласными первого имени, а с гласными имени «элогим»); это первый в Библии пример подобного, но довольно, впрочем, редкого сочетания двух величаний Бога (8 ст., <i>ср.</i> <a href='B:50 3:24'>Втор 3:24</a> и <a href='B:50 9:26'>Втор 9:26</a>), из которых первое указывает на Бога, как верховного судью (<i>dan</i> - судить), а второе - как на промыслителя и искупителя. И это еще одно доказательство совершенно неправильного толкования слов Иегова, Элогим, Адонаи: эти слова используются для почтительного акцента Величия и Славы Творца. В данном случае, если следовать еврейскому тексту, фраза может иметь следующее значение: <i>«Аврам сказал: о Промыслительный и Милосердный Судья!»</i><p/>Это следует и из контекста вышеприведенных ссылок на Священное Писание, и находится в прямой связи со следующей частью стиха, так как у евреев бездетность считалась наказанием за грехи, и Аврам совершенно был вправе величать Господа Судьей.<p/><i>«что Ты дашь мне? я остаюсь бездетным…»</i> «Когда Господь обещал Авраму награду, и награду великую, очень великую, тогда он, обнаружив скорбь своей души и постоянно томившее его уныние по причине бесчадия, сказал: Господи, что такое Ты дашь мне? Ведь я уже достиг глубокой старости и отпускаюсь бесчаден» (Иоанн Златоуст).<p/><i>«распорядитель в доме моем этот Елиезер из Дамаска…»</i> В славянской Библии эта фраза начинается несколько иначе, словами: «сын же Масек домачадицы моея», в зависимости от чего меняется и самый смысл ее. Такая разность объясняется тем, что стоящее в еврейском тексте первое слово этой фразы - «Бен-Мешек» LXX поняли и перевели в смысле собственного имени - «сын Масек»; тогда как правильный перевод этих слов дает идею «управителя, распорядителя домом или имуществом» (гебраизм: «сын владения», так же, как и «человек владения», означает просто лицо, чем-либо владеющее или распоряжающееся). Самое имя «Елиезер» означает того, «кому помогает Бог»; по месту же своего происхождения он называется жителем Дамаска."}