{"xml":"<p ><div>Воинством же небесным назвал сонм небесных светил; потому что им, желая лучше их видеть, приносили жертвы на кровлях домов. <br /><b>И кленущихся Господем, и кленущихся царем своим (κατά Μελχώμ), и уклоняющихся от Господа, и не ищущих Господа, и не придержащихся Господа.</b> <br />Иный спросит, может быть: почему Бог устами другого Пророка заповедует <i>отъять от уст мерзости </i> Вааловы, клясться же повелевает так: <i> живет Господь во истине</i> (<a href=\"/bible-index/bible/?b=300&c=4&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Если хочешь обратиться, Израиль, говорит Господь, ко Мне обратись; и если удалишь мерзости твои от лица Моего, то не будешь скитаться.</span></span>Иер. 4:1</a>, 2); а здесь угрожает наказанием клянущимся Господем. Но не трудно найти и скорое решение вопроса. Ибо сказано о <b>клянущихся Господом и о клянущихся царем своим</b>, А царем (Μελχώμ) назывался аммонитский идол, как находим и у других Пророков, и в третьей книге Царств. Сказано: <i>и хождаше Соломон в след Астарта мерзости Сидонския, и в след царя их, идола сынов Аммоних </i> (<a href=\"/bible-index/bible/?b=110&c=11&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И стал Соломон служить Астарте, божеству Сидонскому, и Милхому, мерзости Аммонитской.</span></span>3 Цар. 11:5</a>.). Посему наказанием угрожает Бог тем, которые клянутся вместе и истинным Богом и Господом, и идолами; а поэтому согласны между собою пророчества. В одном говорит Бог: <i>аще отъимеши мерзости Вааловы от уст твоих, и кленешися, живет Господь, во истине</i> (<a href=\"/bible-index/bible/?b=300&c=4&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Если хочешь обратиться, Израиль, говорит Господь, ко Мне обратись; и если удалишь мерзости твои от лица Моего, то не будешь скитаться.</span></span>Иер. 4:1</a>); а здесь укоряет тех, которые наружно показывают, что служат Богу, предпочитают же служение идолам. Так, после угрозы скорбным сразстворяет угрозу увещанием, чтобы не совратились в тягчайшие пороки, отчаявшись в спасении.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=430&c=1&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=430&c=1&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}