{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Неверующие в Господа фарисеи обращаются тогда к исцеленному с вопросом, что он сам может сказать о своем Исцелителе. Очевидно они надеялись найти в его словах что-либо такое, к чему можно было бы привязаться, чтобы заподозрить действительность чуда или перетолковать его. Но исцеленный сказал решительно: <b>«Это – пророк».</b></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div> <b>Ты что́ скажешь</b>: при таком различии мнений фарисеи спрашивают мнение самого исцелённого, и именно, кажется, спрашивают неверующие, с целью найти в словах его что-либо такое, к чему можно было бы привязаться, чтобы заподозрить действительность чуда или перетолковать его. Краткий ответ исцелённого: <b>это пророк</b>, конечно, не благоприятствовал этой цели, и они далее повели дело иначе. — <b>Пророк</b>: так заключал слепорождённый из сотворённого над ним чуда, подобно другим, заключавшим так же из того же (ср. <a href=\"/bible-index/bible/?b=500&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Он пришел к Иисусу ночью и сказал Ему: Равви! мы знаем, что Ты учитель, пришедший от Бога; ибо таких чудес, какие Ты творишь, никто не может творить, если не будет с ним Бог.</span></span>Ин. 3:2</a>; <a href=\"/bible-index/bible/?b=500&c=4&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Женщина говорит Ему: Господи! вижу, что Ты пророк.</span></span>Ин. 4:19</a>; <a href=\"/bible-index/bible/?b=500&c=6&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Тогда люди, видевшие чудо, сотворенное Иисусом, сказали: это истинно Тот Пророк, Которому должно придти в мир.</span></span>Ин. 6:14</a> и др.). Так, семя веры начинает прозябать и укореняться в сердце этого человека при распре фарисеев: назвав прежде Господа Человеком (<a href=\"/bible-index/bible/?b=500&c=9&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Он сказал в ответ: Человек, называемый Иисус, сделал брение, помазал глаза мои и сказал мне: пойди на купальню Силоам и умойся. Я пошел, умылся и прозрел.</span></span>Ин. 9:11</a>), он теперь называет уже Его пророком и безбоязненно исповедует так пред лицом врагов Его.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div><br /><br />Спрашивали слепого не потому, что желали от него слышать, кто есть Сей Христос, но поелику прежде сказали, что человек Сей несть от Бога, яко разоряет субботы, о чем и слепой слышал; итак вопрошают его, думая, что и он осудит Иисуса Христа, так как нарушителя закона, а следовательно утаится и в забвении останется чудо. Однако слепой пребыл непременен и, ничего не страшась, смело ответствовал: я говорю, что Тот, Который даровал свет моим очам, Пророк есть. Христос слепому таковым казался по сходственности, ибо и Пророки имели благодать чудотворения.<br /> <br /></div></p>"}