{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Вызвав исцеленного вторично, иудеи стараются ему теперь внушить, что они произвели тщательное расследование о том Человеке и пришли к несомненному убеждению в том, что «<b>Человек тот грешник». «Даждь славу Богу</b>» это значит: признай Его с своей стороны грешником, нарушающим заповедь о субботнем покое – это обычная у тогдашних иудеев формула заклинания – говорить под клятвой истину. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b>Итак, вторично призвали человека</b> и пр.: вследствие уклончивости родителей и настойчивости исповедания со стороны исцелевшего последовало совещание и решено — вынудить у бывшего слепого отрицание чудесности его прозрения во имя святости закона о субботе, другими словами — перетолковать факт посредством догматического основоположения, неправильного, однако же. — <b>Воздай славу Богу</b>: это формула заклинания — говорить под клятвою истину (<a href=\"/bible-index/bible/?b=60&c=7&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Тогда Иисус сказал Ахану: сын мой! воздай славу Господу, Богу Израилеву и сделай пред Ним исповедание и объяви мне, что ты сделал; не скрой от меня.</span></span>Нав. 7:19</a>; <a href=\"/bible-index/bible/?b=90&c=6&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> итак сделайте изваяния наростов ваших и изваяния мышей ваших, опустошающих землю, и воздайте славу Богу Израилеву; может быть, Он облегчит руку Свою над вами и над богами вашими и над землею вашею;</span></span>1 Цар. 6:5</a>), причём, слава Богу воздаётся тем, что изрекается истина по чувству благоговения пред Богом. Какую якобы истину они желают слышать от исцелевшего, показывают дальнейшие их слова: <b>мы знаем, что человек тот грешник</b>, потому что, как они выше сказали, субботы не хранит Он (<a href=\"/bible-index/bible/?b=500&c=9&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Тогда некоторые из фарисеев говорили: не от Бога Этот Человек, потому что не хранит субботы. Другие говорили: как может человек грешный творить такие чудеса? И была между ними распря.</span></span>Ин. 9:16</a>). Итак, фарисеи под клятвою заставляют исцелевшего отречься от прежнего его исповедания, что исцеливший его — пророк (<a href=\"/bible-index/bible/?b=500&c=9&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Опять говорят слепому: ты что скажешь о Нем, потому что Он отверз тебе очи? Он сказал: это пророк.</span></span>Ин. 9:17</a>), и признать Его грешником, как преступника закона о субботе. <b>Мы знаем</b>: авторитетом своим хотят вынудить бывшего слепого к единомыслию с ними (<a href=\"/bible-index/bible/?b=500&c=9&s=24&e=29\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Итак, вторично призвали человека, который был слеп, и сказали ему: воздай славу Богу; мы знаем, что Человек Тот грешник.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Он сказал им в ответ: грешник ли Он, не знаю; одно знаю, что я был слеп, а теперь вижу.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Снова спросили его: что сделал Он с тобою? как отверз твои очи?</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Отвечал им: я уже сказал вам, и вы не слушали; что еще хотите слышать? или и вы хотите сделаться Его учениками?</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Они же укорили его и сказали: ты ученик Его, а мы Моисеевы ученики.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Мы знаем, что с Моисеем говорил Бог; Сего же не знаем, откуда Он.</span></span>Ин. 9:24—29</a>), выставляя себя непогрешительными представителями богословского знания; по силе этого их знания чудо не должно было совершиться над слепым в субботу, следовательно, оно не совершилось. «Исповедуй, что Иисус ничего для тебя не сделал. Мы, говорят, знаем, что Он грешник» (Феофил., ср. Злат.). </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div>Поелику видели, что не успели скрыть чуда, другое средство притворное и коварное приемлют. Не говорят слепому взяв и без стыда: отрекись, что Христос тебя исцелил; но притворно, под видом благочестивым стараются убедить его, что Иисус Христос, как нарушитель закона, есть человек грешный. <b>Прослави</b>, повелевают, <b>Бога</b>, ибо Он дал тебе свет; Христос же ничего не сотворил, не Он излечил тебя. Мы знаем, что Он есть человек грешен; ибо нарушает субботу. Видишь ли слепоту и обезумление? Повелевают слепому, чтобы он за соделанное чудо прославил Бога, Иисуса же Христа, сотворшего чудо, обвинил так, как нарушителя закона и грешника.<br /><br /><br /></div></p>"}