{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Не достигшие во всех этих расследованиях желанной цели, фарисеи снова просят его рассказать о своем исцелении, может быть, в надежде найти какую-нибудь новую черту, которая дала бы им возможность осудить Иисуса.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Снова спросили</b> и пр.: фарисеи чувствовали силу слов исцелевшего, крепость его положения в споре, и снова спрашивают его об обстоятельствах его исцеления (<a href=\"/bible/?b=500&c=9&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Спросили его также и фарисеи, как он прозрел. Он сказал им: брение положил Он на мои глаза, и я умылся, и вижу.</span></span>Ин. 9:15</a>) в надежде — в какой-либо частной черте рассказа его найти предлог к подозрению или устранению действительности чудесного исцеления его. Не удалось им оспорить его догматически, они хотят поразить его, так сказать, критически. Это возвращение к объяснённому уже им пункту исследования как будто сердит слепого прозревшего, он делается ещё смелее и жёстче, он торжествует над их бессилием, и своей глубокой, но прежде сдержанной, иронии даёт более и более полный простор. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div><br /><br />Добро есть тщательное и усугубляемое изыскивание, когда конец оного добр; поелику объясняет искомую истину. Но Фарисеи с коварством предлагали те же запросы, думая, что слепой или забудет что-либо из представленных им прежде обстоятельств, и так потеряет силу его доказательство, или паки упомянет о сотворении брения, о помазании, и о умывании, и таким образом они, представя на среду нарушение субботы, обвинят Иисуса, как нарушителя субботы. Но послушай, как мудро слепой ответствует, вторичный их вопрос в добром приемля смысле.<br /><br /></div></p>"}