{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Руководители еврейского народа должны были разузнать, откуда явился Человек, за Которым постоянно ходят толпы народа, но они лгут, говоря, что не знают его. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Как ни изъяснишь сие слово «<b>откуду</b>», увидишь, что Иудеи лгут, говоря: «<b>не вемы, откуду есть</b>». Ибо ежели сие «<i>откуду</i>» относится к родителям и сродникам, то они знали их, посему и говорили: «<i>не Сей ли есть Сын тектонов? И мати Его называется Мариам, и братия Его Иаков, и Осиа, и Симон и Иуда? И сестры Его не вся ли в нас суть?</i>» (<a href=\"/bible/?b=470&c=13&i=55&e=56\"><span><span class=\"verse-text\"><span class=\"align-super\">55</span> не плотников ли Он сын? не Его ли Мать называется Мария, и братья Его Иаков и Иосий, и Симон, и Иуда?</span><span class=\"verse-text\"><span class=\"align-super\">56</span> и сестры Его не все ли между нами? откуда же у Него всё это?</span></span>Мф. 13:55-56</a>) Если же значит отечество, то и отечество Иисуса им не было скрыто, почему и говорили: «<i>и ты был еси со Иисусом Галилейским</i>» (<a href=\"/bible/?b=470&c=26&i=69\"><span><span class=\"verse-text\"><span class=\"align-super\">69</span> Петр же сидел вне на дворе. И подошла к нему одна служанка и сказала: и ты был с Иисусом Галилеянином.</span></span>Мф. 26:69</a>). Если же «<b>откуду</b>» означает: «откуда приходит» или «откуда посылается», то паки лгут. Ибо из чего они о том знали, что Бог Моисеови глагола? Конечно, из Писания; но Писание научает, откуда и Христос: и к сему ж и предтеча Иоанн, и Сам Иисус проповедывал, что Он с неба пришел, и от Бога Отца послан в мир. Притом видели они и великие чудеса, о сем свидетельствующие. Смотри же, как на сии лжесловия Фарисейские ответствует слепой.<br /><br /></div></p>"}