{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Отвечая на вопрос учеников, Господь показывает вместо причины цель, для которой этот человек родился слепым: <b>«Ни сей согреши, ни родители его»</b>, хотя, конечно, как люди, они не безгрешны вообще, <b>«но да явятся дела Божия на нем»,</b> т.е., чтобы через его исцеление открылось, что Христос есть Свет мира, что Он пришел в мир для просвещения человечества, пребывающего в слепоте духовной, образом которой является слепота телесная.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1109&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">День за днем</a><div>Посылаются ли нам скорби в наказание за грехи? В старину люди так думали. Но Спаситель дает другое объяснение. Он сказал, что человек был слеп для того, чтобы явилась над ним сила Божия. Его слепота привела его к Иисусу и тем принесла ему двоякую милость: он прозрел телесно и духовно. Вероятно, он никогда бы не встретил Иисуса, если бы не был слеп, и это чудо не совершилось бы над ним.<br />Очень часто великие милости истекают и для нас из наших скорбей. Болезнь Лазаря привела к \"славе Божией, - по словам Иисуса, - да прославится через нее Сын Божий\" (<a href=\"/bible/?b=500&c=11&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Иисус, услышав то, сказал: эта болезнь не к смерти, но к славе Божией, да прославится через нее Сын Божий.</span></span>Ин. 11:4</a>). Без сомнения, всякая болезнь может дать повод самому больному или окружающим получить благословение свыше. Господь часто прославляет страждущих испытаниями, посланными им. Каждая потеря наша должна открыть нам глаза на глубокую истину, и каждое разочарование в жизни предназначено принести нам взамен ожидаемого счастья нечто гораздо лучшее.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Не согрешил ни он, ни родители его</b>: «не совершенно называет их безгрешными, но только в приложении к слепоте его» (Евф. Зиг.), т. е. Господь не отрицает греховности вообще ни самого слепого, ни родителей его, но отрицает связь какого-нибудь особенного греха его или их с этим бедствием слепорождённого; ни он, ни они не повинны в каком-либо особенном чрезвычайном грехе, вызвавшем чрезвычайное наказание — родиться слепым, — Чтобы на нём явились дела Божии: т. е. слепой родился слепым для того, чтобы со временем явились на нём дела Божии. — <b>Дела Божии</b> означают здесь в частном смысле особенные действия Божии в отношении к людям и ещё частнее — особенные чудесные действия, совершаемые Богом чрез Мессию, каково в настоящем случае исцеление слепого, для славы Бога и Мессии, и — его духовное просвещение, для его собственного спасения. Таким образом, по прямому смыслу слов Христовых как будто представляется, что слепой родился слепым не по грехам или родителей его, но чтобы Господь Иисус сотворил чудо исцеления его и, просветив его ум, привёл к вере в Себя и к вечному спасению. Но греческий оборот речи здесь (ἵνα) означает не всегда цель, а иногда только следствие (<a href=\"/bible/?b=520&c=5&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Закон же пришел после, и таким образом умножилось преступление. А когда умножился грех, стала преизобиловать благодать,</span></span>Рим. 5:20</a>; ср. Феофил.). Т. е. в приложении к настоящему случаю значит, что ни грех самого слепого, ни грех родителей его не был причиной того, что он родился слепым, но то, что он родился таковым, будет иметь следствием явление особенных дел Божиих на нём, а чрез то и — его собственное спасение, т. е. Господь, собственно, не отвечает на вопрос учеников, а показывает только исход болезни слепорождённого в отношении к нему самому и славе Божией (у Злат., и Феофил.). Причина сего, как и других недоведомых для человека действий Божиих в отношении к людям, кроется в тайнах премудрости Божией, которых человек не может постигнуть: не ваше дело знать то, что Отец положил в Своей власти (<a href=\"/bible/?b=510&c=1&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он же сказал им: не ваше дело знать времена или сроки, которые Отец положил в Своей власти,</span></span>Деян. 1:7</a>); это тайна Божией премудрости, так это нужно было по планам Его мироправления; но в настоящем случае именно тем, что слепой родился слепым и таков доселе, явятся особенные дела Божии на нём, т. е. Я исцелю его и тем прославится во Мне Пославший Меня и совершится спасение душевное самого слепорождённого, который, может быть, и не спасся бы, если бы не родился слепым.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Кратко Всемудрейший ответом Своим как Еллинскую с Фарисейскою отверг погрешительность, так и Иудейское разрушил неправильное мнение. «<b>Ни сей</b>, говорит, <b>согреши, ни родителя его, но да явятся дела Божия на нем</b>». Какие же дела Божия явились на слепом? Явилось на нем всемогущество Божие, которое тьму слепого превратило в свет; явилась Творческая сила, которая брением и плюновением сотворила светлыми очеса. Но неужели такое несчастие слепому определено для того только, да явятся на нем дела Божия? Но что за несчастие, скажи мне, сие есть? Кто был слепым и никогда не понимал пользы зрения, несравненно меньшие чувствует прискорбности пред тем, который прежде зрел, но потом лишился света. Был он слепым, но после получилось и воздаяние за сие малое и почти нечувствительное прискорбие. Ибо сугубые получил очеса: то есть, телесные, коими увидел сущее в мире, и душевные, коими узнал Создателя мира; следовательно слепота очес его телесных была причиною просвещения душевных его очес. Если же здраво рассудишь, ужели усомнишься, что имеющие очеса и неуверовавшие, гораздо несчастливее были, нежели слепой, просвещенный после и уверовавший? Решив же таким образом Богочеловек Апостольское сомнение Своим ответом, продолжает и далее:<br /><br /></div></p>"}