{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Все происшедшее дало повод Господу высказать мысль о том, что Его приход в мир, как необходимое следствие, вызвало резкое разделение между людьми на верующих и неверующих: «<b>На суд пришел Я в мир этот, чтобы невидящие видели, а видящие стали слепы</b>» . <br /><b>Невидящие</b> - это смиренные, нищие духом, которые уверовали во Христа; <b>видящие</b> - это те, которые считали себя видящими и разумными и поэтому не чувствовали потребности в вере во Христа - мнимые мудрецы, каковыми были фарисеи, отвергшие Христа: Господь называет их слепыми потому, что они духовно ослепли, не видя Божественной истины, которую принес Он на землю. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>И сказал Иисус</b>: при виде этого, теперь у ног Его лежащего, просветлённого и телом и духом слепорождённого, Господь кратко, но с силою и одушевлением высказывает, применительно к случаю, общее действие Его явления в мире на людей, не только на иудеев, но и на всё человечество — просвещение духовное одних и ослепление духовное других. — <b>На суд пришёл Я</b>: это не цель Его пришествия, а действие (ср. <a href=\"/bible/?b=500&c=3&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо не послал Бог Сына Своего в мир, чтобы судить мир, но чтобы мир спасен был чрез Него.</span></span>Ин. 3:17</a>; <a href=\"/bible/?b=500&c=5&i=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> Не думайте, что Я буду обвинять вас пред Отцем: есть на вас обвинитель Моисей, на которого вы уповаете.</span></span>Ин. 5:45</a>; <a href=\"/bible/?b=500&c=12&i=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> И если кто услышит Мои слова и не поверит, Я не сужу его, ибо Я пришел не судить мир, но спасти мир.</span></span>Ин. 12:47</a> и прим.); Его явление в мире так подействовало на людей, что между ними само собой произошло то разделение, о котором Он говорит. — <b>Чтобы невидящие видели</b> и пр.: образ речи заимствован, очевидно, от исцеления слепорождённого и выказанной по сему случаю фарисеями духовной слепоты их. — <b>Невидящие</b>: т. е. не разумеющие божественной истины, сознающие в себе недостаток духовного просвещение истиною, нищие духом (<a href=\"/bible/?b=470&c=5&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Блаженны нищие духом, ибо их есть Царство Небесное.</span></span>Мф. 5:3</a>), младенцы по духу (<a href=\"/bible/?b=490&c=10&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И, обратившись к ученикам, сказал: всё предано Мне Отцем Моим; и кто есть Сын, <i>не знает никто</i>, кроме Отца, и кто есть Отец, не знает никто, кроме Сына, и кому Сын хочет открыть.</span></span>Лк. 10:22</a>), — те, о которых с гордостью и презрением говорили фарисеи: <b>народ этот невежда в законе</b>… (<a href=\"/bible/?b=500&c=7&i=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Но этот народ невежда в законе, проклят он.</span></span>Ин. 7:49</a>); <b>видели</b>, т. е. божественная истина просветила бы их духовные очи и они, прозрев, увидели бы её и, увидев, уверовали в неё. — <b>И видящие</b>: т. е. те, которые думали, что они просвещены божественною истиною, законники, мнимые мудрецы и руководители народные, которые постоянно кричали — <i>мы знаем, мы знаем</i> (ст. <a href=\"/bible/?b=500&c=9&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Итак, вторично призвали человека, который был слеп, и сказали ему: воздай славу Богу; мы знаем, что Человек Тот грешник.</span></span>Ин. 9:24</a>, 29; <a href=\"/bible/?b=500&c=8&i=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> Иудеи сказали Ему: теперь узнали мы, что бес в Тебе. Авраам умер и пророки, а Ты говоришь: кто соблюдет слово Мое, тот не вкусит смерти вовек.</span></span>Ин. 8:52</a> и парал.) и о которых Господь говорил, что Бог тайны Свои утаил от премудрых и разумных, открыв младенцам (<a href=\"/bible/?b=490&c=10&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И, обратившись к ученикам, сказал: всё предано Мне Отцем Моим; и кто есть Сын, <i>не знает никто</i>, кроме Отца, и кто есть Отец, не знает никто, кроме Сына, и кому Сын хочет открыть.</span></span>Лк. 10:22</a>); <b>были слепы</b>, т. е. духовно ослепли, не видели бы божественной истины и ожесточились против неё как фарисеи против Христа — истины. Различие между невидящими и слепыми здесь то, что последнее слово означает совершенную слепоту, а первое — меньшую степень её.</div></p>"}