{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div><b>«Егда в мире есмь, свет есмь миру</b>» – хотя Христос всегда и был и будет Светом миру, но видимое Его действие на земле продолжается лишь в течение Его земной жизни, которая уже Подходит к своему концу.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>Если предположить, что исцеление слепорождённого случилось перед вечером того дня, в который совершились события, описанные в предшествующей главе, то, может быть, образ дня и ночи, как образ мессианской деятельности Господа во время земной жизни в теле человеческом и прекращения таковой деятельности с отшествием из мира, заимствован от этого приходящего к концу дня и наступающей ночи. И потому образ несколько шире изображаемого и выражение имеет характер усиленного выражения и относительного, а не решительного. Таково же и дальнейшее выражение: <b>доколе Я в мире</b> и пр. Господь и был всегда и есть и будет всегда светом мира (<a href=\"/bible-index/bible/?b=500&c=1&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> В Нем была жизнь, и жизнь была свет человеков.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И свет во тьме светит, и тьма не объяла его.</span></span>Ин. 1:4—5</a>, 9 и прим.), и — доколе не выражает того, что Он перестанет когда-либо быть светом мира; но Он говорит так опять в предведении Своей скорой смерти, усиленно и относительно, о деятельности Своей при жизни Своей в теле человеческом на земле. Образ, вероятно, опять заимствован от приближающегося к закату солнца. Доколе солнце светит — день в мире, и Христос есть то же солнце духовное для мира; с закатом солнца чувственного прекращается видимый свет его для земли, хотя не прекращается светение его, — смертью Христовою прекращается видимое действие Его на земле, хотя не прекращается и не прекратится никогда невидимое, таинственное, но тем не менее действительное Его действование в мире. — <b>Я свет миру</b>: в том же духовном смысле, как <a href=\"/bible-index/bible/?b=500&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И свет во тьме светит, и тьма не объяла его.</span></span>Ин. 1:5</a> и далее; Ин. 8:12 (см. прим.); но здесь имеется в виду и чувственное просвещение слепорождённого которое совершить имел в виду Христос; впрочем, и это чувственное просвещение имело целью главнейшею просвещение духовное его и других (<a href=\"/bible-index/bible/?b=500&c=9&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Он же сказал: верую, Господи! И поклонился Ему.</span></span>Ин. 9:38</a> и далее). «Как свет, Я должен просвещать и чувственно и духовно» (Феофил.).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div><br />Не только по Божеству всегда есть свет миру, возсиявающий солнце и звезды в мире, дающий зрение человекам и животным в мире и невидимо всякаго человека просвещающий, грядущаго в мир; но и по человечеству, когда походил в мире, был пресветлым светом добродетели. Был свет чудный чудодеяниями, свет, просвещающий слепых очеса, свет святый веры, многих просветивший и освятивший. Научая же словом, что Он есть свет миру, показывает и делом, что Он есть светотворец и светоподатель, дарствующий свет человекам.<br /></div></p>"}