{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Много чудес совершал Господь одним словом Своим, но иногда прибегал при этом к особенным предварительным действиям. Так и в этот раз \"<b>Он плюнул на землю, сделал брение из плюновения, и помазал брением глаза слепому.</b>\"</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Сделал брение из плюновения и помазал</b> и пр.: Господь исцелял иногда слепых без употребления каких-либо внешних средств одним всемогущим словом Своим (<a href=\"/bible-index/bible/?b=470&c=22&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Иисус сказал им в ответ: заблуждаетесь, не зная Писаний, ни силы Божией,</span></span>Мф. 22:29</a>; ср. <a href=\"/bible-index/bible/?b=480&c=10&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Приходят в Иерихон. И когда выходил Он из Иерихона с учениками Своими и множеством народа, Вартимей, сын Тимеев, слепой сидел у дороги, прося <i>милостыни</i>.</span></span>Мк. 10:46</a>), иногда же употреблял внешние символические действия при этом, между прочими и — плюновение (<a href=\"/bible-index/bible/?b=480&c=7&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> <i>Иисус</i>, отведя его в сторону от народа, вложил персты Свои в уши ему и, плюнув, коснулся языка его;</span></span>Мк. 7:33</a>; <a href=\"/bible-index/bible/?b=480&c=8&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Он, взяв слепого за руку, вывел его вон из селения и, плюнув ему на глаза, возложил на него руки и спросил его: видит ли что?</span></span>Мк. 8:23</a>). Так как Он не всегда употреблял внешние действия и не всегда одинаковые, то, очевидно, не в них заключалась целительная сила, а в Его божественной воле и слове. Внешние же действия употребляемы были или для возбуждения веры в исцеляемых, или для возбуждения веры в окружающих, или по неизвестным нам целям Его премудрости. Здесь Он употребляет не одно только плюновение, но делает брение из него и полагает его на глаза слепого, как бы усиливая ещё естественную слепоту искусственно. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div><br />Но ужели Богочеловек не мог единым словом просветить сего слепаго, так как Вартимея, сказав ему: <i>вера твоя спасе тя</i> (<a href=\"/bible-index/bible/?b=480&c=10&s=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> Иисус сказал ему: иди, вера твоя спасла тебя. И он тотчас прозрел и пошел за Иисусом по дороге.</span></span>Мк. 10:52</a>)? Мог, по всемогуществу Своему: никто из верующих о сем не сомневается. Для чего же творит брение от плюновения и пыли, и помазует очи слепаго? Для того, чтобы показать, что Он есть Творец и Создатель человека. Ибо как во время творения, взяв персть от земли, создал человеческую плоть: так и во время светоподаяния, взяв брение, сотворил очеса слепому. Тогда, дунув в персть, даровал человеку душу и жизнь; и ныне, плюнув на брение, ниспослал слепому благодать и силу освещательную. Там персть, здесь брение; там вдохновение, здесь плюновение; там сотворение человека, здесь просвещение слепаго. Для сего убо плюнул и сотворил брение, да чрез сходство дел покажет Себя Творцем и человека, и света. Может же быть, сей слепый от рождения совсем не имел зениц, и потому Христос, чтобы не сотворить их из не сущаго, сотворил брение и силою плюновения Своего пременил оное в зеницы; потом же плюнул, чтоб показать, что плюновение Его имело целительную силу так, как и руки, и края риз Его. Помазав же очи слепаго,<br /></div></p>"}