{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div><b>\"И сказал ему: пойди и умыйся в купели Силоамской\"</b>. Можно полагать, что все это нужно было для возбуждения веры в исцеляемом: дать ему понять, что сейчас над ним будет совершено чудо. Силоамская купель была устроена на Силоамском источнике, вытекавшем из-под священной горы Сионской, как места особенного присутствия Божия в Иерусалиме и храме, и потому как бы нарочито был дарован, или послан Богом Своему народу, как особенное благодеяние, почему и считался священным источником, имеющим символическое значение. Евангелист и поясняет, что «<b>Силоам</b>» значит «<b>посланный</b>». Не хотел ли этим Господь Иисус Христос выразить, что Он есть истинный Посланник Божий, осуществление всех Божественных благословений, прообразом и символом которых был для евреев Силоамский источник? Омывшись в водах Силоама, слепорожденный прозрел. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Умойся в купальне Силоам</b>; или в колодце, называемом Силоам (о местоположении его см. прим. к <a href=\"/bible-index/bible/?b=490&c=13&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Или думаете ли, что те восемнадцать человек, на которых упала башня Силоамская и побила их, виновнее были всех, живущих в Иерусалиме?</span></span>Лк. 13:4</a>). Который из двух колодцев, называемых так, верхний или нижний, разумеется здесь — неизвестно. — <b>Что значит — посланный</b>: это — прибавленное к словам Христовым самим евангелистом пояснение значения названия источника Силоамским; Силоам значит <i>посланный</i>. Источник этот вытекал из-под священной горы Сионской (и Мориа), как места особенного присутствия Божия в Иерусалиме и храме, и потому как бы нарочито был дарован (послан) Богом народу Своему, как особенное благодеяние, почему он и считался священным источником, имеющим символическое значение (<a href=\"/bible-index/bible/?b=290&c=8&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> за то, что этот народ пренебрегает водами Силоама, текущими тихо, и восхищается Рецином и сыном Ремалииным,</span></span>Ис. 8:6</a> и далее). Почему Господь в настоящем случае исцеления слепорождённого употребил эти внешние действия — помазание очей брением сделанным от плюновения, и омовение в колодце Силоамском? Точно ответить невозможно, ибо не объясняется это в Евангелии, догадок же сделано довольно много. Лучшая из них та, что Господь сделал сие для возбуждения веры в слепом, видя его душевное настроение, так как колодезь Силоамский имел священное значение и был, может быть, близко от места исцеления. Притом, была суббота, когда Господь сотворил это чудо исцеления (<a href=\"/bible-index/bible/?b=500&c=9&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> А была суббота, когда Иисус сделал брение и отверз ему очи.</span></span>Ин. 9:14</a>); посему не хотел ли Господь показать обвинявшим Его за нарушение субботы, что Сам Бог, подав исцеление слепому от омовения в священном источнике, из которого бралась вода и для жертвы возлияния в день праздника кущей (<a href=\"/bible-index/bible/?b=500&c=7&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Приближался праздник Иудейский - поставление кущей.</span></span>Ин. 7:2</a>), благоволит к этому делу милости в отношении к больному в день субботний? К сему, Господь в настоящее пребывание Своё в Иерусалиме на празднике кущей, как и прежде, указывал в своих речах исполнение на Нём некоторых прообразов (<a href=\"/bible-index/bible/?b=500&c=7&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> В последний же великий день праздника стоял Иисус и возгласил, говоря: кто жаждет, иди ко Мне и пей.</span></span>Ин. 7:37</a> и прим.; <a href=\"/bible-index/bible/?b=500&c=8&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Опять говорил Иисус к народу и сказал им: Я свет миру; кто последует за Мною, тот не будет ходить во тьме, но будет иметь свет жизни.</span></span>Ин. 8:12</a> и пр.), не имел ли Он в виду сего и теперь, выразив теперь действием то, о чём прежде говорил речью? Он говорил прежде: Я духовная скала, из которой течёт вода живая, Я истинный свет, просвещающий людей: теперешним же действием не показывает ли, что Он есть истинный Силоам — посланный, осуществление всех божественных благословений, образом которых были истекающие из-под священной горы священные воды Силоама (ср. Феофил. и Злат.)? — <b>Умылся и пришёл зрячим</b>: так как ни брение, ни умовение сами по себе не имели целительной силы по естественным законам природы, то прозрение слепорождённого от сих действий было, несомненно, чудом, особенным действием Господа, превышавшим законы природы. — <b>Пришёл</b>: т. е. возвратился в дом свой или на место, где прежде сидел и просил милостыни, а не к Господу, ибо после уже Господь встретил его (<a href=\"/bible-index/bible/?b=500&c=9&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Иисус, услышав, что выгнали его вон, и найдя его, сказал ему: ты веруешь ли в Сына Божия?</span></span>Ин. 9:35</a> и далее).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Источник Силоамский был на восточной стране стен Иерусалимских. Воды сего источника принимала величайшая купель, для пользы там живущих, и называлась купелию Силоамскою. В сию купель послал Господь слепого умыться. Но какая нужда была в сем умовении? Вода купельная могла ли отверсть очи слепого? Для чего же послал его к купели? Да сотворит чудо пред всеми ясным, известным и несомнительным. Ибо на пути бывшие видели слепого идущего и имеющего очи, обмазанные брением, и при купели сущие: потом того же оттуда возвращающегося и исцелевшего. Послал же его в купели и для того, чтобы испытать его и веру и послушание. Нееман Сириянин не поверил и не согласился, когда повелено было ему Елисеем умыться во Иордане, едва же только многими советами рабов своих был уговорен; но сей слепой вдруг и послушался повеления Господня, и уверовал, что получит прозрение чрез умовение. Заключает же в себе сие послание и другую, духовную и таинственную причину. Купель Силоам, значащая послан, знаменовала Иисуса Христа; ибо Он есть посланный от Бога Отца. Почему и говорил «<i>якоже посла Мя Отец, и Аз посылаю вы</i>» (<a href=\"/bible-index/bible/?b=500&c=20&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус же сказал им вторично: мир вам! как послал Меня Отец, так и Я посылаю вас.</span></span>Ин. 20:21</a>). В сходственность чего и Посланником называется: «<i>разумейте Посланника и Святителя исповедания нашего Иисуса Христа</i>» (<a href=\"/bible-index/bible/?b=650&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, братия святые, участники в небесном звании, уразумейте Посланника и Первосвященника исповедания нашего, Иисуса Христа,</span></span>Евр. 3:1</a>). Слепой знаменовал все человеческое естество, которое чрез грех сделавшись чуждым духовного просвещения и, как ослепшее, поработився твари паче, нежели Создавшему, просветилось благодатию Христовою. Почему и Пророк в лице Его вещает: «<i>благовестити нищим посла Мя, исцелити сокрушенныя сердцем, проповедати пленником отпущение, и слепым прозрение</i>» (<a href=\"/bible-index/bible/?b=290&c=61&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Дух Господа Бога на Мне, ибо Господь помазал Меня благовествовать нищим, послал Меня исцелять сокрушенных сердцем, проповедывать пленным освобождение и узникам открытие темницы*, <i>//*По переводу 70-ти: </i>слепым прозрение.</span></span>Ис. 61:1</a>). Воды купели Силоамской прообразовали воду святого Крещения; поелику как слепой, омывшись в тех, чуждым стал слепоты и получил зрение: так и крещаемые в воде святого Крещения совлекаются греха, и облекаются светом Божественной благодати. Почему и просвещением называется святое Крещение. Умылся убо слепой в купели — и возвратился уже не слепым, но здравым и видящим.<br /><br /></div></p>"}