{"xml":"<p ><div> Сказав, что Господь укоренил город, основал и оградил, и желая показать, что это попечение бывает не по достоинству получающих, а по благости Дающего, и вместе желая смирить гордость их, он как бы так говорит: все это дела Твоей милости, Твоей славы, Твоей благости. Поэтому и прибавляет: «<b>как имя Твое, Боже, так и хвала Тебе, — до концов земли: правдою наполнена десница Твоя</b>». «<b>Хвала Тебе</b>», говорит, совершает дела столь великие и дивные, столь высокие и славные. Не по мере и достоинству получающих благодеяния Ты оказываешь попечение, а по Своему величию. «<b>Хвала</b>», т. е. благая весть о делах сделала их известными. Хотя они совершались в Палестине но, по величию и важности своей, достигли последних пределов вселенной, и живущие далеко узнавали все. Так, о бывшем в Египте иерихонская блудница знала точнее присутствовавших при этом (<a href=\"/bible/?b=60&c=2&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо мы слышали, как Господь [Бог] иссушил пред вами воду Чермного моря, когда вы шли из Египта, и как поступили вы с двумя царями Аморрейскими за Иорданом, с Сигоном и Огом, которых вы истребили;</span></span>Нав. 2:10</a>); случившееся в Палестине рассказывали жившие в стране персидской; о происходившем в самой Персии знали жившие на крайних пределах земли. Для этого царь и отправил послания по всей вселенной, возвещавшие о случившемся в пещи вавилонской (<a href=\"/bible/?b=340&c=3&i=98\"><span><span class=\"verse-text\"><span class=\"align-super\">98</span> Навуходоносор царь всем народам, племенам и языкам, живущим</span></span>Дан. 3:98</a>). Поэтому пророк, сказав: «<b>хвала Тебе, — до концов земли</b>», присовокупил: «<b>правдою наполнена десница Твоя</b>». Как он обыкновенно поступает, восходя от бывающего у людей к тому, что свойственно существу Божию, так поступает и в настоящем месте: не потому, чтобы можно было разуметь в Боге что–нибудь прибывающее или убывающее, — да не будет, — но потому, что слово и язык человеческий слабы, и потому нужно соединять с словом богоприличную мысль.<br /><br />Итак, говоря здесь о принадлежностях естества Божия, он выражает то, что существенно свойственно Богу. Что же такое? «<b>Правдою наполнена</b>», говорит, «<b>десница Твоя</b>»; показывают, что случившееся было следствием не достоинства облагодетельствованных, но существенного свойства Божия, потому что самое существо Его радуется правде, утешается человеколюбием. Это Его дело, Его обычай; потому они и получали такие благодеяния. Как огню свойственно согревать и солнцу светить, так и Богу свойственно благотворить, и даже не так, а гораздо более. Потому пророк говорит: «<b>правдою наполнена десница Твоя</b>», выражая щедрость, свойственную существу Божию.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=47&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=47&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}