{"xml":"<p ><div>«<b>Да возвеселится гора Сионская и да возрадуются дочери Иудеи, ради судеб Твоих, Господи!</b>» (ст. 12). Другой переводчик (неизвестный переводчик, см. Ориг. Экз.) говорит: <b>о судах твоих</b>. «<b>Обойдите Сион и обоймите его</b>». Другой (неизвестный переводчик, см. Ориг. Экз.): <b>и окружите</b>. «<b>Возвестите в башнях Его</b>» (ст. 13) Другой (Симмах): <b>исчислите столпы его</b>. Третий (неизвестный, см. Ориг. Экз.): <b>восхвалите</b>. «<b>Обратите сердца ваши к укреплению его</b>». Другой (Симмах): <b>в ограду</b>. Третий (Акила): <b>благосостояние</b>. «<b>И рассмотрите дома его</b>». Другой (Симмах):<b>измерьте царские чертоги его</b>. «<b>Чтобы возвестить иному роду</b>» (ст. 14). Другой (Симмах): <b>роду последующему</b>. «<b>Ибо сей есть Бог наш во век и в век века. Он упасет нас во веки</b>» (ст. 15). Нам не нужно объяснять, для чего пророк заповедует все это, — обойти город, исчислить столпы, обратить внимание на здания, рассмотреть его красоту, определить его ограды и стены, измерить дома и дворцы; слово его ясны сами по себе. Сказав это, он тотчас присовокупил и причину. Какую? «<b>Чтобы возвестить иному роду</b>». Смысл слов его следующий: исполнитесь удовольствия, возрадуйтесь, возвеселитесь, но не просто и как случится, а тщательно изучив крепость города. Когда он сделался развалинами, был разрушен до основания, и самое место его почти исчезло, так что предки наши уже отчаялись в его исправлении и говорили: «<i>иссохли кости наши, мы умираем, погибаем, все погибаем</i>» (<a href=\"/bible/?b=330&c=37&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И сказал Он мне: сын человеческий! кости сии - весь дом Израилев. Вот, они говорят: \"иссохли кости наши, и погибла надежда наша, мы оторваны от корня\".</span></span>Иез. 37:11</a>; <a href=\"/bible/?b=40&c=17&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И сказали сыны Израилевы Моисею: вот, мы умираем, погибаем, все погибаем!</span></span>Чис. 17:12</a>), и не надеялись возвратить его, тогда и получили его опять, и притом не таким, каким оставили, а гораздо лучшим, красивейшим, славнейшим, большим, богатейшим, крепчайшим, обширнейшим и по зданиям, и по торговле, и по силе, и по обилию богатства. «<i>Слава</i>», говорит пророк, «<i>сего последнего храма будет больше, нежели прежнего</i>» (<a href=\"/bible/?b=440&c=2&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Слава сего последнего храма будет больше, нежели прежнего, говорит Господь Саваоф; и на месте сем Я дам мир, говорит Господь Саваоф.</span></span>Агг. 2:9</a>). Итак, он увещевает народ и как бы так говорит ему: вот этот самый город, который был в отчаянном положении, без надежды, и обратился в развалины, как опять достиг блистательнейшего состояния? Посмотрите на все это, на его здания, блеск, красоту, и познав отсюда могущество Божие, как Бог возвеличил его из отчаянного состояния, возвестите потомкам вашим о силе Божией, о постоянном Его промышлении, о том, что Он всегда печется о нас, защищает, и пасет нас. Такие повествования послужат и для потомков предметом великого любомудрия, уроком ревностнейшего богопознания и побуждением к добродетели. Для того пророк и заповедует обойти город, чтобы они могли быть опытными учителями потомков своих.<br /><br />Так и мы, всегда и постоянно созерцая его, будем иметь в уме город наш Иерусалим, будем непрестанно представлять красоты этого города, который есть столица Царя веков, в котором обитают духи праведных, сонмы патриархов, апостолов и всех святых, где все постоянное, а не преходящее, где красоты нетленные и невиданные, составляющие наследие только тех, которые совершенно забыли о тленных и временных житейских попечениях, т. е. о богатстве, роскоши и пагубных удовольствиях диавола. Будем же каждый день преуспевать в братолюбии и дружелюбии к нуждающимся, в любви к ближним и сердечном прощении оскорбляющими нас, чтобы таким образом, проведши жизнь хорошо и богоугодно, мы могли сделаться, наследниками небесного царства во Христе Господе нашем, Которому слава и держава, с Отцем и Святым Духом, ныне и присно, и во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=47&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=48&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}