{"xml":"<p ><div>«<b>Благоустроенной </b>(в славянском тексте — <b>благокоренным</b>), <b>радости всей земли</b>». Эти слова весьма неясны; поэтому нужно быть внимательным. Читающий их поверхностно приходит в великое недоумение, а тщательно вникающий в них увидит последовательность и точную связь мыслей. Смысл этих слов следующий: «<b>велик Господь и славен весьма в городе Бога нашего, на горе Его святой, благоустроенной, радости всей земли</b>», т. е. хорошо укореняя, хорошо утверждая, хорошо укрепляя его на радость и веселие всей вселенной. То же выразил и другой переводчик, сказав: <b>предопределенным просвещением всей земли</b>, т. е. сделал его просвещением и утехою всей вселенной. Отсюда — источник благочестия, корни и начала богопознания. Так, Господь укоренил его и крепко утвердил на украшение всей вселенной, на радость и веселие всей земли, Иерусалим был тогда училищем земли, и хотевшие получить радость, украситься и просветиться здесь, научались нужному. Вот почему пророк, выражая это, и не сказал: укореняя, но: «<b>благокоренный</b>». Впрочем, если желаешь принимать эти слова и в переносном смысле, то увидишь истину их на делах. Действительно оттуда произошло утешение для всей вселенной, оттуда радость и веселие, оттуда источники любомудрия, там распят Христос, оттуда вышли апостолы: «<i>от Сиона выйдет закон и слово Господне — из Иерусалима</i>» (<a href=\"/bible-index/bible/?b=400&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И пойдут многие народы и скажут: придите, и взойдем на гору Господню и в дом Бога Иаковлева, и Он научит нас путям Своим, и будем ходить по стезям Его, ибо от Сиона выйдет закон и слово Господне - из Иерусалима.</span></span>Мих. 4:2</a>). И эта радость имеет корни бессмертные. «<b>Горы Сионские, северные стороны, город Царя Великого!</b>». Другой переводчик (неизвестный переводчик, см. Ориг. Экз.) говорит: <b>горы Сионские, бедра северова</b>. В еврейском: <b>гора Сион, на северной стране</b> (ар Сион иерхеи сафун). Почему, скажи мне, пророк упоминает теперь о севере и описывает нам местоположение? Потому, что отсюда часто воздвигались войны на иудеев, от нашествия варваров, и пророки часто говорят об этом, называя войну северной и описывая «<i>поддуваемый ветром кипящий котел, и лицо его со стороны севера</i>» (<a href=\"/bible-index/bible/?b=300&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И было слово Господне ко мне в другой раз: что видишь ты? Я сказал: вижу поддуваемый ветром кипящий котел, и лицо его со стороны севера.</span></span>Иер. 1:13</a>). На севере в отношении к Палестине лежит страна персов. Удивляясь бывшему, пророк прибавил это, желая выразить: Ты сделал Палестину непобедимою с той стороны, откуда она постоянно терпела нападения. Как если бы кто–нибудь сказал о теле: ты сделал слабую часть его самой крепкою, так точно и пророк выражает ту же мысль: откуда вопли и слезы, откуда причины бедствий — те части исполнились удовольствия и благоденствия; откуда угрозы, ужасы и опасности — оттуда радость и веселие, и никто уже не боится той северной страны мира, никто не опасается, никто не имеет подозрения, но все радуются, потому что Ты укоренил ее в радости.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=47&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=47&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}