{"xml":"Названные действие и его условие: стыд за поведение и измерение храма - имеют и обратный порядок: постигнуть расположение храма, а особенно осуществить его возможно будет для Израиля тогда только, <i>“если они устыдятся</i> (LXX: <i>и тии примут казнь</i>; вместо <i>им</i>, если, читали <i>гем</i>, они, очевидно, смущаясь обратным по <i>ср.</i> с 10 ст. порядком условия и следствия; так и Вульг.: et erubescant) <i>всего того, что делали”</i> (не только указанного в 8 ст.. но и всего плохого). При этом условии пророк и может только познакомить с таинственным храмом народ: без этого условия видение его, хотя и записанное и прочтенное народом, не будет иметь смысла для него, будет загадкой и странным, какие оно и представляется по сие время многим. При этом же условии все в описанном храме будет понятно народу, может быть, показано ему (<i>“покажи”, года</i>, дай узнать). Затем подробно указывается, что в таинственном храме должно быть показано народу и понято (<i>года</i>) им: <b>1)</b> <i>“вид храма”, цурат баит</i>. <i>Цура</i> в настоящем перечислении названное 4 раза (рус. передает словами: “вид”, “очертания, “образы”, “очертания”) и более нигде не употребляющееся, если не считать тожественным с ним <i>цур</i> <a href='B:230 48:18'>Пс 48:18</a>, передаваемое рус. “сила”, <i>слав.</i> “помощь” и имеющее кетив (разночтение) <i>цир</i> по <a href='B:290 45:16'>Ис 45:16</a> “идол”, т. е. образ; на этом основании и настоящему слову усвояется последнее значение. LXX считают глаголом, читая должно быть <i>царта, “и распишеши храм”</i>. Разумеется, может быть, внешний вид (Вульг. figuram) храма в отличие от внутреннего плана его, обозначаемого; <b>2)</b> <i>“расположение его”</i>, евр. <i>техунато</i>, LXX: <i>“и уготование его”</i>, <b>ετοιμασιαν</b>, чего и след. существительного Ватик. и др. не имеют, Вульг. fabricae (определение к предыд.). Наряду с общим видом и планом храма должны быть показаны (и были доселе описаны), т. е. с особою подробностью, важнейшие частности в храме, каковыми являются: <b>3)</b> <i>“выходы, его”</i> и <b>4)</b> <i>“входы его”</i>, так как они обусловливают для храма самое тщательное предохранение от всякой скверны, т. е. от приражения к нему не только всего греховного, но и мирского; потому-то все описание храма было, в сущности, описанием этих выходов и входов, разумея под ними не только ворота, но и притвор, комнаты для священников и заднее злате храма. <b>5)</b> <i>“Все очертания его”</i> тоже <i>цура</i>, что под No 1; непонятное повторение во мн. ч.; LXX: <i>“и бытие его”</i>; Вульг.: “descriptionem”. <b>6)</b> <i>“И все уставы его”</i>, евр. <i>хуккотав</i>, LXX: <i>“повеления”</i>, praecepta, обряды, имеющие совершаться в храме, еще не описанные, описание которых будет сейчас и в последующих главах. <b>7)</b> <i>“И все образы его”</i>, опять <i>цурато</i>, уже опускаемое LXX, Вульг. ordinem, в виду чего и также по сходству его с след. словом <i>“торотав”</i>, законы его, считают его вставкой переписчика (Де Лагарде заметил, что переписчик, когда не мог прочесть первой буквы слова, ставил рядом два возможных чтения); <b>8)</b> <i>“Все законы его”</i> так и в <i>слав.</i>, Вульгата leges, законы, может быть, касающиеся священных лиц и поведения их во храме и изложенные в XLIV гл., а может быть, все важнейшие законы храма, содержащиеся во всем настоящем отделе книги, включая и главы XLV-XLVIII. Все это пророк должен не только возвестить (<i>года</i>) народу, но и <i>“написать при глазах их”</i> ввиду особой важности откровения, для твердого сохранения его, и потому что оно, назначается не столько для современников, сколько для будущих поколений. Но не знать и не проникать лишь умом должен Израиль во все это таинствениейшее откровение: он должен <i>“сохранять” и “поступать”</i> (букв. “делать”, Вульг. faciant) по этим “очертаниям” (опять <i>цурато</i>) и “законам” храма; из перечисленных 8 пунктов названы по одному главному из двух разрядов их: устройства храма и культа в нем. Как Израиль может хранить эти “очертания”, а особенно “творить” их, (“законы” храма, описанные в XLIV-XLVIII гл. буквально не осуществимы), - это не объяснено пророком, конечно потому что не могло быть объяснено тогда, как и теперь. Чтобы предостеречь читателя от буквального понимания выражения пророка, что Израиль должен после плена осуществить в Палестине буквально предначертания пророка, LXX изменили здесь местоимение “его” (храма) на “Мои” (в евр. местоименные суффиксы “и” и “о” очень похожи): <i>“и снабдят вся оправдания Моя, и вся повеления Моя, и сотворят я”</i>."}