{"xml":"<p ><div><p >Хотя согласно евангельскому повествованию мы исходим из того, что Лазарь был действительно воскрешен, я не сомневаюсь, что это воскресение — еще и аллегория. Ведь мы, считая некоторые события аллегорией, не перестаем верить в них как в действительные события.<p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>О различных вопросах 65.</i> Cl. 0289, 65.2.</span></div><p >***<p >Если же Господь по величию Своей благости и величию Своей милости воскресит души, чтобы мы не умерли вовек, то нам стоит хорошо понять, что те трое мертвых, которых Он воскресил во плоти, означают нечто образное относительно такого воскресения души, которое происходит от веры. Он воскресил дочь начальника синагоги, в то время как она еще лежала дома<a href=\"#719659_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Он воскресил сына вдовы, когда его уже вынесли за городские ворота<a href=\"#719659_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Наконец, воскресил Лазаря, бывшего четыре дня во гробе. Пусть каждый всмотрится в свою душу: если согрешает, то погибает — грех есть смерть души. Но порою грех совершается только помышлением. Ты возрадовался тому, что является злом, ты уступил — и согрешил. То согласие убило тебя, но смерть эта только внутри, потому что злой умысел еще не превратился в действие. Господь дал понять, что воскресит такую душу, воскресив девочку, которую еще не вынесли для погребения и которая оставалась лежать дома, словно бы грех был сокрыт. Если же ты не только возрадовался злу в мысли, но и сотворил зло, то ты, так сказать, вынес мертвеца за ворота: ты уже вовне, и тебя несут в могилу. Но Господь воскресил к жизни и такого человека, вернув его овдовевшей матери. Если ты согрешил, покайся, и Господь воскресит тебя и вернет тебя матери Церкви. Третий умерший — Лазарь. Это — страшный вид смерти, зовется он привычкой грешить. Одно дело согрешить, другое — делать это привычно. Тот, кто впадает в грех и тут же встает на путь исправления, быстро оживет, потому что он еще не под властью привычки, потому что еще не погребен. Тот же, для кого становится привычкой грешить, погребает себя, и о нем уместно сказать: <i>уже смердит</i>. Ведь он начинает иметь дурную славу, словно отвратительный запах. Таковы все привыкшие совершать преступления, презревшие мораль. Скажешь такому: не делай! Да разве услышит тебя тот, кого так сдавила земля, кого поглотило гниение, кого растоптало бремя привычки? Но не меньшей оказалась власть Христа и для того, чтобы восставить к жизни и такого человека.<p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>Трактат на Евангелие от Иоанна 49.3.</i> Cl. 0278, 49.3.1.</span></div><p ><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><p ></li><li><a id=\"719659_1\" class=\"note-item\" href=\"#719659_1\">1</a> См. <a href=\"/bible/?b=470&c=5&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> и кто принудит тебя идти с ним одно поприще, иди с ним два.</span></span>Мф. 5:41</a> и далее.<p ></li><li><a id=\"719659_2\" class=\"note-item\" href=\"#719659_2\">2</a> См. <a href=\"/bible/?b=490&c=7&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И, подойдя, прикоснулся к одру; несшие остановились, и Он сказал: юноша! тебе говорю, встань!</span></span>Лк. 7:14</a> и далее.<p ></li></ul></span></div></p></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=11&v=38\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=11&v=44\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}