{"xml":"<p ><div><p >Как же ты дивишься тому, что он вышел со связанными ногами, но не удивляешься тому, что он воскрес через четыре дня? В том и другом была сила Господа, но не сила умершего. Он вышел, но оставался связанным; все еще в погребальных пеленах, но уже вышел наружу. Что это значит? Когда ты отвергаешь [Христа], тогда ты лежишь мертвым. ‹…› Но когда исповедуешь Его, ты выходишь наружу. Ибо что значит выйти наружу, как не выйти из укрытия и показать себя? Но ты не можешь исповедовать Его, покуда Бог не подвигнет тебя, призвав громким гласом, то есть призвав тебя [Своей] великой милостью. И когда выйдет умерший, он останется связанным, то есть он — всего лишь кающийся. Вот тогда наш Господь, чтобы отпущены были грехи его, скажет служителям Своим: <i>Развяжите его, пусть идет. Ибо: Что свяжешь на земле, то будет связано на небесах, и что разрешишь на земле, то будет разрешено на небесах</i> (<a href=\"/bible-index/bible/?b=470&c=16&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> и дам тебе ключи Царства Небесного: и что свяжешь на земле, то будет связано на небесах, и что разрешишь на земле, то будет разрешено на небесах.</span></span>Мф. 16:19</a>).<p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>Трактат на Евангелие от Иоанна 49.24.</i> Cl. 0278, 49.24.13.</span></div><p >***<p >Вот, некто скажет: «Что за польза от Церкви, если можно исповедоваться и тут же выйти, вернувшись к жизни гласом Господним?» — Что за польза от Церкви тебе, если ты исповедуешься, от Церкви, которой Господь говорит: <i>Что разрешишь на земле, то будет разрешено на небесах</i> (<a href=\"/bible-index/bible/?b=470&c=16&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> и дам тебе ключи Царства Небесного: и что свяжешь на земле, то будет связано на небесах, и что разрешишь на земле, то будет разрешено на небесах.</span></span>Мф. 16:19</a>)? Посмотри на Лазаря! Он вышел, <i>обвитый по рукам и ногам</i>. Он был уже жив, через исповедание, но не мог свободно ходить, будучи связан пеленами. Так что же делает Церковь, когда сказано: «Что разрешишь, то разрешено будет»? Церковь делает то же, что Господь тут же повелел Своим ученикам: <i>Развяжите его, пусть идет</i>.<p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>Проповеди 67.3.</i> Cl. 0284, 67.PL38.434.29.</span></div></p></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=11&v=39\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=11&v=47\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}