{"xml":"<p ><div><p >Они положили отпраздновать Пасху пролитием крови Господа нашего, крови, освятившей Пасху, крови Агнца. Был заговор среди иудеев погубить Иисуса, и Тот, Кто с неба пришел пострадать, возжелал приблизиться к месту страдания, потому что приблизился час страдания. Итак, <i>многие из всей страны пришли в Иерусалим перед Пасхою, чтобы очиститься</i>. Иудеи, поступая так, следовали заповеди Господа, данной через святого Моисея в законе и предписывавшей всем в день празднования Пасхи собираться из всех частей страны и очищаться, совершая обряды сего дня<a href=\"#719766_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Но это празднование было только тенью будущего. Оно было пророчеством грядущего Христа, пророчеством принятого за нас в этот день страдания. Тень пройдет, и наступит свет; знамение пройдет, и утвердится истина<a href=\"#719766_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Итак, Пасху иудеи праздновали в тени, мы же — при свете. Иначе зачем было Господу повелеть им заклание агнца в день праздника<a href=\"#719766_3\" class=\"interpretation-note-link\"><sup>3</sup></a>, если только не в силу пророчества о Нем: <i>Как овца, веден был Он на заклание</i> (<a href=\"/bible-index/bible/?b=290&c=53&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он истязуем был, но страдал добровольно и не открывал уст Своих; как овца, веден был Он на заклание, и как агнец пред стригущим его безгласен, так Он не отверзал уст Своих.</span></span>Ис. 53:7</a>)? Кровью забитого животного помечены дверные косяки иудеев<a href=\"#719766_4\" class=\"interpretation-note-link\"><sup>4</sup></a>; кровью Христовой помечено наше чело.<p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>Трактат на Евангелие от Иоанна 50.2.</i></span></div><p ><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><p ></li><li><a id=\"719766_1\" class=\"note-item\" href=\"#719766_1\">1</a> Ср. <a href=\"/bible-index/bible/?b=30&c=23&s=4&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Вот праздники Господни, священные собрания, которые вы должны созывать в свое время:</span><span class=\"verse-text\"><span class=\"align-super\">5</span> в первый месяц, в четырнадцатый [день] месяца вечером Пасха Господня;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и в пятнадцатый день того же месяца праздник опресноков Господу; семь дней ешьте опресноки;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> в первый день да будет у вас священное собрание; никакой работы не работайте;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> и в течение семи дней приносите жертвы Господу; в седьмой день также священное собрание; никакой работы не работайте.</span></span>Лев. 23:4-8</a>; <a href=\"/bible-index/bible/?b=40&c=9&s=1&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И сказал Господь Моисею в пустыне Синайской во второй год по исшествии их из земли Египетской, в первый месяц, говоря:</span><span class=\"verse-text\"><span class=\"align-super\">2</span> пусть сыны Израилевы совершат Пасху в назначенное для нее время:</span><span class=\"verse-text\"><span class=\"align-super\">3</span> в четырнадцатый день сего месяца вечером совершите ее в назначенное для нее время, по всем постановлениям и по всем обрядам ее совершите ее.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И сказал Моисей сынам Израилевым, чтобы совершили Пасху.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И совершили они Пасху в первый <i>месяц</i>, в четырнадцатый день месяца вечером, в пустыне Синайской: во всем, как повелел Господь Моисею, так и поступили сыны Израилевы.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Были люди, которые были нечисты от <i>прикосновения</i> к мертвым телам человеческим, и не могли совершить Пасхи в тот день; и пришли они к Моисею и Аарону в тот день,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> и сказали ему те люди: мы нечисты от <i>прикосновения</i> к мертвым телам человеческим; для чего нас лишать того, чтобы мы принесли приношение Господу в назначенное время среди сынов Израилевых?</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И сказал им Моисей: постойте, я послушаю, что повелит о вас Господь.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказал Господь Моисею, говоря:</span><span class=\"verse-text\"><span class=\"align-super\">10</span> скажи сынам Израилевым: если кто из вас или из потомков ваших будет нечист от <i>прикосновения</i> к мертвому телу, или будет в дальней дороге, то и он должен совершить Пасху Господню;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> в четырнадцатый день второго месяца вечером пусть таковые совершат ее и с опресноками и горькими травами пусть едят ее;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> и пусть не оставляют от нее до утра и костей ее не сокрушают; пусть совершат ее по всем уставам о Пасхе;</span><span class=\"verse-text\"><span class=\"align-super\">13</span> а кто чист и не находится в [дальней] дороге и не совершит Пасхи, - истребится душа та из народа своего, ибо он не принес приношения Господу в свое время: понесет на себе грех человек тот;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> если будет жить у вас пришелец, то и он должен совершать Пасху Господню: по уставу о Пасхе и по обряду ее он должен совершить ее; один устав пусть будет у вас и для пришельца и для туземца.</span></span>Чис. 9:1-14</a>.<p ></li><li><a id=\"719766_2\" class=\"note-item\" href=\"#719766_2\">2</a> Ср. <a href=\"/bible-index/bible/?b=580&c=2&s=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Посему, как вы приняли Христа Иисуса Господа, <i>так</i> и ходите в Нем,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> будучи укоренены и утверждены в Нем и укреплены в вере, как вы научены, преуспевая в ней с благодарением.</span></span>Кол. 2:6-7</a>; <a href=\"/bible-index/bible/?b=650&c=10&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Закон, имея тень будущих благ, а не самый образ вещей, одними и теми же жертвами, каждый год постоянно приносимыми, никогда не может сделать совершенными приходящих <i>с ними.</i></span></span>Евр. 10:1</a>.<p ></li><li><a id=\"719766_3\" class=\"note-item\" href=\"#719766_3\">3</a> Ср. <a href=\"/bible-index/bible/?b=490&c=22&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Настал же день опресноков, в который надлежало заколать пасхального <i>агнца</i>,</span><span class=\"verse-text\"><span class=\"align-super\">8</span> и послал <i>Иисус</i> Петра и Иоанна, сказав: пойдите, приготовьте нам есть пасху.</span></span>Лк. 22:7-8</a>.<p ></li><li><a id=\"719766_4\" class=\"note-item\" href=\"#719766_4\">4</a> См. <a href=\"/bible-index/bible/?b=20&c=12&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и пусть возьмут от крови <i>его</i> и помажут на обоих косяках и на перекладине дверей в домах, где будут есть его;</span></span>Исх. 12:7</a>.<p ></li></ul></span></div></p></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=11&v=52\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=11&v=57\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}