{"chapter":{"1":{"verse":1,"text":"Διά τι, Κύριε, ίστασαι μακρόθεν; κρύπτεσαι εν καιρώ θλίψεως;"},"2":{"verse":2,"text":"Εν τη υπερηφανία του ασεβούς κατακαίεται ο πτωχός· ας πιασθώσιν εν ταις πανουργίαις, τας οποίας διαλογίζονται."},"3":{"verse":3,"text":"Διότι ο ασεβής καυχάται εις τας επιθυμίας της ψυχής αυτού, και ο πλεονέκτης μακαρίζει εαυτόν· καταφρονεί τον Κύριον."},"4":{"verse":4,"text":"Ο ασεβής διά την αλαζονείαν του προσώπου αυτού δεν θέλει εκζητήσει τον Κύριον· πάντες οι διαλογισμοί αυτού είναι ότι δεν υπάρχει Θεός."},"5":{"verse":5,"text":"Αι οδοί αυτού μολύνονται εν παντί καιρώ· αι κρίσεις σου είναι πολύ υψηλά από προσώπου αυτού· φυσά εναντίον πάντων των εχθρών αυτού."},"6":{"verse":6,"text":"Είπεν εν τη καρδία αυτού, δεν θέλω σαλευθή από γενεάς εις γενεάν· διότι δεν θέλω πέσει εις δυστυχίαν."},"7":{"verse":7,"text":"Το στόμα αυτού γέμει κατάρας και απάτης και δόλου· υπό την γλώσσαν αυτού είναι κακία και ανομία."},"8":{"verse":8,"text":"Κάθηται εν ενέδρα των προαυλίων, εν αποκρύφοις, διά να φονεύση τον αθώον· οι οφθαλμοί αυτού παραμονεύουσι τον πένητα."},"9":{"verse":9,"text":"Ενεδρεύει εν αποκρύφω, ως λέων εν τω σπηλαίω αυτού· ενεδρεύει διά να αρπάση τον πτωχόν· αρπάζει τον πτωχόν, όταν σύρη αυτόν εν τη παγίδι αυτού."},"10":{"verse":10,"text":"Κύπτει, χαμηλόνει, διά να πέσωσιν οι πτωχοί εις τους όνυχας αυτού."},"11":{"verse":11,"text":"Είπεν εν τη καρδία αυτού, ελησμόνησεν ο Θεός· έκρυψε το πρόσωπόν αυτού· δεν θέλει ιδεί ποτέ."},"12":{"verse":12,"text":"Ανάστηθι, Κύριε· Θεέ, ύψωσον την χείρα σου· μη λησμονήσης τους τεθλιμμένους."},"13":{"verse":13,"text":"Διά τι παρώξυνεν ο ασεβής τον Θεόν; είπεν εν τη καρδία αυτού, Δεν θέλεις εξετάσει."},"14":{"verse":14,"text":"Είδες· διότι συ παρατηρείς την αδικίαν και την ύβριν, διά να ανταποδώσης με την χείρα σου· εις σε αφιερόνεται ο πτωχός· εις τον ορφανόν συ είσαι ο βοηθός."},"15":{"verse":15,"text":"Σύντριψον τον βραχίονα του ασεβούς και πονηρού· εξερεύνησον την ασέβειαν αυτού, εωσού μη εύρης αυτήν πλέον."},"16":{"verse":16,"text":"Ο Κύριος είναι βασιλεύς εις τον αιώνα του αιώνος· τα έθνη θέλουσιν εξαλειφθή εκ της γης αυτού."},"17":{"verse":17,"text":"Κύριε, εισήκουσας την επιθυμίαν των πενήτων· θέλεις στηρίξει την καρδίαν αυτών, θέλεις κάμει προσεκτικόν το ωτίον σου·"},"18":{"verse":18,"text":"διά να κρίνης τον ορφανόν και τον τεταπεινωμένον, ώστε ο άνθρωπος ο γήϊνος να μη καταδυναστεύη πλέον."}},"meta":{"connection":"GreVamvas","book_number":230,"chapter_number":10,"previous_chapter":{"connection":"GreVamvas","book_number":230,"chapter":9},"next_chapter":{"connection":"GreVamvas","book_number":230,"chapter":11}}}