{"chapter":{"1":{"verse":1,"text":"«Ψαλμός του Δαβίδ.» Ευλόγει, η ψυχή μου, τον Κύριον· και πάντα τα εντός μου το όνομα το άγιον αυτού."},"2":{"verse":2,"text":"Ευλόγει, η ψυχή μου, τον Κύριον, και μη λησμονής πάσας τας ευεργεσίας αυτού·"},"3":{"verse":3,"text":"τον συγχωρούντα πάσας τας ανομίας σου· τον ιατρεύοντα πάσας τας αρρωστίας σου·"},"4":{"verse":4,"text":"τον λυτρόνοντα εκ της φθοράς την ζωήν σου· τον στεφανούντά σε με έλεος και οικτιρμούς·"},"5":{"verse":5,"text":"τον χορτάζοντα εν αγαθοίς το γήράς σου· η νεότης σου ανανεούται ως του αετού."},"6":{"verse":6,"text":"Ο Κύριος κάμνει δικαιοσύνην και κρίσιν εις πάντας τους αδικουμένους."},"7":{"verse":7,"text":"Εφανέρωσε τας οδούς αυτού εις τον Μωϋσήν, τα έργα αυτού εις τους υιούς Ισραήλ."},"8":{"verse":8,"text":"Οικτίρμων και ελεήμων είναι ο Κύριος, μακρόθυμος και πολυέλεος."},"9":{"verse":9,"text":"Δεν θέλει δικολογεί διαπαντός ουδέ θέλει φυλάττει την οργήν αυτού εις τον αιώνα."},"10":{"verse":10,"text":"Δεν έκαμεν εις ημάς κατά τας αμαρτίας ημών, ουδέ ανταπέδωκεν εις ημάς κατά τας ανομίας ημών."},"11":{"verse":11,"text":"Διότι όσον είναι το ύψος του ουρανού υπεράνω της γης, τόσον μέγα είναι το έλεος αυτού προς τους φοβουμένους αυτόν."},"12":{"verse":12,"text":"Όσον απέχει η ανατολή από της δύσεως, τόσον εμάκρυνεν αφ' ημών τας ανομίας ημών."},"13":{"verse":13,"text":"Καθώς σπλαγχνίζεται ο πατήρ τα τέκνα, ούτως ο Κύριος σπλαγχνίζεται τους φοβουμένους αυτόν."},"14":{"verse":14,"text":"Διότι αυτός γνωρίζει την πλάσιν ημών, ενθυμείται ότι είμεθα χώμα."},"15":{"verse":15,"text":"Του ανθρώπου αι ημέραι είναι ως χόρτος· ως το άνθος του αγρού, ούτως ανθεί."},"16":{"verse":16,"text":"Διότι διέρχεται ο άνεμος επ' αυτού, και δεν υπάρχει πλέον· και ο τόπος αυτού δεν γνωρίζει αυτό πλέον."},"17":{"verse":17,"text":"Το δε έλεος του Κυρίου είναι από του αιώνος και έως του αιώνος επί τους φοβουμένους αυτόν· και η δικαιοσύνη αυτού επί τους υιούς των υιών·"},"18":{"verse":18,"text":"επί τους φυλάττοντας την διαθήκην αυτού και ενθυμουμένους τας εντολάς αυτού διά να εκπληρώσιν αυτάς."},"19":{"verse":19,"text":"Ο Κύριος ητοίμασε τον θρόνον αυτού εν τω ουρανώ, και η βασιλεία αυτού δεσπόζει τα πάντα."},"20":{"verse":20,"text":"Ευλογείτε τον Κύριον, άγγελοι αυτού, δυνατοί εν ισχύϊ, οι εκτελούντες τον λόγον αυτού, οι ακούοντες της φωνής του λόγου αυτού."},"21":{"verse":21,"text":"Ευλογείτε τον Κύριον, πάσαι αι δυνάμεις αυτού· λειτουργοί αυτού, οι εκτελούντες το θέλημα αυτού."},"22":{"verse":22,"text":"Ευλογείτε τον Κύριον, πάντα τα έργα αυτού εν παντί τόπω της δεσποτείας αυτού. Ευλόγει, η ψυχή μου, τον Κύριον."}},"meta":{"connection":"GreVamvas","book_number":230,"chapter_number":103,"previous_chapter":{"connection":"GreVamvas","book_number":230,"chapter":102},"next_chapter":{"connection":"GreVamvas","book_number":230,"chapter":104}}}