{"chapter":{"1":{"verse":1,"text":"Δοξολογείτε τον Κύριον· επικαλείσθε το όνομα αυτού· κάμετε γνωστά εν τοις λαοίς τα έργα αυτού."},"2":{"verse":2,"text":"Ψάλλετε εις αυτόν· ψαλμωδείτε εις αυτόν· λαλείτε περί πάντων των θαυμασίων αυτού."},"3":{"verse":3,"text":"Καυχάσθε εις το άγιον αυτού όνομα· ας ευφραίνεται η καρδία των εκζητούντων τον Κύριον."},"4":{"verse":4,"text":"Ζητείτε τον Κύριον και την δύναμιν αυτού· εκζητείτε το πρόσωπον αυτού διαπαντός."},"5":{"verse":5,"text":"Μνημονεύετε των θαυμασίων αυτού τα οποία έκαμε· των τεραστίων αυτού και των κρίσεων του στόματος αυτού·"},"6":{"verse":6,"text":"Σπέρμα Αβραάμ του δούλου αυτού, υιοί Ιακώβ, οι εκλεκτοί αυτού."},"7":{"verse":7,"text":"Αυτός είναι Κύριος ο Θεός ημών· εν πάση τη γη είναι αι κρίσεις αυτού."},"8":{"verse":8,"text":"Μνημονεύετε πάντοτε της διαθήκης αυτού, του λόγου, τον οποίον προσέταξεν εις χιλίας γενεάς,"},"9":{"verse":9,"text":"της διαθήκης, την οποίαν έκαμε προς τον Αβραάμ, και του όρκου αυτού προς τον Ισαάκ·"},"10":{"verse":10,"text":"και εβεβαίωσεν αυτόν προς τον Ιακώβ διά νόμου, προς τον Ισραήλ διά διαθήκην αιώνιον,"},"11":{"verse":11,"text":"λέγων, Εις σε θέλω δώσει την γην Χαναάν, μερίδα της κληρονομίας σας."},"12":{"verse":12,"text":"Ενώ ήσαν αυτοί ολιγοστοί τον αριθμόν, ολίγοι, και πάροικοι εν αυτή,"},"13":{"verse":13,"text":"και διήρχοντο από έθνους εις έθνος, από βασιλείου εις άλλον λαόν,"},"14":{"verse":14,"text":"δεν αφήκεν άνθρωπον να αδικήση αυτούς· μάλιστα υπέρ αυτών ήλεγξε βασιλείς,"},"15":{"verse":15,"text":"λέγων, μη εγγίσητε τους κεχρισμένους μου και μη κακοποιήσητε τους προφήτας μου."},"16":{"verse":16,"text":"Και εκάλεσε πείναν επί την γήν· συνέτριψε παν στήριγμα άρτου."},"17":{"verse":17,"text":"Απέστειλεν έμπροσθεν αυτών άνθρωπον, Ιωσήφ τον πωληθέντα ως δούλον·"},"18":{"verse":18,"text":"του οποίου τους πόδας έσφιγξαν εν δεσμοίς· έβαλον αυτόν εις τα σίδηρα·"},"19":{"verse":19,"text":"εωσού έλθη ο λόγος αυτού· ο λόγος του Κυρίου εδοκίμασεν αυτόν."},"20":{"verse":20,"text":"Απέστειλεν ο βασιλεύς και έλυσεν αυτόν· ο άρχων των λαών, και ηλευθέρωσεν αυτόν."},"21":{"verse":21,"text":"Κατέστησεν αυτόν κύριον του οίκου αυτού, και άρχοντα επί πάντων των κτημάτων αυτού·"},"22":{"verse":22,"text":"διά να παιδεύη τους άρχοντας αυτού κατά την αρέσκειαν αυτού, και να διδάξη σοφίαν τους πρεσβυτέρους αυτού."},"23":{"verse":23,"text":"Τότε ήλθεν ο Ισραήλ εις την Αίγυπτον, και ο Ιακώβ παρώκησεν εν γη Χαμ."},"24":{"verse":24,"text":"Και ο Κύριος ηύξησε σφόδρα τον λαόν αυτού, και εκραταίωσεν αυτόν υπέρ τους εχθρούς αυτού."},"25":{"verse":25,"text":"Εστράφη η καρδία αυτών εις το να μισώσι τον λαόν αυτού, εις το να δολιεύωνται εναντίον των δούλων αυτού."},"26":{"verse":26,"text":"Εξαπέστειλε Μωϋσήν τον δούλον αυτού, και Ααρών, τον οποίον εξέλεξεν."},"27":{"verse":27,"text":"Εξετέλεσαν εν μέσω αυτών τους λόγους των σημείων αυτού και τα θαυμάσια αυτού εν γη Χαμ."},"28":{"verse":28,"text":"Εξαπέστειλε σκότος, και εσκότασε· και δεν ηπείθησαν εις τους λόγους αυτού."},"29":{"verse":29,"text":"Μετέβαλε τα ύδατα αυτών εις αίμα και εθανάτωσε τους ιχθύας αυτών."},"30":{"verse":30,"text":"Η γη αυτών ανέβρυσε βατράχους, έως των ταμείων των βασιλέων αυτών."},"31":{"verse":31,"text":"Είπε, και ήλθε κυνόμυια, και σκνίπες εις πάντα τα όρια αυτών."},"32":{"verse":32,"text":"Έδωκεν εις αυτούς χάλαζαν αντί βροχής, και πυρ φλογερόν εις την γην αυτών·"},"33":{"verse":33,"text":"και επάταξε τας αμπέλους αυτών και τας συκέας αυτών, και συνέτριψε τα δένδρα των ορίων αυτών."},"34":{"verse":34,"text":"Είπε, και ήλθεν ακρίς, και βρούχος αναρίθμητος·"},"35":{"verse":35,"text":"και κατέφαγε πάντα τον χόρτον εν τη γη αυτών, και κατέφαγε τον καρπόν της γης αυτών."},"36":{"verse":36,"text":"Και επάταξε παν πρωτότοκον εν τη γη αυτών, την απαρχήν πάσης δυνάμεως αυτών."},"37":{"verse":37,"text":"Και εξήγαγεν αυτούς μετά αργυρίου και χρυσίου, και δεν υπήρχεν ασθενής εν ταις φυλαίς αυτών."},"38":{"verse":38,"text":"Ευφράνθη η Αίγυπτος εις την έξοδον αυτών· διότι ο φόβος αυτών είχεν επιπέσει επ' αυτούς."},"39":{"verse":39,"text":"Εξήπλωσε νεφέλην διά να σκεπάζη αυτούς, και πυρ διά να φέγγη την νύκτα."},"40":{"verse":40,"text":"Εζήτησαν, και έφερεν ορτύκια· και άρτον ουρανού εχόρτασεν αυτούς."},"41":{"verse":41,"text":"Διήνοιξε την πέτραν, και ανέβλυσαν ύδατα, και διέρρευσαν ποταμοί εν τόποις ανύδροις."},"42":{"verse":42,"text":"Διότι ενεθυμήθη τον λόγον τον άγιον αυτού, τον προς Αβραάμ τον δούλον αυτού."},"43":{"verse":43,"text":"Και εξήγαγε τον λαόν αυτού εν αγαλλιάσει, τους εκλεκτούς αυτού εν χαρά·"},"44":{"verse":44,"text":"και έδωκεν εις αυτούς τας γαίας των εθνών, και εκληρονόμησαν τους κόπους των λαών·"},"45":{"verse":45,"text":"διά να φυλάττωσι τα διατάγματα αυτού, και να εκτελώσι τους νόμους αυτού. Αλληλούϊα."}},"meta":{"connection":"GreVamvas","book_number":230,"chapter_number":105,"previous_chapter":{"connection":"GreVamvas","book_number":230,"chapter":104},"next_chapter":{"connection":"GreVamvas","book_number":230,"chapter":106}}}