{"chapter":{"1":{"verse":1,"text":"Αλληλούϊα. Αινείτε τον Κύριον, διότι είναι αγαθός· διότι το έλεος αυτού μένει εις τον αιώνα."},"2":{"verse":2,"text":"Τις δύναται να κηρύξη τα κραταιά έργα του Κυρίου, να κάμη ακουστάς πάσας τας αινέσεις αυτού;"},"3":{"verse":3,"text":"Μακάριοι οι φυλάττοντες κρίσιν, οι πράττοντες δικαιοσύνην εν παντί καιρώ."},"4":{"verse":4,"text":"Μνήσθητί μου, Κύριε, εν τη ευμενεία τη προς τον λαόν σου· επισκέφθητί με εν τη σωτηρία σου·"},"5":{"verse":5,"text":"διά να βλέπω το καλόν των εκλεκτών σου, διά να ευφραίνωμαι εν τη ευφροσύνη του έθνους σου, διά να καυχώμαι μετά της κληρονομίας σου."},"6":{"verse":6,"text":"Ημαρτήσαμεν μετά των πατέρων ημών· ηνομήσαμεν, ησεβήσαμεν."},"7":{"verse":7,"text":"Οι πατέρες ημών εν Αιγύπτω δεν ενόησαν τα θαυμάσιά σου· δεν ενεθυμήθησαν το πλήθος του ελέους σου, και σε παρώργισαν εν τη θαλάσση, εν τη Ερυθρά θαλάσση."},"8":{"verse":8,"text":"Και όμως έσωσεν αυτούς διά το όνομα αυτού, διά να κάμη γνωστά τα κραταιά έργα αυτού."},"9":{"verse":9,"text":"Και επετίμησε την Ερυθράν θάλασσαν, και εξηράνθη· και διεβίβασεν αυτούς διά των αβύσσων ως δι' ερήμου·"},"10":{"verse":10,"text":"και έσωσεν αυτούς εκ της χειρός του μισούντος αυτούς, και ελύτρωσεν αυτούς εκ της χειρός του εχθρού."},"11":{"verse":11,"text":"Και τα ύδατα κατεκάλυψαν τους εχθρούς αυτών· δεν απελείφθη ουδέ εις εξ αυτών."},"12":{"verse":12,"text":"Τότε επίστευσαν εις τους λόγους αυτού· έψαλαν την αίνεσιν αυτού."},"13":{"verse":13,"text":"Πλην ταχέως ελησμόνησαν τα έργα αυτού· δεν περιέμειναν την βουλήν αυτού·"},"14":{"verse":14,"text":"Αλλ' επεθύμησαν επιθυμίαν εν τη ερήμω, και επείρασαν τον Θεόν εν τη ανύδρω."},"15":{"verse":15,"text":"Και έδωκεν εις αυτούς την αίτησιν αυτών· απέστειλεν όμως εις αυτούς νόσον θανατηφόρον."},"16":{"verse":16,"text":"Εφθόνησαν έτι τον Μωϋσήν εν τω στρατοπέδω και τον Ααρών τον άγιον του Κυρίου."},"17":{"verse":17,"text":"Η γη ήνοιξε και κατέπιε τον Δαθάν, και εσκέπασε την συναγωγήν του Αβειρών·"},"18":{"verse":18,"text":"και πυρ εξήφθη εν τη συναγωγή αυτών· η φλόξ κατέκαυσε τους ασεβείς."},"19":{"verse":19,"text":"Κατεσκεύασαν μόσχον εν Χωρήβ, και προσεκύνησαν το χωνευτόν·"},"20":{"verse":20,"text":"και μετήλλαξαν την δόξαν αυτών εις ομοίωμα βοός τρώγοντος χόρτον."},"21":{"verse":21,"text":"Ελησμόνησαν τον Θεόν τον σωτήρα αυτών τον ποιήσαντα μεγαλεία εν Αιγύπτω,"},"22":{"verse":22,"text":"θαυμάσια εν γη Χαμ, φοβερά εν τη Ερυθρά θαλάσση."},"23":{"verse":23,"text":"Και είπε να εξολοθρεύση αυτούς, αν ο Μωϋσής ο εκλεκτός αυτού δεν ίστατο εν τη θραύσει ενώπιον αυτού, διά να αποστρέψη την οργήν αυτού, ώστε να μη αφανίση αυτούς."},"24":{"verse":24,"text":"Κατεφρόνησαν έτι την γην την επιθυμητήν· δεν επίστευσαν εις τον λόγον αυτού·"},"25":{"verse":25,"text":"και εγόγγυσαν εν ταις σκηναίς αυτών· δεν εισήκουσαν της φωνής του Κυρίου."},"26":{"verse":26,"text":"Διά τούτο εσήκωσε την χείρα αυτού κατ' αυτών, διά να καταστρέψη αυτούς εν τη ερήμω."},"27":{"verse":27,"text":"και να στρέψη το σπέρμα αυτών μεταξύ των εθνών και να διασκορπίση αυτούς εις τους τόπους."},"28":{"verse":28,"text":"Και προσεκολλήθησαν εις τον Βέελ-φεγώρ, και έφαγον θυσίας νεκρών·"},"29":{"verse":29,"text":"και παρώξυναν αυτόν εν τοις έργοις αυτών, ώστε εφώρμησεν επ' αυτούς η πληγή."},"30":{"verse":30,"text":"Αλλά σταθείς ο Φινεές έκαμε κρίσιν· και η πληγή έπαυσε·"},"31":{"verse":31,"text":"και ελογίσθη εις αυτόν διά δικαιοσύνην, εις γενεάν και γενεάν έως αιώνος."},"32":{"verse":32,"text":"Και παρώξυναν αυτόν εν τοις ύδασι της αντιλογίας, και έπαθε κακώς ο Μωϋσής δι' αυτούς·"},"33":{"verse":33,"text":"διότι παρώργισαν το πνεύμα αυτού, ώστε ελάλησεν αστοχάστως διά των χειλέων αυτού."},"34":{"verse":34,"text":"Δεν εξωλόθρευσαν τα έθνη τα οποία ο Κύριος προσέταξεν εις αυτούς·"},"35":{"verse":35,"text":"αλλ' εσμίχθησαν μετά των εθνών και έμαθον τα έργα αυτών·"},"36":{"verse":36,"text":"και ελάτρευσαν τα γλυπτά αυτών, τα οποία έγειναν παγίς εις αυτούς·"},"37":{"verse":37,"text":"και εθυσίασαν τους υιούς αυτών και τας θυγατέρας αυτών εις τα δαιμόνια·"},"38":{"verse":38,"text":"Και έχυσαν αίμα αθώον, το αίμα των υιών αυτών και των θυγατέρων αυτών τους οποίους εθυσίασαν εις τα γλυπτά της Χαναάν· και εμιάνθη η γη εξ αιμάτων."},"39":{"verse":39,"text":"Και εμολύνθησαν με τα έργα αυτών, και επόρνευσαν με τας πράξεις αυτών."},"40":{"verse":40,"text":"Διά τούτο η οργή του Κυρίου εξήφθη κατά του λαού αυτού, και εβδελύχθη την κληρονομίαν αυτού,"},"41":{"verse":41,"text":"Και παρέδωκεν αυτούς εις τας χείρας των εθνών· και εκυρίευσαν αυτούς οι μισούντες αυτούς."},"42":{"verse":42,"text":"Και έθλιψαν αυτούς οι εχθροί αυτών, και εταπεινώθησαν υπό τας χείρας αυτών."},"43":{"verse":43,"text":"Πολλάκις ελύτρωσεν αυτούς, αλλ' αυτοί παρώργισαν αυτόν με τας βουλάς αυτών· διό εταπεινώθησαν διά την ανομίαν αυτών."},"44":{"verse":44,"text":"Πλην επέβλεψεν επί την θλίψιν αυτών, ότε ήκουσε την κραυγήν αυτών·"},"45":{"verse":45,"text":"και ενεθυμήθη την προς αυτούς διαθήκην αυτού και μετεμελήθη κατά το πλήθος του ελέους αυτού."},"46":{"verse":46,"text":"Και έκαμεν αυτούς να εύρωσιν έλεος ενώπιον πάντων των αιχμαλωτισάντων αυτούς."},"47":{"verse":47,"text":"Σώσον ημάς, Κύριε ο Θεός ημών, και συνάγαγε ημάς από των εθνών, διά να δοξολογώμεν το όνομά σου το άγιον και να καυχώμεθα εις την αίνεσίν σου."},"48":{"verse":48,"text":"Ευλογητός Κύριος ο Θεός του Ισραήλ, από του αιώνος και έως του αιώνος· και ας λέγη πας ο λαός, Αμήν. Αλληλούϊα."}},"meta":{"connection":"GreVamvas","book_number":230,"chapter_number":106,"previous_chapter":{"connection":"GreVamvas","book_number":230,"chapter":105},"next_chapter":{"connection":"GreVamvas","book_number":230,"chapter":107}}}