{"chapter":{"1":{"verse":1,"text":"«Εις τον πρώτον μουσικόν. Ψαλμός του Δαβίδ.» Θεέ της αινέσεώς μου, μη σιωπήσης·"},"2":{"verse":2,"text":"διότι στόμα ασεβούς και στόμα δολίου ηνοίχθησαν επ' εμέ· ελάλησαν κατ' εμού με γλώσσαν ψευδή·"},"3":{"verse":3,"text":"και με λόγους μίσους με περιεκύκλωσαν και με επολέμησαν αναιτίως."},"4":{"verse":4,"text":"Αντί της αγάπης μου είναι αντίδικοι εις εμέ· εγώ δε προσεύχομαι."},"5":{"verse":5,"text":"Και ανταπέδωκαν εις εμέ κακόν αντί καλού, και μίσος αντί της αγάπης μου."},"6":{"verse":6,"text":"Κατάστησον ασεβή επ' αυτόν· και διάβολος ας στέκη εκ δεξιών αυτού."},"7":{"verse":7,"text":"Όταν κρίνηται, ας εξέλθη καταδεδικασμένος· και η προσευχή αυτού ας γείνη εις αμαρτίαν."},"8":{"verse":8,"text":"Ας γείνωσιν αι ημέραι αυτού ολίγαι· άλλος ας λάβη την επισκοπήν αυτού."},"9":{"verse":9,"text":"Ας γείνωσιν οι υιοί αυτού ορφανοί και η γυνή αυτού χήρα."},"10":{"verse":10,"text":"Και ας περιπλανώνται πάντοτε οι υιοί αυτού και ας γείνωσιν επαίται, και ας ζητώσιν εκ των ερειπίων αυτών."},"11":{"verse":11,"text":"Ας παγιδεύση ο δανειστής πάντα τα υπάρχοντα αυτού· και ας διαρπάσωσιν οι ξένοι τους κόπους αυτού."},"12":{"verse":12,"text":"Ας μη υπάρχη ο ελεών αυτόν, και ας μη ήναι ο οικτείρων τα ορφανά αυτού."},"13":{"verse":13,"text":"Ας εξολοθρευθώσιν οι έκγονοι αυτού· εν τη επερχομένη γενεά ας εξαλειφθή το όνομα αυτών."},"14":{"verse":14,"text":"Ας έλθη εις ενθύμησιν ενώπιον του Κυρίου η ανομία των πατέρων αυτού· και η αμαρτία της μητρός αυτού ας μη εξαλειφθή·"},"15":{"verse":15,"text":"Ας ήναι πάντοτε ενώπιον του Κυρίου, διά να εκκόψη από της γης το μνημόσυνον αυτών."},"16":{"verse":16,"text":"Διότι δεν ενεθυμήθη να κάμη έλεος· αλλά κατέτρεξεν άνθρωπον πένητα και πτωχόν, διά να θανατώση τον συντετριμμένον την καρδίαν."},"17":{"verse":17,"text":"Επειδή ηγάπησε κατάραν, ας έλθη επ' αυτόν· επειδή δεν ηθέλησεν ευλογίαν, ας απομακρυνθή απ' αυτού."},"18":{"verse":18,"text":"Επειδή ενεδύθη κατάραν ως ιμάτιον αυτού, ας εισέλθη ως ύδωρ εις τα εντόσθια αυτού και ως έλαιον εις τα οστά αυτού·"},"19":{"verse":19,"text":"Ας γείνη εις αυτόν ως το ιμάτιον, το οποίον ενδύεται και ως η ζώνη, την οποίαν πάντοτε περιζώννυται."},"20":{"verse":20,"text":"Αύτη ας ήναι των αντιδίκων μου η αμοιβή παρά του Κυρίου, και των λαλούντων κακά κατά της ψυχής μου."},"21":{"verse":21,"text":"Αλλά συ, Κύριε Θεέ, ενέργησον μετ' εμού διά το όνομά σου· επειδή είναι αγαθόν το έλεός σου, λύτρωσόν με."},"22":{"verse":22,"text":"Διότι πτωχός και πένης είμαι, και η καρδία μου είναι πεπληγωμένη εντός μου."},"23":{"verse":23,"text":"Παρήλθον ως σκιά, όταν εκκλίνη· εκτινάζομαι ως η ακρίς."},"24":{"verse":24,"text":"Τα γόνατά μου ητόνησαν από της νηστείας και η σαρξ μου εξέπεσεν από του πάχους αυτής."},"25":{"verse":25,"text":"Και εγώ έγεινα όνειδος εις αυτούς· ότε με είδον, εκίνησαν τας κεφαλάς αυτών."},"26":{"verse":26,"text":"Βοήθησόν μοι, Κύριε ο Θεός μου· σώσον με κατά το έλεός σου·"},"27":{"verse":27,"text":"και ας γνωρίσωσιν ότι η χειρ σου είναι τούτο· ότι συ, Κύριε, έκαμες αυτό."},"28":{"verse":28,"text":"Αυτοί θέλουσι καταράσθαι, συ δε θέλεις ευλογεί· θέλουσι σηκωθή, πλην θέλουσι καταισχυνθή· ο δε δούλός σου θέλει ευφραίνεσθαι."},"29":{"verse":29,"text":"Ας ενδυθώσιν εντροπήν οι αντίδικοί μου· και ας φορέσωσιν ως επένδυμα την αισχύνην αυτών."},"30":{"verse":30,"text":"Θέλω δοξολογεί σφόδρα τον Κύριον διά του στόματός μου, και εν μέσω πολλών θέλω υμνολογεί αυτόν·"},"31":{"verse":31,"text":"Διότι ίσταται εν τη δεξιά του πτωχού, διά να λυτρόνη αυτόν εκ των καταδικαζόντων την ψυχήν αυτού."}},"meta":{"connection":"GreVamvas","book_number":230,"chapter_number":109,"previous_chapter":{"connection":"GreVamvas","book_number":230,"chapter":108},"next_chapter":{"connection":"GreVamvas","book_number":230,"chapter":110}}}