{"chapter":{"1":{"verse":1,"text":"«Ψαλμός του Δαβίδ.» Ευλογητός ο Κύριος, το φρούριόν μου, ο διδάσκων τας χείρας μου εις πόλεμον, τους δακτύλους μου εις μάχην·"},"2":{"verse":2,"text":"το έλεός μου και το οχύρωμά μου, το υψηλόν καταφύγιόν μου και ο ελευθερωτής μου· η ασπίς μου, επί τον οποίον ήλπισα, όστις υποτάσσει τον λαόν μου υπ' εμέ."},"3":{"verse":3,"text":"Κύριε, τι είναι ο άνθρωπος, και γνωρίζεις αυτόν; ή ο υιός του ανθρώπου, και συλλογίζεσαι αυτόν;"},"4":{"verse":4,"text":"Ο άνθρωπος ομοιάζει την ματαιότητα· αι ημέραι αυτού είναι ως σκιά παρερχομένη."},"5":{"verse":5,"text":"Κύριε, κλίνον τους ουρανούς σου και κατάβηθι· έγγισον τα όρη, και θέλουσι καπνίσει."},"6":{"verse":6,"text":"Άστραψον αστραπήν, και θέλεις διασκορπίσει αυτούς· ρίψον τα βέλη σου, και θέλεις εξολοθρεύσει αυτούς."},"7":{"verse":7,"text":"Εξαπόστειλον την χείρα σου εξ ύψους· λύτρωσόν με και ελευθέρωσόν με εξ υδάτων πολλών, εκ χειρός των υιών του αλλοτρίου,"},"8":{"verse":8,"text":"των οποίων το στόμα λαλεί ματαιότητα, και η δεξιά αυτών είναι δεξιά ψεύδους."},"9":{"verse":9,"text":"Θεέ, ωδήν νέαν θέλω ψάλλει εις σέ· εν ψαλτηρίω δεκαχόρδω θέλω ψαλμωδεί εις σέ·"},"10":{"verse":10,"text":"τον διδόντα σωτηρίαν εις τους βασιλείς· τον λυτρόνοντα Δαβίδ τον δούλον αυτού από ρομφαίας πονηράς."},"11":{"verse":11,"text":"Λύτρωσόν με και ελευθέρωσόν με από χειρός των υιών του αλλοτρίου, των οποίων το στόμα λαλεί ματαιότητα, και η δεξιά αυτών είναι δεξιά ψεύδους·"},"12":{"verse":12,"text":"διά να ήναι οι υιοί ημών ως νεόφυτα, αυξάνοντες εις την νεότητα αυτών· αι θυγατέρες ημών ως ακρογωνιαίοι λίθοι τετορνευμένοι προς στολισμόν παλατίου·"},"13":{"verse":13,"text":"Αι αποθήκαι ημών πλήρεις, ώστε να δίδωσι παν είδος τροφής· τα πρόβατα ημών πληθυνόμενα εις χιλιάδας και μυριάδας εν τοις αγροίς ημών·"},"14":{"verse":14,"text":"οι βόες ημών πολύτοκοι· να μη υπάρχη μήτε έφοδος εχθρών μήτε εξόρμησις, μηδέ κραυγή εν ταις πλατείαις ημών."},"15":{"verse":15,"text":"Μακάριος ο λαός, όστις ευρίσκεται εν τοιαύτη καταστάσει μακάριος ο λαός, του οποίου ο Κύριος είναι ο Θεός αυτού."}},"meta":{"connection":"GreVamvas","book_number":230,"chapter_number":144,"previous_chapter":{"connection":"GreVamvas","book_number":230,"chapter":143},"next_chapter":{"connection":"GreVamvas","book_number":230,"chapter":145}}}