{"chapter":{"1":{"verse":1,"text":"«Αίνεσις του Δαβίδ.» Θέλω σε υψόνει, Θεέ μου, βασιλεύ· και θέλω ευλογεί το όνομά σου εις τον αιώνα και εις τον αιώνα."},"2":{"verse":2,"text":"Καθ' εκάστην ημέραν θέλω σε ευλογεί· και θέλω αινεί το όνομά σου εις τον αιώνα και εις τον αιώνα."},"3":{"verse":3,"text":"Μέγας ο Κύριος και αξιΰμνητος σφόδρα· και η μεγαλωσύνη αυτού ανεξιχνίαστος."},"4":{"verse":4,"text":"Γενεά εις γενεάν θέλει επαινεί τα έργα σου, και τα μεγαλείά σου θέλουσι διηγείσθαι."},"5":{"verse":5,"text":"Θέλω λαλεί περί της ενδόξου μεγαλοπρεπείας της μεγαλειότητός σου και περί των θαυμαστών έργων σου·"},"6":{"verse":6,"text":"και θέλουσι λέγει την δύναμιν των φοβερών σου κατορθωμάτων, και θέλω διηγείσθαι την μεγαλωσύνην σου·"},"7":{"verse":7,"text":"Θέλουσι διαδίδει την μνήμην του πλήθους της αγαθότητός σου, και θέλουσιν αλαλάξει την δικαιοσύνην σου."},"8":{"verse":8,"text":"Ελεήμων και οικτίρμων ο Κύριος· μακρόθυμος και πολυέλεος."},"9":{"verse":9,"text":"Αγαθός ο Κύριος προς πάντας· και οι οικτιρμοί αυτού επί πάντα τα ποιήματα αυτού."},"10":{"verse":10,"text":"Πάντα τα ποιήματά σου, Κύριε, θέλουσι σε αινεί· και οι όσιοί σου θέλουσι σε ευλογεί."},"11":{"verse":11,"text":"Την δόξαν της βασιλείας σου θέλουσι κηρύττει και θέλουσι διηγείσθαι το μεγαλείόν σου·"},"12":{"verse":12,"text":"διά να γνωστοποιήσωσιν εις τους υιούς των ανθρώπων τα μεγαλεία αυτού, και την δόξαν της μεγαλοπρεπείας της βασιλείας αυτού."},"13":{"verse":13,"text":"Η βασιλεία σου βασιλεία πάντων των αιώνων, και η δεσποτεία σου εν πάση γενεά και γενεά."},"14":{"verse":14,"text":"Ο Κύριος υποστηρίζει πάντας τους πίπτοντας και ανορθοί πάντας τους κεκυρτωμένους."},"15":{"verse":15,"text":"Οι οφθαλμοί πάντων αποβλέπουσι προς σέ· και συ δίδεις εις αυτούς την τροφήν αυτών εν καιρώ."},"16":{"verse":16,"text":"Ανοίγεις την χείρα σου και χορταίνεις την επιθυμίαν παντός ζώντος."},"17":{"verse":17,"text":"Δίκαιος ο Κύριος εν πάσαις ταις οδοίς αυτού και αγαθός εν πάσι τοις έργοις αυτού."},"18":{"verse":18,"text":"Ο Κύριος είναι πλησίον πάντων των επικαλουμένων αυτόν· πάντων των επικαλουμένων αυτόν εν αληθεία."},"19":{"verse":19,"text":"Εκπληροί την επιθυμίαν των φοβουμένων αυτόν, και της κραυγής αυτών εισακούει και σώζει αυτούς."},"20":{"verse":20,"text":"Ο Κύριος φυλάττει πάντας τους αγαπώντας αυτόν· θέλει δε εξολοθρεύσει πάντας τους ασεβείς."},"21":{"verse":21,"text":"Το στόμα μου θέλει λαλεί την αίνεσιν του Κυρίου· και πάσα σαρξ ας ευλογή το όνομα το άγιον αυτού εις τον αιώνα και εις τον αιώνα."}},"meta":{"connection":"GreVamvas","book_number":230,"chapter_number":145,"previous_chapter":{"connection":"GreVamvas","book_number":230,"chapter":144},"next_chapter":{"connection":"GreVamvas","book_number":230,"chapter":146}}}