{"chapter":{"1":{"verse":1,"text":"«Εις τον πρώτον μουσικόν. Ψαλμός του Δαβίδ.» Οι ουρανοί διηγούνται την δόξαν του Θεού, και το στερέωμα αναγγέλλει το έργον των χειρών αυτού."},"2":{"verse":2,"text":"Η ημέρα προς την ημέραν λαλεί λόγον, και η νυξ προς την νύκτα αναγγέλλει γνώσιν."},"3":{"verse":3,"text":"Δεν είναι λαλιά ουδέ λόγος, των οποίων η φωνή δεν ακούεται."},"4":{"verse":4,"text":"Εις πάσαν την γην εξήλθεν ο φθόγγος αυτών και έως των περάτων της οικουμένης οι λόγοι αυτών. Εν αυτοίς έθεσε σκηνήν διά τον ήλιον·"},"5":{"verse":5,"text":"και ούτος εξέρχεται ως νυμφίος εκ του θαλάμου αυτού· αγάλλεται ως ο ανδρείος εις το να τρέξη το στάδιον·"},"6":{"verse":6,"text":"απ' άκρου του ουρανού είναι η έξοδος αυτού· και το κατάντημα αυτού έως άκρου αυτού· και δεν κρύπτεται ουδέν από της θερμότητος αυτού."},"7":{"verse":7,"text":"Ο νόμος του Κυρίου είναι άμωμος, επιστρέφων ψυχήν· η μαρτυρία του Κυρίου πιστή, σοφίζουσα τον απλούν·"},"8":{"verse":8,"text":"τα διατάγματα του Κυρίου ευθέα, ευφραίνοντα καρδίαν· η εντολή του Κυρίου λαμπρά, φωτίζουσα οφθαλμούς·"},"9":{"verse":9,"text":"ο φόβος του Κυρίου καθαρός, διαμένων εις τον αιώνα· αι κρίσεις του Κυρίου αληθιναί, δίκαιαι εν ταυτώ·"},"10":{"verse":10,"text":"πλέον επιθυμηταί παρά το χρυσίον, μάλιστα παρά πλήθος καθαρού χρυσίου, και γλυκύτεραι υπέρ το μέλι και τους σταλαγμούς της κηρήθρας."},"11":{"verse":11,"text":"Ο δούλός σου μάλιστα νουθετείται δι' αυτών· εις την τήρησιν αυτών η ανταμοιβή είναι μεγάλη."},"12":{"verse":12,"text":"Τις συναισθάνεται τα εαυτού αμαρτήματα; καθάρισόν με από των κρυφίων αμαρτημάτων."},"13":{"verse":13,"text":"Και έτι προφύλαξον τον δούλον σου από υπερηφανιών· ας μη με κυριεύσωσι· τότε θέλω είσθαι τέλειος, και θέλω καθαρισθή από μεγάλης παρανομίας."},"14":{"verse":14,"text":"Ας ήναι ευάρεστα τα λόγια του στόματός μου και η μελέτη της καρδίας μου ενώπιόν σου, Κύριε, φρούριόν μου και λυτρωτά μου."}},"meta":{"connection":"GreVamvas","book_number":230,"chapter_number":19,"previous_chapter":{"connection":"GreVamvas","book_number":230,"chapter":18},"next_chapter":{"connection":"GreVamvas","book_number":230,"chapter":20}}}