{"chapter":{"1":{"verse":1,"text":"«Εις τον πρώτον μουσικόν, επί Αγέλεθ Σάχαρ. Ψαλμός του Δαβίδ.» Θεέ μου, Θεέ μου, διά τι με εγκατέλιπες; διά τι ίστασαι μακράν από της σωτηρίας μου και από των λόγων των στεναγμών μου;"},"2":{"verse":2,"text":"Θεέ μου, κράζω την ημέραν, και δεν αποκρίνεσαι· και την νύκτα, και δεν σιωπώ."},"3":{"verse":3,"text":"Συ δε ο Άγιος κατοικείς μεταξύ των επαίνων του Ισραήλ."},"4":{"verse":4,"text":"Επί σε ήλπισαν οι πατέρες ημών· ήλπισαν, και ηλευθέρωσας αυτούς."},"5":{"verse":5,"text":"Προς σε έκραξαν και εσώθησαν· επί σε ήλπισαν και δεν κατησχύνθησαν."},"6":{"verse":6,"text":"Εγώ δε είμαι σκώληξ και ουχί άνθρωπος· όνειδος ανθρώπων και εξουθένημα του λαού."},"7":{"verse":7,"text":"Με εμυκτήρισαν πάντες οι βλέποντές με· ανοίγουσι τα χείλη, κινούσι την κεφαλήν, λέγοντες,"},"8":{"verse":8,"text":"Ήλπισεν επί τον Κύριον· ας ελευθερώση αυτόν· ας σώση αυτόν, επειδή θέλει αυτόν."},"9":{"verse":9,"text":"Αλλά συ είσαι ο εκσπάσας με εκ της κοιλίας· η ελπίς μου από των μαστών της μητρός μου."},"10":{"verse":10,"text":"Επί σε ερρίφθην εκ μήτρας· εκ κοιλίας της μητρός μου συ είσαι ο Θεός μου."},"11":{"verse":11,"text":"Μη απομακρυνθής απ' εμού· διότι η θλίψις είναι πλησίον· διότι ουδείς ο βοηθών."},"12":{"verse":12,"text":"Ταύροι πολλοί με περιεκύκλωσαν· ταύροι δυνατοί εκ Βασάν με περιεστοίχισαν."},"13":{"verse":13,"text":"Ήνοιξαν επ' εμέ το στόμα αυτών, ως λέων αρπάζων και βρυχόμενος."},"14":{"verse":14,"text":"Εξεχύθην ως ύδωρ, και εξηρθρώθησαν πάντα τα οστά μου· η καρδία μου έγεινεν ως κηρίον, κατατήκεται εν μέσω των εντοσθίων μου."},"15":{"verse":15,"text":"Η δύναμίς μου εξηράνθη ως όστρακον, και η γλώσσα μου εκολλήθη εις τον λάρυγγά μου· και συ με κατεβίβασας εις το χώμα του θανάτου."},"16":{"verse":16,"text":"Διότι κύνες με περιεκύκλωσαν· σύναξις πονηρευομένων με περιέκλεισεν· ετρύπησαν τας χείρας μου και τους πόδας μου·"},"17":{"verse":17,"text":"Δύναμαι να αριθμήσω πάντα τα οστά μου· ούτοι με ενατενίζουσι και με παρατηρούσι."},"18":{"verse":18,"text":"Διεμερίσθησαν τα ιμάτιά μου εις εαυτούς· και επί τον ιματισμόν μου έβαλον κλήρον."},"19":{"verse":19,"text":"Αλλά συ, Κύριε, μη απομακρυνθής· συ, η δύναμίς μου, σπεύσον εις βοήθειάν μου."},"20":{"verse":20,"text":"Ελευθέρωσον από ρομφαίας την ψυχήν μου την μεμονωμένην μου από δυνάμεως κυνός."},"21":{"verse":21,"text":"Σώσόν με εκ στόματος λέοντος και εισάκουσόν μου, ελευθερόνων με από κεράτων μονοκερώτων."},"22":{"verse":22,"text":"Θέλω διηγείσθαι το όνομά σου προς τους αδελφούς μου· εν μέσω συνάξεως θέλω σε επαινεί."},"23":{"verse":23,"text":"Οι φοβούμενοι τον Κύριον, αινείτε αυτόν· άπαν το σπέρμα Ιακώβ, δοξάσατε αυτόν· και φοβήθητε αυτόν, άπαν το σπέρμα Ισραήλ."},"24":{"verse":24,"text":"Διότι δεν εξουθένωσε και δεν απεστράφη την θλίψιν του τεθλιμμένου, και δεν έκρυψε το πρόσωπον αυτού απ' αυτού· και ότε εβόησε προς αυτόν, εισήκουσεν."},"25":{"verse":25,"text":"Από σου θέλει αρχίζει η αίνεσίς μου εν εκκλησία μεγάλη· θέλω αποδώσει τας ευχάς μου ενώπιον των φοβουμένων αυτόν."},"26":{"verse":26,"text":"Οι τεθλιμμένοι θέλουσι φάγει και θέλουσι χορτασθή· θέλουσιν αινέσει τον Κύριον οι εκζητούντες αυτόν· η καρδία σας θέλει ζη εις τον αιώνα."},"27":{"verse":27,"text":"Θέλουσιν ενθυμηθή και επιστραφή προς τον Κύριον πάντα τα πέρατα της γής· και θέλουσι προσκυνήσει ενώπιόν σου πάσαι αι φυλαί των εθνών."},"28":{"verse":28,"text":"Διότι του Κυρίου είναι η βασιλεία, και αυτός εξουσιάζει τα έθνη."},"29":{"verse":29,"text":"Θέλουσι φάγει και θέλουσι προσκυνήσει πάντες οι παχείς της γής· ενώπιον αυτού θέλουσι κλίνει πάντες οι καταβαίνοντες εις το χώμα· και ουδείς την ζωήν αυτού θέλει δυνηθή να φυλάξη."},"30":{"verse":30,"text":"Οι μεταγενέστεροι θέλουσι δουλεύσει αυτόν· θέλουσιν αναγραφή εις τον Κύριον ως γενεά αυτού."},"31":{"verse":31,"text":"Θέλουσιν ελθεί και αναγγείλει την δικαιοσύνην αυτού, προς λαόν, όστις μέλλει να γεννηθή· διότι αυτός έκαμε τούτο."}},"meta":{"connection":"GreVamvas","book_number":230,"chapter_number":22,"previous_chapter":{"connection":"GreVamvas","book_number":230,"chapter":21},"next_chapter":{"connection":"GreVamvas","book_number":230,"chapter":23}}}