{"chapter":{"1":{"verse":1,"text":"«Εις τον πρώτον μουσικόν. Ψαλμός του Δαβίδ.» Επί σε, Κύριε, ήλπισα ας μη καταισχυνθώ εις τον αιώνα· εν τη δικαιοσύνη σου σώσον με."},"2":{"verse":2,"text":"Κλίνον εις εμέ το ωτίον σου· τάχυνον να με ελευθερώσης· γενού εις εμέ ισχυρός βράχος· οίκος καταφυγής, διά να με σώσης."},"3":{"verse":3,"text":"Διότι πέτρα μου και φρούριόν μου είσαι· και ένεκεν του ονόματός σου οδήγησόν με και διάθρεψόν με."},"4":{"verse":4,"text":"Εκβαλέ με εκ της παγίδος, την οποίαν έκρυψαν δι' εμέ· διότι είσαι η δύναμίς μου."},"5":{"verse":5,"text":"Εις τας χείρας σου παραδίδω το πνεύμά μου· συ με ελύτρωσας, Κύριε ο Θεός της αληθείας."},"6":{"verse":6,"text":"Εμίσησα τους προσέχοντας εις τας ματαιότητας του ψεύδους· εγώ δε επί τον Κύριον ελπίζω."},"7":{"verse":7,"text":"Θέλω αγάλλεσθαι και ευφραίνεσθαι εις το έλεός σου· διότι είδες την θλίψιν μου, εγνώρισας την ψυχήν μου εν στενοχωρίαις,"},"8":{"verse":8,"text":"και δεν με συνέκλεισας εις την χείρα του εχθρού· έστησας εν ευρυχωρία τους πόδας μου."},"9":{"verse":9,"text":"Ελέησόν με, Κύριε, διότι είμαι εν θλίψει· εμαράνθη από της λύπης ο οφθαλμός μου, η ψυχή μου και η κοιλία μου."},"10":{"verse":10,"text":"Διότι εξέλιπεν εν οδύνη η ζωή μου και τα έτη μου εν στεναγμοίς· ησθένησεν από ταλαιπωρίας μου η δύναμίς μου, και τα οστά μου κατεφθάρησαν."},"11":{"verse":11,"text":"Εις πάντας τους εχθρούς μου έγεινα όνειδος και εις τους γείτονάς μου σφόδρα, και φόβος εις τους γνωστούς μου· οι βλέποντές με έξω έφευγον απ' εμού."},"12":{"verse":12,"text":"Ελησμονήθην από της καρδίας ως νεκρός· έγεινα ως σκεύος συντετριμμένον."},"13":{"verse":13,"text":"Διότι ήκουσα τον ονειδισμόν πολλών· φόβος ήτο πανταχόθεν· ότε συνεβουλεύθησαν κατ' εμού· εμηχανεύθησαν να αφαιρέσωσι την ζωήν μου."},"14":{"verse":14,"text":"Αλλ' εγώ επί σε, Κύριε, ήλπισα· είπα, συ είσαι ο Θεός μου."},"15":{"verse":15,"text":"Εις τας χείρας σου είναι οι καιροί μου· λύτρωσόν με εκ χειρός των εχθρών μου και εκ των καταδιωκόντων με."},"16":{"verse":16,"text":"Επίφανον το πρόσωπον σου επί τον δούλον σου· σώσον με εν τω ελέει σου."},"17":{"verse":17,"text":"Κύριε, ας μη καταισχυνθώ, διότι σε επεκαλέσθην· ας καταισχυνθώσιν οι ασεβείς, ας σιωπήσωσιν εν τω άδη."},"18":{"verse":18,"text":"Άλαλα ας γείνωσι τα χείλη τα δόλια, τα λαλούντα σκληρώς κατά του δικαίου εν υπερηφανία και καταφρονήσει."},"19":{"verse":19,"text":"Πόσον μέγάλη είναι η αγαθότης σου, την οποίαν εφύλαξας εις τους φοβουμένους σε και ενήργησας εις τους ελπίζοντας επί σε έμπροσθεν των υιών των ανθρώπων."},"20":{"verse":20,"text":"Θέλεις κρύψει αυτούς εν αποκρύφω του προσώπου σου από της αλαζονείας των ανθρώπων· θέλεις κρύψει αυτούς εν σκηνή από της αντιλογίας των γλωσσών."},"21":{"verse":21,"text":"Ευλογητός ο Κύριος, διότι εθαυμάστωσε το έλεος αυτού προς εμέ εν πόλει οχυρά."},"22":{"verse":22,"text":"Εγώ δε είπα εν τη εκπλήξει μου, Απερρίφθην απ' έμπροσθεν των οφθαλμών σου· πλην συ ήκουσας της φωνής των δεήσεών μου, ότε εβόησα προς σε."},"23":{"verse":23,"text":"Αγαπήσατε τον Κύριον, πάντες οι όσιοι αυτού· ο Κύριος φυλάττει τους πιστούς, και ανταποδίδει περισσώς εις τους πράττοντας την υπερηφανίαν."},"24":{"verse":24,"text":"Ανδρίζεσθε, και ας κραταιωθή η καρδία σας, πάντες οι ελπίζοντες επί Κύριον."}},"meta":{"connection":"GreVamvas","book_number":230,"chapter_number":31,"previous_chapter":{"connection":"GreVamvas","book_number":230,"chapter":30},"next_chapter":{"connection":"GreVamvas","book_number":230,"chapter":32}}}