{"chapter":{"1":{"verse":1,"text":"«Ψαλμός του Δαβίδ, ότε μετέβαλε τον τρόπον αυτού έμπροσθεν του Αβιμέλεχ· ούτος δε απέλυσεν αυτόν, και απήλθε.» Θέλω ευλογεί τον Κύριον εν παντί καιρώ· η αίνεσις αυτού θέλει είσθαι διαπαντός εν τω στόματί μου."},"2":{"verse":2,"text":"Εις τον Κύριον θέλει καυχάσθαι η ψυχή μου· οι ταπεινοί θέλουσιν ακούσει, και θέλουσι χαρή."},"3":{"verse":3,"text":"Μεγαλύνατε τον Κύριον μετ' εμού, και ας υψώσωμεν ομού το όνομα αυτού."},"4":{"verse":4,"text":"Εξεζήτησα τον Κύριον, και επήκουσέ μου, και εκ πάντων των φόβων μου με ηλευθέρωσεν."},"5":{"verse":5,"text":"Απέβλεψαν προς αυτόν και εφωτίσθησαν, και τα πρόσωπα αυτών δεν κατησχύνθησαν."},"6":{"verse":6,"text":"Ούτος ο πτωχός έκραξε, και ο Κύριος εισήκουσε, και εκ πασών των θλίψεων αυτού έσωσεν αυτόν."},"7":{"verse":7,"text":"Άγγελος Κυρίου στρατοπεδεύει κύκλω των φοβουμένων αυτόν και ελευθερόνει αυτούς."},"8":{"verse":8,"text":"Γεύθητε και ιδέτε ότι αγαθός ο Κύριος· μακάριος ο άνθρωπος ο ελπίζων επ' αυτόν."},"9":{"verse":9,"text":"Φοβήθητε τον Κύριον, οι άγιοι αυτού· διότι δεν υπάρχει στέρησις εις τους φοβουμένους αυτόν."},"10":{"verse":10,"text":"Οι πλούσιοι πτωχεύουσι και πεινώσιν· αλλ' οι εκζητούντες τον Κύριον δεν στερούνται ουδενός αγαθού."},"11":{"verse":11,"text":"Έλθετε, τέκνα, ακούσατέ μου· τον φόβον του Κυρίου θέλω σας διδάξει."},"12":{"verse":12,"text":"Τις είναι ο άνθρωπος όστις θέλει ζωήν, αγαπά ημέρας, διά να ίδη καλόν;"},"13":{"verse":13,"text":"Φύλαττε την γλώσσαν σου από κακού, και τα χείλη σου από του να λαλώσι δόλον·"},"14":{"verse":14,"text":"Έκκλινον από του κακού και πράττε το αγαθόν· ζήτει ειρήνην και κυνήγει αυτήν."},"15":{"verse":15,"text":"Οι οφθαλμοί του Κυρίου είναι επί τους δικαίους, και τα ώτα αυτού εις την κραυγήν αυτών."},"16":{"verse":16,"text":"Το πρόσωπον του Κυρίου είναι κατά των πραττόντων κακόν, διά να αφανίση από της γης το μνημόσυνον αυτών."},"17":{"verse":17,"text":"Έκραξαν οι δίκαιοι, και ο Κύριος εισήκουσε, και εκ πασών των θλίψεων αυτών ελευθέρωσεν αυτούς."},"18":{"verse":18,"text":"Ο Κύριος είναι πλησίον των συντετριμμένων την καρδίαν, και σώζει τους ταπεινούς το πνεύμα."},"19":{"verse":19,"text":"Πολλαί αι θλίψεις του δικαίου, αλλ' εκ πασών τούτων θέλει ελευθερώσει αυτόν ο Κύριος."},"20":{"verse":20,"text":"Αυτός φυλάττει πάντα τα οστά αυτού· ουδέν εκ τούτων θέλει συντριφθή."},"21":{"verse":21,"text":"Η κακία θέλει θανατώσει τον αμαρτωλόν· και οι μισούντες τον δίκαιον θέλουσιν απολεσθή."},"22":{"verse":22,"text":"Ο Κύριος λυτρόνει την ψυχήν των δούλων αυτού, και δεν θέλουσιν απολεσθή πάντες οι ελπίζοντες επ' αυτόν."}},"meta":{"connection":"GreVamvas","book_number":230,"chapter_number":34,"previous_chapter":{"connection":"GreVamvas","book_number":230,"chapter":33},"next_chapter":{"connection":"GreVamvas","book_number":230,"chapter":35}}}