{"chapter":{"1":{"verse":1,"text":"«Ψαλμός του Δαβίδ.» Μη αγανάκτει διά τους πονηρευομένους, μηδέ ζήλευε τους εργάτας της ανομίας."},"2":{"verse":2,"text":"Διότι ως χόρτος ταχέως θέλουσι κοπή, και ως χλωρά βοτάνη θέλουσι καταμαρανθή."},"3":{"verse":3,"text":"Έλπιζε επί Κύριον και πράττε το αγαθόν· κατοίκει την γην και νέμου την αλήθειαν·"},"4":{"verse":4,"text":"και ευφραίνου εν Κυρίω, και θέλει σοι δώσει τα ζητήματα της καρδίας σου."},"5":{"verse":5,"text":"Ανάθες εις τον Κύριον την οδόν σου και έλπιζε επ' αυτόν, και αυτός θέλει ενεργήσει·"},"6":{"verse":6,"text":"και θέλει εξάξει ως φως την δικαιοσύνην σου και την κρίσιν σου ως μεσημβρίαν."},"7":{"verse":7,"text":"Αναπαύου επί τον Κύριον και πρόσμενε αυτόν· μη αγανάκτει διά τον κατευοδούμενον εν τη οδώ αυτού, διά άνθρωπον πράττοντα παρανομίας."},"8":{"verse":8,"text":"Παύσον από θυμού και άφες την οργήν· μηδόλως αγανάκτει ώστε να πράττης πονηρά."},"9":{"verse":9,"text":"Διότι οι πονηρευόμενοι θέλουσιν εξολοθρευθή· οι δε προσμένοντες τον Κύριον, ούτοι θέλουσι κληρονομήσει την γην."},"10":{"verse":10,"text":"Διότι έτι μικρόν και ο ασεβής δεν θέλει υπάρχει· και θέλεις ζητήσει τον τόπον αυτού, και δεν θέλει ευρεθή·"},"11":{"verse":11,"text":"οι πραείς όμως θέλουσι κληρονομήσει την γήν· και θέλουσι κατατρυφά εν πολλή ειρήνη."},"12":{"verse":12,"text":"Ο ασεβής μηχανάται κατά του δικαίου, και τρίζει κατ' αυτού τους οδόντας αυτού."},"13":{"verse":13,"text":"Ο Κύριος θέλει γελάσει επ' αυτώ, επειδή βλέπει ότι έρχεται η ημέρα αυτού."},"14":{"verse":14,"text":"Οι ασεβείς εξέσπασαν ρομφαίαν και ενέτειναν το τόξον αυτών, διά να καταβάλωσι τον πτωχόν και τον πένητα, διά να σφάξωσι τους περιπατούντας εν ευθύτητι."},"15":{"verse":15,"text":"Η ρομφαία αυτών θέλει εμβή εις την καρδίαν αυτών, και τα τόξα αυτών θέλουσι συντριφθή."},"16":{"verse":16,"text":"Κάλλιον το ολίγον του δικαίου παρά ο πλούτος πολλών ασεβών."},"17":{"verse":17,"text":"Διότι οι βραχίονες των ασεβών θέλουσι συντριφθή· τους δε δικαίους υποστηρίζει ο Κύριος."},"18":{"verse":18,"text":"Γινώσκει ο Κύριος τας ημέρας των αμέμπτων· και η κληρονομία αυτών θέλει είσθαι εις τον αιώνα·"},"19":{"verse":19,"text":"δεν θέλουσι καταισχυνθή εν καιρώ πονηρώ· και εν ημέραις πείνης θέλουσι χορτασθή."},"20":{"verse":20,"text":"Οι δε ασεβείς θέλουσιν εξολοθρευθή· και οι εχθροί του Κυρίου, ως το πάχος των αρνίων, θέλουσιν αναλωθή· εις καπνόν θέλουσι διαλυθή."},"21":{"verse":21,"text":"Δανείζεται ο ασεβής και δεν αποδίδει, ο δε δίκαιος ελεεί και δίδει."},"22":{"verse":22,"text":"Διότι οι ευλογημένοι αυτού θέλουσι κληρονομήσει την γήν· οι δε κατηραμένοι αυτού θέλουσιν εξολοθρευθή."},"23":{"verse":23,"text":"Όταν υπό Κυρίου κατευθύνωνται τα διαβήματα του ανθρώπου, η οδός αυτού είναι αρεστή εις αυτόν."},"24":{"verse":24,"text":"Εάν πέση, δεν θέλει συντριφθή· διότι ο Κύριος υποστηρίζει την χείρα αυτού."},"25":{"verse":25,"text":"Νέος ήμην και ήδη εγήρασα, και δεν είδον δίκαιον εγκαταλελειμμένον ουδέ το σπέρμα αυτού ζητούν άρτον."},"26":{"verse":26,"text":"Όλην την ημέραν ελεεί και δανείζει, και το σπέρμα αυτού είναι εις ευλογίαν."},"27":{"verse":27,"text":"Έκκλινον από του κακού και πράττε το αγαθόν, και θέλεις διαμένει εις τον αιώνα."},"28":{"verse":28,"text":"Διότι ο Κύριος αγαπά κρίσιν, και δεν εγκαταλείπει τους οσίους αυτού· εις τον αιώνα θέλουσι διαφυλαχθή· το δε σπέρμα των ασεβών θέλει εξολοθρευθή."},"29":{"verse":29,"text":"Οι δίκαιοι θέλουσι κληρονομήσει την γην, και επ' αυτής θέλουσι κατοικεί εις τον αιώνα."},"30":{"verse":30,"text":"Το στόμα του δικαίου μελετά σοφίαν, και η γλώσσα αυτού λαλεί κρίσιν."},"31":{"verse":31,"text":"Ο νόμος του Θεού αυτού είναι εν τη καρδία αυτού· τα διαβήματα αυτού δεν θέλουσιν ολισθήσει."},"32":{"verse":32,"text":"Κατασκοπεύει ο αμαρτωλός τον δίκαιον και ζητεί να θανατώση αυτόν."},"33":{"verse":33,"text":"Ο Κύριος δεν θέλει αφήσει αυτόν εις τας χείρας αυτού, ουδέ θέλει καταδικάσει αυτόν όταν κρίνη αυτόν."},"34":{"verse":34,"text":"Πρόσμενε τον Κύριον και φύλαττε την οδόν αυτού, και θέλει σε υψώσει διά να κληρονομήσης την γήν· όταν εξολοθρευθώσιν οι ασεβείς, θέλεις ιδεί."},"35":{"verse":35,"text":"Είδον τον ασεβή υπερυψούμενον και εξηπλωμένον ως την χλωράν δάφνην·"},"36":{"verse":36,"text":"αλλ' ηφανίσθη· και ιδού, δεν υπήρχε· και εζήτησα αυτόν, και δεν ευρέθη."},"37":{"verse":37,"text":"Παρατήρει τον άκακον και βλέπε τον ευθύν, ότι εις τον ειρηνικόν άνθρωπον θέλει είσθαι εγκατάλειμμα·"},"38":{"verse":38,"text":"οι δε παραβάται θέλουσιν όλως εξολοθρευθή· των ασεβών το εγκατάλειμμα θέλει αποκοπή."},"39":{"verse":39,"text":"Των δικαίων όμως η σωτηρία είναι παρά Κυρίου· αυτός είναι η δύναμις αυτών εν καιρώ θλίψεως."},"40":{"verse":40,"text":"Και θέλει βοηθήσει αυτούς ο Κύριος, και ελευθερώσει αυτούς· θέλει ελευθερώσει αυτούς από ασεβών και σώσει αυτούς· διότι ήλπισαν επ' αυτόν."}},"meta":{"connection":"GreVamvas","book_number":230,"chapter_number":37,"previous_chapter":{"connection":"GreVamvas","book_number":230,"chapter":36},"next_chapter":{"connection":"GreVamvas","book_number":230,"chapter":38}}}