{"chapter":{"1":{"verse":1,"text":"«Εις τον πρώτον μουσικόν, διά τους υιούς Κορέ· Μασχίλ.» Θεέ, με τα ώτα ημών ηκούσαμεν, οι πατέρες ημών διηγήθησαν προς ημάς το έργον, το οποίον έπραξας εν ταις ημέραις αυτών, εν ημέραις αρχαίαις."},"2":{"verse":2,"text":"Συ διά της χειρός σου εξεδίωξας έθνη και εφύτευσας αυτούς· κατέθλιψας λαούς και απεδίωξας αυτούς."},"3":{"verse":3,"text":"Διότι δεν εκληρονόμησαν την γην διά της ρομφαίας αυτών, και ο βραχίων αυτών δεν έσωσεν αυτούς· αλλ' η δεξιά σου και ο βραχίων σου και το φως του προσώπου σου· διότι ευηρεστήθης εις αυτούς."},"4":{"verse":4,"text":"Συ είσαι ο βασιλεύς μου, Θεέ, ο διορίζων τας σωτηρίας του Ιακώβ."},"5":{"verse":5,"text":"Διά σου θέλομεν καταβάλει τους εχθρούς ημών· διά του ονόματός σου θέλομεν καταπατήσει τους επανισταμένους εφ' ημάς·"},"6":{"verse":6,"text":"Διότι δεν θέλω ελπίσει επί το τόξον ουδέ η ρομφαία μου θέλει με σώσει."},"7":{"verse":7,"text":"Διότι συ έσωσας ημάς εκ των εχθρών ημών και κατήσχυνας τους μισούντας ημάς·"},"8":{"verse":8,"text":"εις τον Θεόν θέλομεν καυχάσθαι όλην την ημέραν, και το όνομά σου εις τον αιώνα θέλομεν υμνεί. Διάψαλμα."},"9":{"verse":9,"text":"Όμως απέβαλες και κατήσχυνας ημάς, και δεν εξέρχεσαι πλέον μετά των στρατευμάτων ημών."},"10":{"verse":10,"text":"Έκαμες ημάς να στρέψωμεν εις τα οπίσω έμπροσθεν του εχθρού· και οι μισούντες ημάς διαρπάζουσι τα ημέτερα εις εαυτούς."},"11":{"verse":11,"text":"Παρέδωκας ημάς ως πρόβατα εις βρώσιν και εις τα έθνη διεσκόρπισας ημάς."},"12":{"verse":12,"text":"Επώλησας τον λαόν σου άνευ τιμής, και δεν ηύξησας τον πλούτόν σου εκ της πωλήσεως αυτών."},"13":{"verse":13,"text":"Κατέστησας ημάς όνειδος εις τους γείτονας ημών, κατάγελων και χλευασμόν εις τους πέριξ ημών."},"14":{"verse":14,"text":"Κατέστησας ημάς παροιμίαν μεταξύ των εθνών, κίνησιν κεφαλής μεταξύ των λαών."},"15":{"verse":15,"text":"Όλην την ημέραν η εντροπή μου είναι ενώπιόν μου, και η αισχύνη του προσώπου μου με εκάλυψε·"},"16":{"verse":16,"text":"διά την φωνήν του ονειδίζοντος και υβρίζοντος· διά τον εχθρόν και εκδικητήν."},"17":{"verse":17,"text":"Πάντα ταύτα ήλθον εφ' ημάς, όμως δεν σε ελησμονήσαμεν και δεν ηθετήσαμεν την διαθήκην σου·"},"18":{"verse":18,"text":"Ουδέ εστράφη εις τα οπίσω η καρδία ημών, ουδέ εξέκλιναν τα βήματα ημών από της οδού σου."},"19":{"verse":19,"text":"Αν και συνέτριψας ημάς εν τω τόπω των δρακόντων και περιεκάλυψας ημάς διά της σκιάς του θανάτου."},"20":{"verse":20,"text":"Εάν ελησμονούμεν το όνομα του Θεού ημών και εξετείνομεν τας χείρας ημών εις Θεόν αλλότριον,"},"21":{"verse":21,"text":"ο Θεός δεν ήθελεν εξετάσει τούτο; διότι αυτός εξεύρει τα κρύφια της καρδίας."},"22":{"verse":22,"text":"Ότι ένεκα σου θανατούμεθα όλην την ημέραν· ελογίσθημεν ως πρόβατα σφαγής."},"23":{"verse":23,"text":"Εξεγέρθητι, διά τι καθεύδεις, Κύριε; εξεγέρθητι, μη αποβάλης ημάς διαπαντός."},"24":{"verse":24,"text":"Διά τι κρύπτεις το πρόσωπόν σου; λησμονείς την ταλαιπωρίαν ημών και την καταδυνάστευσιν ημών;"},"25":{"verse":25,"text":"Διότι εταπεινώθη έως χώματος η ψυχή ημών· εκολλήθη εις την γην η κοιλία ημών."},"26":{"verse":26,"text":"Ανάστηθι εις βοήθειαν ημών και λύτρωσον ημάς ένεκεν του ελέους σου."}},"meta":{"connection":"GreVamvas","book_number":230,"chapter_number":44,"previous_chapter":{"connection":"GreVamvas","book_number":230,"chapter":43},"next_chapter":{"connection":"GreVamvas","book_number":230,"chapter":45}}}