{"chapter":{"1":{"verse":1,"text":"«Εις τον πρώτον μουσικόν, επί Σοσανίμ, διά τους υιούς Κορέ· Μασχίλ· ωδή υπέρ του αγαπητού.» Η καρδία μου αναβρύει λόγον αγαθόν· εγώ λέγω τα έργα μου προς τον βασιλέα· η γλώσσα μου είναι κάλαμος γραμματέως ταχυγράφου."},"2":{"verse":2,"text":"Συ είσαι ώραιότερος των υιών των ανθρώπων· εξεχύθη χάρις εις τα χείλη σου· διά τούτο σε ευλόγησεν ο Θεός εις τον αιώνα."},"3":{"verse":3,"text":"Περίζωσον την ρομφαίαν σου επί τον μηρόν σου, δυνατέ, εν τη δόξη σου και εν τη μεγαλοπρεπεία σου."},"4":{"verse":4,"text":"Και κατευοδού εν τη μεγαλειότητί σου και βασίλευε εν αληθεία και πραότητι και δικαιοσύνη· και η δεξιά σου θέλει σοι δείξει φοβερά πράγματα."},"5":{"verse":5,"text":"Τα βέλη σου είναι οξέα· λαοί υποκάτω σου θέλουσι πέσει· και αυτά θέλουσιν εμπηχθή εις την καρδίαν των εχθρών του βασιλέως."},"6":{"verse":6,"text":"Ο θρόνος σου, Θεέ, είναι εις τον αιώνα του αιώνος· σκήπτρον ευθύτητος είναι το σκήπτρον της βασιλείας σου."},"7":{"verse":7,"text":"Ηγάπησας δικαιοσύνην και εμίσησας αδικίαν· διά τούτο έχρισέ σε ο Θεός, ο Θεός σου, έλαιον αγαλλιάσεως υπέρ τους μετόχους σου."},"8":{"verse":8,"text":"Σμύρναν και αλόην και κασίαν ευοδιάζουσι πάντα τα ιμάτιά σου, όταν εξέρχησαι εκ των ελεφαντίνων παλατίων, διά των οποίων σε εύφραναν."},"9":{"verse":9,"text":"Θυγατέρες βασιλέων παρίστανται εν ταις τιμαίς σου· η βασίλισσα εστάθη εκ δεξιών σου εστολισμένη με χρυσίον Οφείρ."},"10":{"verse":10,"text":"Άκουσον, θύγατερ, και ιδέ, και κλίνον το ωτίον σου· και λησμόνησον τον λαόν σου και τον οίκον του πατρός σου·"},"11":{"verse":11,"text":"και θέλει επιθυμήσει ο βασιλεύς το κάλλος σου· διότι αυτός είναι ο κύριός σου· και προσκύνησον αυτόν."},"12":{"verse":12,"text":"Και η θυγάτηρ της Τύρου θέλει παρασταθή με δώρα· το πρόσωπόν σου θέλουσιν ικετεύσει οι πλούσιοι του λαού."},"13":{"verse":13,"text":"Όλη η δόξα της θυγατρός του βασιλέως είναι έσωθεν· το ένδυμα αυτής είναι χρυσοΰφαντον."},"14":{"verse":14,"text":"Θέλει φερθή προς τον βασιλέα με ιμάτιον κεντητόν· παρθένοι σύντροφοι αυτής, κατόπιν αυτής, θέλουσι φερθή εις σε."},"15":{"verse":15,"text":"Θέλουσι φερθή εν ευφροσύνη και αγαλλιάσει· θέλουσιν εισέλθει εις το παλάτιον του βασιλέως."},"16":{"verse":16,"text":"Αντί των πατέρων σου θέλουσιν είσθαι οι υιοί σου· αυτούς θέλεις καταστήσει άρχοντας επί πάσαν την γην."},"17":{"verse":17,"text":"Θέλω μνημονεύει το όνομά σου εις πάσας τας γενεάς· διά τούτο οι λαοί θέλουσι σε υμνεί εις αιώνα αιώνος."}},"meta":{"connection":"GreVamvas","book_number":230,"chapter_number":45,"previous_chapter":{"connection":"GreVamvas","book_number":230,"chapter":44},"next_chapter":{"connection":"GreVamvas","book_number":230,"chapter":46}}}