{"chapter":{"1":{"verse":1,"text":"Επί σε, Κύριε, ήλπισα· ας μη καταισχυνθώ ποτέ."},"2":{"verse":2,"text":"Διά την δικαιοσύνην σου λύτρωσόν με και ελευθέρωσόν με· Κλίνον προς εμέ το ωτίον σου και σώσον με."},"3":{"verse":3,"text":"Γενού εις εμέ τόπος οχυρός, διά να καταφεύγω πάντοτε· συ διέταξας να με σώσης, διότι πέτρα μου και φρούριόν μου είσαι."},"4":{"verse":4,"text":"Θεέ μου, λύτρωσόν με εκ δυνάμεως ασεβούς, εκ χειρός παρανόμου και αδίκου."},"5":{"verse":5,"text":"Διότι συ είσαι η ελπίς μου, Κύριε Θεέ· το θάρρος μου εκ νεότητός μου."},"6":{"verse":6,"text":"Επί σε επεστηρίχθην εκ της κοιλίας· συ είσαι σκέπη μου εκ των σπλάγχνων της μητρός μου· εις σε θέλει είσθαι πάντοτε ο ύμνος μου."},"7":{"verse":7,"text":"Ως τέρας κατεστάθην εις τους πολλούς· αλλά συ είσαι το δυνατόν καταφύγιόν μου,"},"8":{"verse":8,"text":"Ας εμπλησθή το στόμα μου από του ύμνου σου, από της δόξης σου, όλην την ημέραν."},"9":{"verse":9,"text":"Μη με απόρρίψης εν καιρώ γήρατος· όταν εκλείπη η δύναμίς μου, μη με εγκαταλίπης."},"10":{"verse":10,"text":"Διότι οι εχθροί μου λαλούσι περί εμού· και οι παραφυλάττοντες την ψυχήν μου συμβουλεύονται ομού,"},"11":{"verse":11,"text":"Λέγοντες, Ο Θεός εγκατέλιπεν αυτόν· καταδιώξατε και πιάσατε αυτόν, διότι δεν υπάρχει ο σώζων."},"12":{"verse":12,"text":"Θεέ, μη μακρυνθής απ' εμού· Θεέ μου, τάχυνον εις βοήθειάν μου."},"13":{"verse":13,"text":"Ας αισχυνθώσιν, ας εξαλειφθώσιν οι εχθροί της ψυχής μου· ας σκεπασθώσι από ονείδους και εντροπής οι ζητούντες το κακόν μου."},"14":{"verse":14,"text":"Εγώ δε πάντοτε θέλω ελπίζει, και θέλω προσθέτει επί πάντας τους επαίνους σου."},"15":{"verse":15,"text":"Το στόμα μου θέλει κηρύττει την δικαιοσύνην σου και την σωτηρίαν σου όλην την ημέραν· διότι δεν δύναμαι να απαριθμήσω αυτάς."},"16":{"verse":16,"text":"Θέλω περιπατεί εν τη δυνάμει Κυρίου του Θεού· θέλω μνημονεύει την δικαιοσύνην σου, σου μόνου."},"17":{"verse":17,"text":"Θεέ, συ με εδίδαξας εκ νεότητός μου· και μέχρι του νυν εκήρυττον τα θαυμάσιά σου."},"18":{"verse":18,"text":"Μη με εγκαταλίπης μηδέ μέχρι του γήρατος και πολιάς, Θεέ, εωσού κηρύξω τον βραχίονά σου εις ταύτην την γενεάν, την δύναμίν σου εις πάντας τους μεταγενεστέρους."},"19":{"verse":19,"text":"Διότι η δικαιοσύνη σου, Θεέ, είναι υπερυψωμένη· διότι έκαμες μεγαλεία Θεέ, τις όμοιός σου,"},"20":{"verse":20,"text":"όστις έδειξας εις εμέ θλίψεις πολλάς και ταλαιπωρίας, και πάλιν με ανεζωοποίησας και εκ των αβύσσων της γης πάλιν ανήγαγές με;"},"21":{"verse":21,"text":"Ηύξησας το μεγαλείόν μου και επιστρέψας με παρηγόρησας."},"22":{"verse":22,"text":"Και εγώ, Θεέ μου, θέλω δοξολογεί εν τω οργάνω του ψαλτηρίου σε και την αλήθειάν σου· εις σε θέλω ψαλμωδεί εν κιθάρα, Άγιε του Ισραήλ."},"23":{"verse":23,"text":"Θέλουσιν αγάλλεσθαι τα χείλη μου, όταν εις σε ψαλμωδώ· και η ψυχή μου, την οποίαν ελύτρωσας."},"24":{"verse":24,"text":"Έτι δε η γλώσσα μου όλην την ημέραν θέλει μελετά την δικαιοσύνην σου· διότι ενετράπησαν, διότι κατησχύνθησαν, οι ζητούντες το κακόν μου."}},"meta":{"connection":"GreVamvas","book_number":230,"chapter_number":71,"previous_chapter":{"connection":"GreVamvas","book_number":230,"chapter":70},"next_chapter":{"connection":"GreVamvas","book_number":230,"chapter":72}}}