{"chapter":{"1":{"verse":1,"text":"«Ψαλμός διά τον Σολομώντα.» Θεέ, δος την κρίσιν σου εις τον βασιλέα και την δικαιοσύνην σου εις τον υιόν του βασιλέως·"},"2":{"verse":2,"text":"Διά να κρίνη τον λαόν σου εν δικαιοσύνη και τους πτωχούς σου εν κρίσει."},"3":{"verse":3,"text":"Τα όρη θέλουσι φέρει ειρήνην εις τον λαόν και οι λόφοι δικαιοσύνην."},"4":{"verse":4,"text":"Θέλει κρίνει τους πτωχούς του λαού· θέλει σώσει τους υιούς των πενήτων και συντρίψει τον καταδυναστεύοντα."},"5":{"verse":5,"text":"Θέλουσι σε φοβείσθαι ενόσω διαμένει ο ήλιος και η σελήνη, εις γενεάς γενεών."},"6":{"verse":6,"text":"Θέλει καταβή ως βροχή επί θερισμένον λειβάδιον· ως ρανίδες σταλάζουσαι επί την γην."},"7":{"verse":7,"text":"Εν ταις ημέραις αυτού θέλει ανθεί ο δίκαιος· και αφθονία ειρήνης θέλει είσθαι εωσού μη υπάρξη η σελήνη."},"8":{"verse":8,"text":"Και θέλει κατακυριεύει από θαλάσσης έως θαλάσσης και από του ποταμού έως των περάτων της γης."},"9":{"verse":9,"text":"Έμπροσθεν αυτού θέλουσι γονυκλιτήσει οι κατοικούντες εν ερήμοις, και οι εχθροί αυτού θέλουσι γλείψει το χώμα."},"10":{"verse":10,"text":"Οι βασιλείς της Θαρσείς και των νήσων θέλουσι προσφέρει προσφοράς· οι βασιλείς της Αραβίας και της Σεβά θέλουσι προσφέρει δώρα."},"11":{"verse":11,"text":"Και θέλουσι προσκυνήσει αυτόν πάντες οι βασιλείς· πάντα τα έθνη θέλουσι δουλεύσει αυτόν."},"12":{"verse":12,"text":"Διότι θέλει ελευθερώσει τον πτωχόν κράζοντα και τον πένητα και τον αβοήθητον."},"13":{"verse":13,"text":"Θέλει ελεήσει τον πτωχόν και τον πένητα· και τας ψυχάς των πενήτων θέλει σώσει."},"14":{"verse":14,"text":"Εκ δόλου και εξ αδικίας θέλει λυτρόνει τας ψυχάς αυτών· και πολύτιμον θέλει είσθαι το αίμα αυτών εις τους οφθαλμούς αυτού."},"15":{"verse":15,"text":"Και θέλει ζη, και θέλει δοθή εις αυτόν από του χρυσίου της Αραβίας, και θέλει γίνεσθαι πάντοτε προσευχή υπέρ αυτού· όλην την ημέραν θέλουσιν ευλογεί αυτόν."},"16":{"verse":16,"text":"Δράξ σίτου εάν υπάρχη εν τη γη επί των κορυφών των ορέων, ο καρπός αυτού θέλει σείεσθαι ως ο Λίβανος· και οι κάτοικοι εν τη πόλει θέλουσιν εξανθήσει ως ο χόρτος της γης."},"17":{"verse":17,"text":"Το όνομα αυτού θέλει διαμένει εις τον αιώνα· το όνομα αυτού θέλει διαρκεί ενόσω διαμένει ο ήλιος· και οι άνθρωποι θέλουσιν ευλογείσθαι εν αυτώ· πάντα τα έθνη θέλουσι μακαρίζει αυτόν."},"18":{"verse":18,"text":"Ευλογητός Κύριος ο Θεός, ο Θεός του Ισραήλ, όστις μόνος κάμνει θαυμάσια·"},"19":{"verse":19,"text":"και ευλογημένον το ένδοξον όνομα αυτού εις τον αιώνα· και ας πληρωθή από της δόξης αυτού η πάσα γη. Αμήν, και αμήν."},"20":{"verse":20,"text":"Ετελείωσαν αι προσευχαί του Δαβίδ υιού του Ιεσσαί."}},"meta":{"connection":"GreVamvas","book_number":230,"chapter_number":72,"previous_chapter":{"connection":"GreVamvas","book_number":230,"chapter":71},"next_chapter":{"connection":"GreVamvas","book_number":230,"chapter":73}}}