{"chapter":{"1":{"verse":1,"text":"«Εις τον πρώτον μουσικόν, διά Ιεδουθούν. Ψαλμός του Ασάφ.» Η φωνή μου είναι προς τον Θεόν, και εβόησα· η φωνή μου είναι προς τον Θεόν, και έδωκεν εις εμέ ακρόασιν."},"2":{"verse":2,"text":"Εν ημέρα θλίψεώς μου εξεζήτησα τον Κύριον· εξέτεινον την νύκτα τας χείρας μου και δεν έπαυον· η ψυχή μου δεν ήθελε να παρηγορηθή."},"3":{"verse":3,"text":"Ενεθυμήθην τον Θεόν και εταράχθην· διελογίσθην, και ωλιγοψύχησε το πνεύμά μου. Διάψαλμα."},"4":{"verse":4,"text":"Εκράτησας τους οφθαλμούς μου εν αγρυπνία· εταράχθην και δεν ηδυνάμην να λαλήσω."},"5":{"verse":5,"text":"Διελογίσθην τας αρχαίας ημέρας, τα έτη των αιώνων."},"6":{"verse":6,"text":"Ανακαλώ εις μνήμην την ωδήν μου· την νύκτα διαλογίζομαι μετά της καρδίας μου, και το πνεύμά μου διερευνά·"},"7":{"verse":7,"text":"μήποτε ο Κύριος με αποβάλη αιωνίως, και δεν θέλει είσθαι ευμενής πλέον;"},"8":{"verse":8,"text":"ή εξέλιπε διαπαντός το έλεος αυτού; έπαυσεν ο λόγος αυτού εις γενεάν και γενεάν;"},"9":{"verse":9,"text":"Μήποτε ελησμόνησε να ελεή ο Θεός; μήποτε εν τη οργή αυτού θέλει κλείσει τους οικτιρμούς αυτού; Διάψαλμα."},"10":{"verse":10,"text":"Τότε είπα, Αδυναμία μου είναι τούτο· αλλοιούται η δεξιά του Υψίστου;"},"11":{"verse":11,"text":"Θέλω μνημονεύει τα έργα του Κυρίου· ναι, θέλω μνημονεύει τα απ' αρχής θαυμάσιά σου·"},"12":{"verse":12,"text":"και θέλω μελετά εις πάντα τα έργα σου, και περί των πράξεών σου θέλω διαλογίζεσθαι."},"13":{"verse":13,"text":"Θεέ, εν τω αγιαστηρίω είναι η οδός σου· τις Θεός μέγας, ως ο Θεός;"},"14":{"verse":14,"text":"Συ είσαι ο Θεός ο ποιών θαυμάσια· εφανέρωσας μεταξύ των λαών την δύναμίν σου."},"15":{"verse":15,"text":"Ελύτρωσας διά του βραχίονός σου τον λαόν σου, τους υιούς Ιακώβ και Ιωσήφ. Διάψαλμα."},"16":{"verse":16,"text":"Τα ύδατα σε είδον, Θεέ, τα ύδατα σε είδον και εφοβήθησαν· εταράχθησαν και αι άβυσσοι."},"17":{"verse":17,"text":"Πλημμύραν υδάτων έχυσαν αι νεφέλαι· φωνήν έδωκαν οι ουρανοί· και τα βέλη σου διεπέταξαν."},"18":{"verse":18,"text":"Η φωνή της βροντής σου ήτο εν τω ουρανίω τροχώ· εφώτισαν αι αστραπαί την οικουμένην· εσαλεύθη και έντρομος έγεινεν η γη."},"19":{"verse":19,"text":"Διά της θαλάσσης είναι η οδός σου και αι τρίβοι σου εν ύδασι πολλοίς, και τα ίχνη σου δεν γνωρίζονται."},"20":{"verse":20,"text":"Ωδήγησας ως πρόβατα τον λαόν σου διά χειρός Μωϋσέως και Ααρών."}},"meta":{"connection":"GreVamvas","book_number":230,"chapter_number":77,"previous_chapter":{"connection":"GreVamvas","book_number":230,"chapter":76},"next_chapter":{"connection":"GreVamvas","book_number":230,"chapter":78}}}