{"chapter":{"1":{"verse":1,"text":"«Μασχίλ του Ασάφ.» Άκουσον, λαέ μου, τον νόμον μου· κλίνατε τα ώτα σας εις τα λόγια του στόματός μου."},"2":{"verse":2,"text":"Θέλω ανοίξει εν παραβολή το στόμα μου· θέλω προφέρει πράγματα αξιομνημόνευτα, τα απ' αρχής·"},"3":{"verse":3,"text":"όσα ηκούσαμεν και εγνωρίσαμεν και οι πατέρες ημών διηγήθησαν εις ημάς."},"4":{"verse":4,"text":"Δεν θέλομεν κρύψει αυτά από των τέκνων αυτών εις την επερχομένην γενεάν, διηγούμενοι τους επαίνους του Κυρίου και την δύναμιν αυτού και τα θαυμάσια αυτού, τα οποία έκαμε."},"5":{"verse":5,"text":"Και έστησε μαρτύριον εν τω Ιακώβ και νόμον έθεσεν εν τω Ισραήλ, τα οποία προσέταξεν εις τους πατέρας ημών, να κάμνωσιν αυτά γνωστά εις τα τέκνα αυτών·"},"6":{"verse":6,"text":"διά να γνωρίζη αυτά η γενεά η επερχομένη, οι υιοί οι μέλλοντες να γεννηθώσι· και αυτοί, όταν αναστηθώσι, να διηγώνται εις τα τέκνα αυτών·"},"7":{"verse":7,"text":"διά να θέσωσιν επί τον Θεόν την ελπίδα αυτών, και να μη λησμονώσι τα έργα του Θεού, αλλά να φυλάττωσι τας εντολάς αυτού·"},"8":{"verse":8,"text":"και να μη γείνωσιν, ως οι πατέρες αυτών, γενεά διεστραμμένη και απειθής· γενεά, ήτις δεν εφύλαξεν ευθείαν την καρδίαν αυτής, και δεν εστάθη πιστόν μετά του Θεού το πνεύμα αυτής·"},"9":{"verse":9,"text":"ως οι υιοί του Εφραΐμ, οίτινες ώπλισμένοι, βαστάζοντες τόξα, εστράφησαν οπίσω την ημέραν της μάχης."},"10":{"verse":10,"text":"Δεν εφύλαξαν την διαθήκην του Θεού, και εν τω νόμω αυτού δεν ηθέλησαν να περιπατώσι·"},"11":{"verse":11,"text":"και ελησμόνησαν τα έργα αυτού και τα θαυμάσια αυτού, τα οποία έδειξεν εις αυτούς."},"12":{"verse":12,"text":"Έμπροσθεν των πατέρων αυτών έκαμε θαυμάσια, εν τη γη της Αιγύπτου, τη πεδιάδι Τάνεως."},"13":{"verse":13,"text":"Διέσχισε την θάλασσαν και διεπέρασεν αυτούς και έστησε τα ύδατα ως σωρόν·"},"14":{"verse":14,"text":"και ώδήγησεν αυτούς την ημέραν εν νεφέλη και όλην την νύκτα εν φωτί πυρός."},"15":{"verse":15,"text":"Διέσχισε πέτρας εν τη ερήμω και επότισεν αυτούς ως εκ μεγάλων αβύσσων·"},"16":{"verse":16,"text":"και εξήγαγε ρύακας εκ της πέτρας και κατεβίβασεν ύδατα ως ποταμούς."},"17":{"verse":17,"text":"Αλλ' αυτοί εξηκολούθουν έτι αμαρτάνοντες εις αυτόν, παροξύνοντες τον Ύψιστον εν ανύδρω τόπω·"},"18":{"verse":18,"text":"και επείρασαν τον Θεόν εν τη καρδία αυτών, ζητούντες βρώσιν κατά την όρεξιν αυτών·"},"19":{"verse":19,"text":"και ελάλησαν κατά του Θεού, λέγοντες, Μήπως δύναται ο Θεός να ετοιμάση τράπεζαν εν τη ερήμω;"},"20":{"verse":20,"text":"Ιδού, επάταξε την πέτραν, και έρρευσαν ύδατα και χείμαρροι επλημμύρησαν· μήπως δύναται να δώση και άρτον; ή να ετοιμάση κρέας εις τον λαόν αυτού;"},"21":{"verse":21,"text":"Διά τούτο ήκουσεν ο Κύριος και ωργίσθη· και πυρ εξήφθη κατά του Ιακώβ, έτι δε και οργή ανέβη κατά του Ισραήλ·"},"22":{"verse":22,"text":"διότι δεν επίστευσαν εις τον Θεόν, ουδέ ήλπισαν επί την σωτηρίαν αυτού·"},"23":{"verse":23,"text":"ενώ προσέταξε τας νεφέλας από άνωθεν και τας θύρας του ουρανού ήνοιξε,"},"24":{"verse":24,"text":"και έβρεξεν εις αυτούς μάννα διά να φάγωσι και σίτον ουρανού έδωκεν εις αυτούς·"},"25":{"verse":25,"text":"άρτον αγγέλων έφαγεν ο άνθρωπος· τροφήν έστειλεν εις αυτούς μέχρι χορτασμού."},"26":{"verse":26,"text":"Εσήκωσεν εν τω ουρανώ ανατολικόν άνεμον, και διά της δυνάμεως αυτού επέφερε τον νότον·"},"27":{"verse":27,"text":"και έβρεξεν επ' αυτούς κρέας ως το χώμα και πετεινά πτερωτά ως την άμμον της θαλάσσης·"},"28":{"verse":28,"text":"και έκαμε να πέσωσιν εις το μέσον του στρατοπέδου αυτών, κύκλω των σκηνών αυτών."},"29":{"verse":29,"text":"Και έφαγον και εχορτάσθησαν σφόδρα· και έφερεν εις αυτούς την επιθυμίαν αυτών·"},"30":{"verse":30,"text":"δεν είχον χωρισθή από της επιθυμίας αυτών, έτι ήτο εν τω στόματι αυτών βρώσις αυτών,"},"31":{"verse":31,"text":"και οργή του Θεού ανέβη επ' αυτούς, και εφόνευσε τους μεγαλητέρους εξ αυτών και τους εκλεκτούς του Ισραήλ κατέβαλεν."},"32":{"verse":32,"text":"Εν πάσι τούτοις ημάρτησαν έτι και δεν επίστευσαν εις τα θαυμάσια αυτού."},"33":{"verse":33,"text":"Διά τούτο συνετέλεσεν εν ματαιότητι τας ημέρας αυτών και τα έτη αυτών εν ταραχή."},"34":{"verse":34,"text":"Ότε εθανάτονεν αυτούς, τότε εξεζήτουν αυτόν, και επέστρεφον και από όρθρου προσέτρεχον εις τον Θεόν·"},"35":{"verse":35,"text":"και ενεθυμούντο, ότι ο Θεός ήτο φρούριον αυτών και ο Θεός ο Ύψιστος λυτρωτής αυτών."},"36":{"verse":36,"text":"Αλλ' εκολάκευον αυτόν διά του στόματος αυτών και διά της γλώσσης αυτών εψεύδοντο προς αυτόν·"},"37":{"verse":37,"text":"Η δε καρδία αυτών δεν ήτο ευθεία μετ' αυτού, και δεν ήσαν πιστοί εις την διαθήκην αυτού."},"38":{"verse":38,"text":"Αυτός όμως οικτίρμων συνεχώρησε την ανομίαν αυτών και δεν ηφάνισεν αυτούς· αλλά πολλάκις ανέστελλε τον θυμόν αυτού, και δεν διήγειρεν όλην την οργήν αυτού·"},"39":{"verse":39,"text":"και ενεθυμήθη ότι ήσαν σάρξ· άνεμος παρερχόμενος και μη επιστρέφων."},"40":{"verse":40,"text":"Ποσάκις παρώξυναν αυτόν εν τη ερήμω, παρώργισαν αυτόν εν τη ανύδρω,"},"41":{"verse":41,"text":"και εστράφησαν και επείρασαν τον Θεόν, και τον Άγιον του Ισραήλ παρώξυναν."},"42":{"verse":42,"text":"Δεν ενεθυμήθησαν την χείρα αυτού, την ημέραν καθ' ην ελύτρωσεν αυτούς από του εχθρού·"},"43":{"verse":43,"text":"πως έδειξεν εν Αιγύπτω τα σημεία αυτού και τα θαυμάσια αυτού εν τη πεδιάδι Τάνεως·"},"44":{"verse":44,"text":"και μετέβαλεν εις αίμα τους ποταμούς αυτών και τους ρύακας αυτών, διά να μη πίωσιν."},"45":{"verse":45,"text":"Απέστειλεν επ' αυτούς κυνόμυιαν και κατέφαγεν αυτούς, και βατράχους και εφάνισαν αυτούς."},"46":{"verse":46,"text":"Και παρέδωκε τους καρπούς αυτών εις τον βρούχον και τους κόπους αυτών εις την ακρίδα."},"47":{"verse":47,"text":"Κατηφάνισε διά της χαλάζης τας αμπέλους αυτών και τας συκαμίνους αυτών με πέτρας χαλάζης·"},"48":{"verse":48,"text":"και παρέδωκεν εις την χάλαζαν τα κτήνη αυτών και τα ποίμνια αυτών εις τους κεραυνούς."},"49":{"verse":49,"text":"Απέστειλεν επ' αυτούς την έξαψιν του θυμού αυτού, την αγανάκτησιν και την οργήν και την θλίψιν, αποστέλλων αυτά δι' αγγέλων κακοποιών."},"50":{"verse":50,"text":"Ήνοιξεν οδόν εις την οργήν αυτού· δεν εφείσθη από του θανάτου την ψυχήν αυτών, και παρέδωκεν εις θανατικόν την ζωήν αυτών·"},"51":{"verse":51,"text":"και επάταξε παν πρωτότοκον εν Αιγύπτω, την απαρχήν της δυνάμεως αυτών εν ταις σκηναίς του Χάμ·"},"52":{"verse":52,"text":"και εσήκωσεν εκείθεν ως πρόβατα τον λαόν αυτού και ώδήγησεν αυτούς ως ποίμνιον εν τη ερήμω·"},"53":{"verse":53,"text":"και ώδήγησεν αυτούς εν ασφαλεία, και δεν εδειλίασαν· τους δε εχθρούς αυτών εσκέπασεν η θάλασσα."},"54":{"verse":54,"text":"Και εισήγαγεν αυτούς εις το όριον της αγιότητος αυτού, το όρος τούτο, το οποίον απέκτησεν η δεξιά αυτού·"},"55":{"verse":55,"text":"και εξεδίωξεν απ' έμπροσθεν αυτών τα έθνη και διεμοίρασεν αυτά κληρονομίαν με σχοινίον, και εν ταις σκηναίς αυτών κατώκισε τας φυλάς του Ισραήλ."},"56":{"verse":56,"text":"Και όμως επείρασαν και παρώξυναν τον Θεόν τον ύψιστον και δεν εφύλαξαν τα μαρτύρια αυτού·"},"57":{"verse":57,"text":"αλλ' εστράφησαν και εφέρθησαν απίστως, ως οι πατέρες αυτών· εστράφησαν ως τόξον στρεβλόν·"},"58":{"verse":58,"text":"και παρώργισαν αυτόν με τους υψηλούς αυτών τόπους, και με τα γλυπτά αυτών διήγειραν αυτόν εις ζηλοτυπίαν."},"59":{"verse":59,"text":"Ήκουσεν ο Θεός και υπερωργίσθη και εβδελύχθη σφόδρα τον Ισραήλ·"},"60":{"verse":60,"text":"και εγκατέλιπε την σκηνήν του Σηλώ, την σκηνήν όπου κατώκησε μεταξύ των ανθρώπων·"},"61":{"verse":61,"text":"και παρέδωκεν εις αιχμαλωσίαν την δύναμιν αυτού και την δόξαν αυτού εις χείρα εχθρού·"},"62":{"verse":62,"text":"και παρέδωκεν εις ρομφαίαν τον λαόν αυτού και υπερωργίσθη κατά της κληρονομίας αυτού·"},"63":{"verse":63,"text":"τους νέους αυτών κατέφαγε πυρ, και αι παρθένοι αυτών δεν ενυμφεύθησαν·"},"64":{"verse":64,"text":"οι ιερείς αυτών έπεσον εν μαχαίρα, και αι χήραι αυτών δεν επένθησαν."},"65":{"verse":65,"text":"Τότε εξηγέρθη ως εξ ύπνου ο Κύριος, ως άνθρωπος δυνατός, βοών από οίνου·"},"66":{"verse":66,"text":"και επάταξε τους εχθρούς αυτού εις τα οπίσω· όνειδος αιώνιον έθεσεν επ' αυτούς."},"67":{"verse":67,"text":"Και απέρριψε την σκηνήν Ιωσήφ, και την φυλήν Εφραΐμ δεν εξέλεξεν."},"68":{"verse":68,"text":"Αλλ' εξέλεξε την φυλήν Ιούδα, το όρος της Σιών, το οποίον ηγάπησε."},"69":{"verse":69,"text":"Και ωκοδόμησεν ως υψηλά παλάτια το αγιαστήριον αυτού, ως την γην την οποίαν εθεμελίωσεν εις τον αιώνα."},"70":{"verse":70,"text":"Και εξέλεξε Δαβίδ τον δούλον αυτού και ανέλαβεν αυτόν εκ των ποιμνίων των προβάτων·"},"71":{"verse":71,"text":"Εξόπισθεν των θηλαζόντων προβάτων έφερεν αυτόν, διά να ποιμαίνη Ιακώβ τον λαόν αυτού και Ισραήλ την κληρονομίαν αυτού·"},"72":{"verse":72,"text":"Και εποίμανεν αυτούς κατά την ακακίαν της καρδίας αυτού· και διά της συνέσεως των χειρών αυτού ώδήγησεν αυτούς."}},"meta":{"connection":"GreVamvas","book_number":230,"chapter_number":78,"previous_chapter":{"connection":"GreVamvas","book_number":230,"chapter":77},"next_chapter":{"connection":"GreVamvas","book_number":230,"chapter":79}}}