{"chapter":{"1":{"verse":1,"text":"«Μασχίλ του Εθάν του Εζραΐτου.» Τα ελέη του Κυρίου εις τον αιώνα θέλω ψάλλει· διά του στόματός μου θέλω αναγγέλλει την αλήθειάν σου εις γενεάν και γενεάν."},"2":{"verse":2,"text":"Διότι είπα, το έλεός σου θέλει θεμελιωθή εις τον αιώνα· εν τοις ουρανοίς θέλεις στερεώσει την αλήθειάν σου."},"3":{"verse":3,"text":"Έκαμα διαθήκην μετά του εκλεκτού μου· ώμοσα προς Δαβίδ τον δούλον μου·"},"4":{"verse":4,"text":"Διαπαντός θέλω στερεώσει το σπέρμα σου, και θέλω οικοδομήσει τον θρόνον σου εις γενεάν και γενεάν. Διάψαλμα."},"5":{"verse":5,"text":"Και οι ουρανοί θέλουσιν υμνεί τα θαυμάσιά σου, Κύριε· και η αλήθειά σου θέλει εξυμνείσθαι εν τη συνάξει των αγίων."},"6":{"verse":6,"text":"Διότι τις εν τω ουρανώ δύναται να εξισωθή με τον Κύριον; Τις μεταξύ των υιών των δυνατών δύναται να ομοιωθή με τον Κύριον;"},"7":{"verse":7,"text":"Ο Θεός είναι φοβερός σφόδρα εν τη βουλή των αγίων και σεβαστός εν πάσι τοις κύκλω αυτού."},"8":{"verse":8,"text":"Κύριε Θεέ των δυνάμεων, τις όμοιός σου; δυνατός είσαι, Κύριε, και η αλήθειά σου είναι κύκλω σου."},"9":{"verse":9,"text":"Συ δεσπόζεις την έπαρσιν της θαλάσσης· όταν σηκόνωνται τα κύματα αυτής, συ ταπεινόνεις αυτά."},"10":{"verse":10,"text":"Συ συνέτριψας την Ραάβ ως τραυματίαν· διά του βραχίονος της δυνάμεώς σου διεσκόρπισας τους εχθρούς σου."},"11":{"verse":11,"text":"Σού είναι οι ουρανοί και σου η γη την οικουμένην και το πλήρωμα αυτής, συ εθεμελίωσας αυτά."},"12":{"verse":12,"text":"Τον βορράν και τον νότον, συ έκτισας αυτούς· Θαβώρ και Αερμών εις το όνομά σου θέλουσιν αγάλλεσθαι."},"13":{"verse":13,"text":"Έχεις ισχυρόν τον βραχίονα· κραταιά είναι η χειρ σου· υψηλή η δεξιά σου."},"14":{"verse":14,"text":"Η δικαιοσύνη και η κρίσις είναι η βάσις του θρόνου σου· το έλεος και η αλήθεια θέλουσι προπορεύεσθαι έμπροσθεν του προσώπου σου."},"15":{"verse":15,"text":"Μακάριος ο λαός ο γινώσκων αλαλαγμόν· θέλουσι περιπατεί, Κύριε, εν τω φωτί του προσώπου σου."},"16":{"verse":16,"text":"Εις το όνομά σου θέλουσιν αγάλλεσθαι όλην την ημέραν· και εις την δικαιοσύνην σου θέλουσιν υψωθή."},"17":{"verse":17,"text":"Διότι συ είσαι το καύχημα της δυνάμεως αυτών· και διά της ευμενείας σου θέλει υψωθή το κέρας ημών."},"18":{"verse":18,"text":"Διότι ο Κύριος είναι η ασπίς ημών· και ο Άγιος του Ισραήλ ο βασιλεύς ημών."},"19":{"verse":19,"text":"Ελάλησας τότε δι' οράματος προς τον όσιόν σου και είπας· έθεσα βοήθειαν επί τον δυνατόν· ύψωσα εκλεκτόν εκ του λαού·"},"20":{"verse":20,"text":"Εύρηκα Δαβίδ τον δούλον μου· με το έλαιον το άγιόν μου έχρισα αυτόν·"},"21":{"verse":21,"text":"η χειρ μου θέλει στερεόνει αυτόν· και ο βραχίων μου θέλει ενδυναμόνει αυτόν."},"22":{"verse":22,"text":"δεν θέλει υπερισχύσει εχθρός κατ' αυτού· ουδέ υιός ανομίας θέλει ταλαιπωρήσει αυτόν."},"23":{"verse":23,"text":"Και θέλω κατακόψει απ' έμπροσθεν αυτού τους εχθρούς αυτού· και τους μισούντας αυτόν θέλω κατατροπώσει."},"24":{"verse":24,"text":"Η δε αλήθειά μου και το έλεός μου θέλουσιν είσθαι μετ' αυτού· και εν τω ονόματί μου θέλει υψωθή το κέρας αυτού."},"25":{"verse":25,"text":"Και θέλω θέσει την χείρα αυτού επί την θάλασσαν, και επί τους ποταμούς την δεξιάν αυτού."},"26":{"verse":26,"text":"Αυτός θέλει κράξει προς εμέ, Πατήρ μου είσαι, Θεός μου και πέτρα της σωτηρίας μου."},"27":{"verse":27,"text":"Εγώ βεβαίως θέλω κάμει αυτόν πρωτότοκόν μου, Ύψιστον επί τους βασιλείς της γης."},"28":{"verse":28,"text":"Διαπαντός θέλω φυλάττει εις αυτόν το έλεός μου, και η διαθήκη μου θέλει είσθαι στερεά μετ' αυτού."},"29":{"verse":29,"text":"Και θέλω κάμει να διαμένη το σπέρμα αυτού εις τον αιώνα, και ο θρόνος αυτού ως αι ημέραι του ουρανού."},"30":{"verse":30,"text":"Εάν εγκαταλίπωσιν οι υιοί αυτού τον νόμον μου και εις τας κρίσεις μου δεν περιπατήσωσιν·"},"31":{"verse":31,"text":"Εάν παραβώσι τα διατάγματά μου και δεν φυλάξωσι τας εντολάς μου·"},"32":{"verse":32,"text":"Τότε θέλω επισκεφθή με ράβδον τας παραβάσεις αυτών και με πληγάς τας παρανομίας αυτών."},"33":{"verse":33,"text":"Το έλεός μου όμως δεν θέλω αφαιρέσει απ' αυτού, ουδέ θέλω ψευσθή κατά της αληθείας μου."},"34":{"verse":34,"text":"Δεν θέλω παραβή την διαθήκην μου, ουδέ θέλω αθετήσει ό,τι εξήλθεν εκ των χειλέων μου."},"35":{"verse":35,"text":"Άπαξ ώμοσα εις την αγιότητά μου, ότι δεν θέλω ψευσθή προς τον Δαβίδ."},"36":{"verse":36,"text":"Το σπέρμα αυτού θέλει διαμένει εις τον αιώνα και ο θρόνος αυτού ως ο ήλιος, ενώπιόν μου·"},"37":{"verse":37,"text":"Ως η σελήνη θέλει στερεωθή εις τον αιώνα και μάρτυς πιστός εν τω ουρανώ. Διάψαλμα."},"38":{"verse":38,"text":"Αλλά συ απέβαλες και εβδελύχθης, ωργίσθης κατά του χριστού σου·"},"39":{"verse":39,"text":"ηκύρωσας την διαθήκην του δούλου σου· εβεβήλωσας το διάδημα αυτού έως της γης."},"40":{"verse":40,"text":"Κατέβαλες πάντας τους φραγμούς αυτού· ηφάνισας τα οχυρώματα αυτού·"},"41":{"verse":41,"text":"διαρπάζουσιν αυτόν πάντες οι διαβαίνοντες την οδόν· κατεστάθη όνειδος εις τους γείτονας αυτού."},"42":{"verse":42,"text":"Ύψωσας την δεξιάν των εναντίων αυτού· εύφρανας πάντας τους εχθρούς αυτού·"},"43":{"verse":43,"text":"ήμβλυνας μάλιστα το κοπτερόν της ρομφαίας αυτού και δεν εστερέωσας αυτόν εν τη μάχη·"},"44":{"verse":44,"text":"Έπαυσας την δόξαν αυτού και τον θρόνον αυτού έρριψας κατά γης."},"45":{"verse":45,"text":"Ωλιγόστευσας τας ημέρας της νεότητος αυτού· ενέδυσας αυτόν με αισχύνην. Διάψαλμα."},"46":{"verse":46,"text":"Έως πότε, Κύριε; θέλεις κρύπτεσθαι διαπαντός; θέλει καίεσθαι ως πυρ η οργή σου;"},"47":{"verse":47,"text":"Μνήσθητι πόσον βραχύς είναι ο καιρός μου, εν τίνι ματαιότητι εποίησας πάντας τους υιούς των ανθρώπων."},"48":{"verse":48,"text":"Τις άνθρωπος θέλει ζήσει και δεν θέλει ιδεί θάνατον; τις θέλει λυτρώσει την ψυχήν αυτού εκ της χειρός του άδου; Διάψαλμα."},"49":{"verse":49,"text":"Που είναι τα ελέη σου τα αρχαία, Κύριε, τα οποία ώμοσας προς τον Δαβίδ εν τη αληθεία σου;"},"50":{"verse":50,"text":"Μνήσθητι, Κύριε, του ονειδισμού των δούλων σου, τον οποίον φέρω εν τω κόλπω μου υπό τοσούτων πολυαρίθμων λαών·"},"51":{"verse":51,"text":"με τον οποίον ωνείδισαν οι εχθροί σου, Κύριε· με τον οποίον ωνείδισαν τα ίχνη του χριστού σου."},"52":{"verse":52,"text":"Ευλογητός Κύριος εις τον αιώνα. Αμήν, και αμήν."}},"meta":{"connection":"GreVamvas","book_number":230,"chapter_number":89,"previous_chapter":{"connection":"GreVamvas","book_number":230,"chapter":88},"next_chapter":{"connection":"GreVamvas","book_number":230,"chapter":90}}}