{"xml":"<p ><div><b>«Укрепляясь всякой силою»</b>. Здесь (Павел) говорит об искушениях и гонениях: молимся, <i>«чтобы вы исполнялись,</i> <b>укрепляясь</b>», чтобы, то есть, вы не предались нерадению и отчаянию. «По могуществу славы Его». Чтобы вы восприняли, говорит, такое рвение, какое прилично приписать силе славы Его. «<b>Во всяком терпении» </b> . Смысл этих слов такой: мы усиленно молимся, говорит, чтобы вы вели жизнь добродетельную и достойную вашего звания, и стояли твердо, как следует укрепляемые от Бога. Поэтому пока еще не касается догматов, но вращается в жизни, в которой не видел ничего, заслуживающего обвинения, и, похвалив их, за что надлежало, потом уже переходить к обвинению. <br /> Так поступает он и везде: когда пишет к кому-либо, намереваясь за одно обвинить, а за другое и похвалить, то прежде хвалит и потом уже переходит к обвинениям; прежде располагает к себе слушателя и ограждает обвинение от всякого подозрения, показывая, что он хотел все только хвалить, и что лишь по необходимости входить в эти обвинительные рассуждения. Так поступает он и в первом послании к Коринфянам (1 Кор. 5): воздав им множество похвал за то, что они любят его, он потом, начав от блудника, переходить к обвинению. Но и в послании к галатам – уже не так, а напротив; впрочем, кто глубже исследует, тот найдет, что и это обвинение предполагает похвалу. Так как в то время нельзя было сказать ни о каком добром их поступке, а обвинение было велико, все развратились, и имели силу перенести (обвинение), то он начинает обвинением, говоря: «<i>Удивляюсь</i>» (<a href=\"/bible/?b=550&c=1&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Удивляюсь, что вы от призвавшего вас благодатью Христовою так скоро переходите к иному благовествованию,</span></span>Гал. 1:6</a>), – что также есть похвала, – а потом хвалить их не за настоящее, а за прошедшее, говоря: <i>«если бы возможно было, вы исторгли бы очи свои и отдали мне»</i> (<a href=\"/bible/?b=550&c=4&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Как вы были блаженны! Свидетельствую о вас, что, если бы возможно было, вы исторгли бы очи свои и отдали мне.</span></span>Гал. 4:15</a>).<br /> <i>«Принося плод»</i>, говорит – это о делах; «<b>укрепляясь</b>» – это об искушениях. «<b>Во всяком терпении</b>», то есть, в долготерпении друг к другу, а в терпении относительно внешних, так как долготерпение бывает там, где можно бы и отомстить, а терпение там, где месть невозможна. Потому Богу никогда не приписывается терпение, а долготерпение всегда. Так говорит этот блаженный, пиша и в другом месте: «<i>Или пренебрегаешь богатство благости, кротости и долготерпения Божья»</i> (<a href=\"/bible/?b=520&c=2&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Или пренебрегаешь богатство благости, кротости и долготерпения Божия, не разумея, что благость Божия ведет тебя к покаянию?</span></span>Рим. 2:4</a>)? «<b>Во всяком»</b>. Не то, что теперь только, а после уже нет. <b>«Во всякой, – </b>говорит<b>, – премудрости и разумении духовном»,</b> – так как иначе нельзя познать волю Его. Хотя и думали они, что знают волю Божью, но это была мудрость не духовная. <b>«По могуществу Его».</b> Велико утешение. Не сказал: по сил, но – по державе, что больше. «<b>По могуществу, – </b>говорит<b>, – славы Его»</b>, так как везде владычествует слава Божья. Уже тем был утешен, что вы, терпя поношение, снова ходите достойно Господа. Это говорит он о Сыне, Который владычествует всюду – и на небе, и на земле, слава Которого всюду царить. Не просто говорит: смогли, но: смогли, как свойственно рабам столь сильного Владыки.<br /><b>«Во всяком терпении, – </b>говорит<b>, и великодушии с радостью, </b><i>благодаря Бога».</i> Намереваясь потом убеждать их, он вначале не упомянул, что отложено им в будущем, а только намекнул об этом, говоря:<i> «в надежде на уготованное вам на небесах»</i>; здесь же упоминает о том, что уже было, потому что это служить причиной того. Так поступает он и во многих случаях, потому что сбывшемуся уже больше верят, и сбывшееся больше занимает слушателя. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=580&c=1&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=580&c=1&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}