{"xml":"<p ><div><b> \"Избавившего нас\",</b> – говорит, – <b>\"от власти тьмы\"</b>. Все зависит от Него – и это дать, и то, потому что ни у кого из нас нет доброго дела. <b>\"От власти тьмы\"</b>, – говорит, то есть, от заблуждения и от власти дьявола. Не сказал просто: от тьмы, но от власти, так как (дьявол) над нами имеет великую силу и господствует. Тяжко быть и просто под дьяволом, а (под дьяволом) со властью – и того тяжелее. \"<b>И введшего\", – </b>говорит<b>, – \"в Царство возлюбленного Сына Своего\"</b> . Итак, (Господь) явил Свое человеколюбие не в освобождении только нас от тьмы. Великое конечно дело и освободиться от тьмы; но быть введенным в царство еще больше. Смотри же, как многосложен дар: Он освободил нас, лежащих на дне, и не только освободил, но и перевел в царство. <b>\"Избавившего нас\".</b> Не сказал – изверг, но – избавил (έρρύσατο, исторг), показывая с одной стороны несчастное состоите наше и плен тех, с другой – беспрепятственность силы Божьей. \"И введшего\", – говорит, как бы кто воина перевел с места на место. И не сказал – перевел, или – переместил, так как всем этим выражалось бы переложение, а не перехождение, но – переставил, – так что это было и нашим и Его делом. <b>\"В Царство возлюбленного Сына Своего\"</b>. Не просто сказал: в царство небесное, но сообщил слову большую важность, назвав (царство небесное) царством Сына, потому что нет похвалы больше этой, как и в другом месте он и говорит:<i> \"Если терпим, то с Ним и царствовать будем\" </i>(<a href=\"/bible/?b=620&c=2&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> если терпим, то с Ним и царствовать будем; если отречемся, и Он отречется от нас;</span></span>2 Тим. 2:12</a>). Того же удостоил нас, говорит, чего и Сына, и к этому еще прибавил – возлюбленного. Омраченных врагов вдруг переставил туда, где Сын, облек одинаковой с Ним честью. Не удовлетворился и этим одним, но, чтобы показать великость дара, не счел достаточным сказать – царство, а прибавил еще – Сына; и этого не довольно, – присоединил – возлюбленного; даже и этим не ограничился, но показал (божественное) достоинство Его естества. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=580&c=1&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=580&c=1&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}