{"xml":"<p ><div>Что скажут здесь последователи Павла самосатского? Все через Него произошло: вот ведь сказано, что \"<b>ибо Им создано все</b>\". И еще (апостол) сказал: \"<b>Что на небесах и что на земле</b>\". То, в чем можно было усомниться, он поставил наперед, а затем присоединяет: \"<b>видимое и невидимое</b>\"; под невидимым разумея душу, а под видимым – всех людей. То, чему все верили, он опускает, а то, в чем сомневались, он ставить на вид. Затем говорит: \"<b>Престолы ли, господства ли, начальства ли, власти ли</b>\". Слово: \"ли\" обнимает все; но ко властям он не мог сопричислить и Духа, а через высшее мог обозначить и низшее. \"<b>Все</b>\", – говорит, – \"<b>Им и для Него создано</b>\". Таким образом \"<b>Им</b>\" значит то же, что и \"для Него\", потому что сказавши: \"Им\" (εν αϋτψ), он прибавил: \"<b>и для Него</b>\" (δι αυτόν). А что значит: \"на Нем\" (εις αυτόν)? Это значит: на Нем утверждается (εις αυτόν χρέματαί) сущность всего. Он не только привел это из небытия в бытие, но и теперь содержит это, так что если бы что-нибудь изъято было из Его промысла, разрушилось бы и погибло. Но (апостол) не сказал: содержит, – это было бы несколько погрубее, – он употребил выражение более тонкое: на Нем утверждается, потому что достаточно только опереться на Него, а Он уж поддержит и крепко сдержит. Таким образом и название: \"<i>первенец</i>\" употребляется в том же значении, как – составляющий опору. Но это показывает не то, будто Он подобосущен тварям, а то, что все существует Им и через Него. Так и в другом месте, говоря: \"<i>Положил основание</i>\" (<a href=\"/bible-index/bible/?b=530&c=3&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Я, по данной мне от Бога благодати, как мудрый строитель, положил основание, а другой строит на <i>нем</i>; но каждый смотри, как строит.</span></span>1 Кор. 3:10</a>), говорит не о сущности, а о действии. Чтобы ты не подумал, что Он служебное орудие, (апостол) говорит, что Он это содержит, а это не мене значит, чем самое творение, для нас даже и более, так как первое соединено с искусством, а последнее нет: содержимое Им не разрушается. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=580&c=1&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=580&c=1&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}