{"xml":"<p ><div>Этими словами он предохраняет их от беспечности. И не просто сказал: «<b>пребываете</b>», потому что есть пребывание шаткое и колеблющееся, и есть стояние и пребывание твердое. «<b>Если только пребываете, – </b>говорит<b>, – тверды и непоколебимы»</b>. О, какой он употребил оборот речи! Не только не колеблющиеся, говорит, но и непоколебимы. И смотри: он пока ничего не требует тяжелого, ничего трудного, а лишь веры и надежды, – как бы так говорит: если вы пребудете в вере, то надежда на получение будущих благ несомненна. Здесь возможно (не усомниться); но в добродетели невозможно хотя бы несколько не поколебаться; таким образом это нетрудно. <b>«От надежды благовествования, – </b>говорит<b>, – которое вы слышали, которое возвещено всей твари поднебесной»</b>. Но что такое упование благовествования, как не Христос? Он есть мир наш, и Он все это сделал; а потому, кто приписывает это другим, тот уклонился (от истины), и если Он не верует во Христа, то все потерял. «<b>Слышали</b>», – говорит. Он опять призывает во свидетели их, а потом всю вселенную. Он не говорит: (благовествования) проповедуемого, но – «<b>возвещено</b>», в которое уже уверовали. Так он сделал и в начале, желая свидетельством многих. утвердить и их. <b>«Которого я, Павел, сделался служителем»</b>. И это он делает для удостоверения. <b>«Я, – </b>говорит<b>, – Павел, сделался служителем»</b>: а он имел большую важность, так как был всюду прославляем, и был учителем вселенной.<br />См. <a href=\"/bible-index/bible/?b=580&c=1&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> которой сделался я служителем по домостроительству Божию, вверенному мне для вас, <i>чтобы</i> исполнить слово Божие,</span></span>Кол. 1:25</a></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=580&c=1&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=580&c=1&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}