{"xml":"<p ><div> Какая здесь связь? Как будто незаметна, но в самом деле большая. И «<i>служителем</i>», говорит, вместо того, чтобы сказать: я ничто не ввожу сам от себя, и возвещаю учение другого; я так верю, что и страдаю из-за Него же, и не только страдаю, а и радуюсь в страданиях, взирая на то, чего ожидаем в будущем; и страдаю не за себя, а за вас. <b> «И восполняю,</b> – говорит, – <b> недостаток в плоти моей скорбей Христовых».</b> Мне кажется, он сказал великое; но это не по дерзости, – нет! – а по сильной любви ко Христу. Он не хочет, чтобы эти скорби присваивались ему, а Христу; и сказал таким образом потому, что желал привлечь их (слушателей) ко Христу. «И все что я страдаю, – говорит, – ради Него страдаю». Поэтому не мне воздавайте благодарность, а Ему: Он терпит это. Это подобно тому, как если бы кто, будучи к кому-нибудь послан, попросил другого, сказав: прошу тебя, поди вместо меня к такому-то, и последний после того сказал бы: я делаю это вот для кого. Так он не стыдится и эти страдания приписывать Ему, потому что (Христос) не только умер за нас, но и после смерти готов страдать ради нас. (Апостол) желал и постарался доказать, что (Христос) и теперь собственным Своим телом подвергает Себя опасности ради Церкви. К этому направлена его речь, т. е., что вы не нами бываете приводимы, а Им, хотя делаем это мы, – мы приняли на себя не свое дело, а Его. Это все равно, как если бы какой-нибудь отряд находился в битве под защитой военачальника; а потом, в отсутствии последнего, второстепенный военачальник стал бы принимать на себя направленные против него удары до окончания сражения. А что (апостол) действительно за Него (Христа) это делал, об этом послушай, как он сам говорит: <b>«За Тело Его»,</b> желая этим сказать, что я не вам угождаю, а Христу, потому что терплю за Него то, что должно было терпеть Ему. Посмотри, как много он высказывает, обнаруживая сильную любовь. Как во втором послании к Коринфянам он писал: <i>«Давшего нам служение примирения»</i> (<a href=\"/bible/?b=540&c=5&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Все же от Бога, Иисусом Христом примирившего нас с Собою и давшего нам служение примирения,</span></span>2 Кор. 5:18</a>), и еще: <i>«От имени Христова просим: примиритесь с Богом»</i> (<a href=\"/bible/?b=540&c=5&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Итак мы - посланники от имени Христова, и как бы Сам Бог увещевает через нас; от имени Христова просим: примиритесь с Богом.</span></span>2 Кор. 5:20</a>), – так и здесь, чтобы более привлечь их, говорит то же: «Ради Него страдаю», т. е., хотя Тот, кто должен вам, и удалился, но я отдаю Его долг. Вот и «недостаток» он говорит с целью показать, что, по его мнению, Христос еще не все претерпел. За вас, говорит, Он и по смерти страдает, если требует нужда. То же он представляет иначе и в послании к Римлянам, говоря: <i>«Который... и молится за нас»</i> (<a href=\"/bible/?b=520&c=8&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Тот, Который Сына Своего не пощадил, но предал Его за всех нас, как с Ним не дарует нам и всего?</span></span>Рим. 8:32</a>, 34), показывая, что Он не удовольствовался только смертью, а и после того Делает за нас бесконечно многое. Таким образом он говорит это не для собственного превозношения, но желая показать, что Христос и доселе заботится о них, а для удостоверения в своих словах прибавляет: <b>«за Тело Его».</b> Что это действительно так, что здесь нет никакой несообразности, видно из того самого, что это делается <b>«За Тело Его».</b> Видишь, какая связь между нами и Им?<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=580&c=1&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=580&c=1&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}