{"xml":"<p ><div><b>«Который и известил нас, – </b>говорит<b>, – о вашей любви в духе»</b>, т. е. духовную любовь к нам. Если же он – служитель Христов, то как вы говорите, что приведены через ангелов? <b>«Который и известил нас, – </b>говорит<b>, – о вашей любви в духе»:</b> это любовь дивная и твердая, тогда как другие носят только имя любви. Некоторые бывают не таковы; но это – не дружба, а потому и легко расторгается.<br /> Много есть случаев приобретать дружбу; о постыдных мы теперь упоминать не будем, – никто ведь не станет возражать против того, что они дурны, – но, если хотите, выведем наружу случаи естественные и житейские. Житейские бывают, например, те, когда кто-либо получает (от другого) нечто доброе, приобретает друга от предков, разделяет с кем-нибудь трапезу или путешествие, либо живет в соседстве. Хороши и эти случаи. К ним относится также одинаковость занятий, хотя тут не бывает искренности, тут – место ревности и зависти. Естественные же случаи дружбы, например, отца к сыну, сына к отцу, брата к брату, дела к внуку, матери к детям, – прибавим, если угодно, – и жены к мужу, – потому что все случаи брачные принадлежать к числу житейских и земных. Последние кажутся сильнее первых; говорю – кажутся, потому что часто преодолеваются первыми: иногда друзья (по житейским отношениям) бывают искреннее расположены, чем братья (к братьям) и сыновья к отцам; иной, и состоя в родстве, не поможет, а иной, не будучи и знаком, придет и поможет. <br /> Но любовь духовная – выше всякой другой любви, она, точно какая-то царица, владычествует над своими, и потому блистательнее (их) одета; ничто земное не рождает ее, как ту, – ни привычка, ни благодеяние, ни природа, ни время; она нисходить свыше, с небес. И что удивительного, если для своего существования она не имеет нужды в благодеянии, если и от злостраданий не гибнет? А что она более той, выслушай слова Павла: <i>«Я желал бы сам быть отлученным от Христа за братьев моих»</i> (<a href=\"/bible-index/bible/?b=520&c=9&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> я желал бы сам быть отлученным от Христа за братьев моих, родных мне по плоти,</span></span>Рим. 9:3</a>). Какой отец пожелал бы (ради детей) быть в несчастии? И опять: <i>«Разрешиться и быть со Христом, потому что это несравненно лучше; а оставаться во плоти нужнее для вас»</i> (<a href=\"/bible-index/bible/?b=570&c=1&s=23&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Влечет меня то и другое: имею желание разрешиться и быть со Христом, потому что это несравненно лучше;</span><span class=\"verse-text\"><span class=\"align-super\">24</span> а оставаться во плоти нужнее для вас.</span></span>Флп. 1:23-24</a>). Какая мать решилась бы сказать это, выражая пренебрежние к детям? И опять послушай, что говорит: <i>«Быв разлучены с вами на короткое время лицом, а не сердцем» </i>(<a href=\"/bible-index/bible/?b=590&c=2&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Мы же, братия, быв разлучены с вами на короткое время лицем, а не сердцем, тем с большим желанием старались увидеть лице ваше.</span></span>1 Фес. 2:17</a>). Там отец, будучи оскорблен, прекращает дружбу; а здесь не так здесь он идет к побивавшим его камнями, с целью благодетельствовать им. Нет ничего, подлинно ничего столь крепкого, как узы духа. Кто становится другом, получая благодеяния, тот, если они не будут непрерывны, сделается врагом; кто стал неразлучен по привычке, тот, когда привычка прервется, погашает дружбу. Жена, когда (между супругами) происходить драка, оставляет мужа и прекращает любовь; сын, когда видит, что отец его долго живет, начинает тяготиться. Но в любви духовной нет ничего такого: она ничем таким не разрушается, так как и составь ее не таков. Ни время, ни долгий путь (жизни), ни злострадание, ни выслушивание неприятностей, ни гнев, ни оскорбление, – ничто не проникает в эту любовь и не может разрушить ее. Знай, – Моисей побиваем был камнями (от евреев) и просил за них (Исх. 17). Какой отец сделал бы это за (сына) бросившего в него камень? Напротив, не напал ли бы он на него сам? Этой-то дружбы духовной должны мы искать, потому что она крепка и неразрывна, а не (дружбы) застольной, которую туда (в жизнь духа) и вводить возбраняется. Послушай, в самом деле, что говорит Христос в Евангелии: <i>«Не зови друзей твоих,... ни соседей богатых,... когда делаешь пир, зови нищих, увечных, хромых»</i> (<a href=\"/bible-index/bible/?b=490&c=14&s=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Сказал же и позвавшему Его: когда делаешь обед или ужин, не зови друзей твоих, ни братьев твоих, ни родственников твоих, ни соседей богатых, чтобы и они тебя когда не позвали, и не получил ты воздаяния.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Но, когда делаешь пир, зови нищих, увечных, хромых, слепых,</span></span>Лк. 14:12-13</a>). И это справедливо, – потому что за них (назначена) великая награда. Но ты но можешь, ты не в силах пировать с хромыми и слепыми, ты почитаешь это тяжелым и скучным? Не следовало бы, конечно (избегать этого); впрочем в этом нет необходимости: если уже ты не сажаешь их с собою, то посылай к ним кушанья с своего стола. Ведь кто пригласил друзей, тот не сделал ничего великого, и здесь уже получил награду; а кто приглашает маломощного и бедного, тот иметь своим должником Бога. <br /> Итак, мы должны скорбеть не о том, что не получаем здесь (воздаяния), а о том, что получаем, потому что там уже не получим. Или, что то же, если человек воздаст, Бог не воздаст; а если не воздаст человек, воздаст Бог. Постараемся же благодетельствовать не тем, которые могут воздать нам, и благодетельствовать не с такими надеждами: это – холодный расчет. Если приглашаешь друга, то приобретаешь благодарность до вечера, следовательно эта временная дружба истрачивается скорее издержек: если же зовешь бедного и маломощного, то благодарность никогда не гибнет, потому что (в этом случае) ты имеешь должником Бога, который всегда помнить и никогда не забывает. И как велика, скажи мне, мелочность души – не смочь посидеть с бедными! Что говоришь ты? Бедный нечист, грязен? Так умой его, и потом веди за свою трапезу. У него изорванная одежда? Перемени же ее и дай ему чистое платье.<br /> Не видишь ли, сколько тут пользы? Через него приходить к тебе Христос, и ты из-за него уничижаешь Христа? Приглашая к трапезе Царя, ты в лице бедных боишься Его? Пусть будут поставлены два стола, и один будет полон этими – слепыми, сгорбленными, хромыми, не имеющими те руки, те голени, не обутыми, покрытыми только верхней одеждой, да и то изорванной: а за другим пусть сядут вельможи, военачальники, местоблюстители, великие правители, облеченные дорогими одеждами и тонкими тканями, и опоясанные золотыми поясами. Опять, там – на трапезе бедных пусть не будет ни серебра, ни изобилия вина, а лишь сколько нужно, чтобы развеселить человека, кубки же и прочие сосуды пусть будут только стеклянные; напротив здесь – на трапезе богатых все сосуды пускай будут из серебра и золота, а полукруглый стол пусть будет такой, что одному нельзя будет и снести его, и только два прислужника едва смогут его двинуть, пусть и чаша будет вызолоченная, весом в пол-таланта, так чтобы с трудом могли нести ее два юноши, пускай также стоить здесь целый ряд амфор, блестящих не серебром, но гораздо лучше – золотом, и полукруглый стол пусть будет весь накрыть мягкой скатертью. Опять – здесь пускай стоит много слуг, разукрашенных нарядами не меньше, чем возлежащие, и пусть будут они блистательно одеты, в широких шароварах, прекрасны видом, цветущи возрастом, сильные и полнотелые; а там пускай стоять только два служителя, поправшие всякую пышность. И пред этими пусть будет поставлено много дорогих кушаний, а пред теми лишь столько, сколько нужно для утоления голода и подкрепления (человека). Довольно ли сказал я? Надлежащим ли образом приготовлены обе трапезы? нет ли в чем недостатка? Не думаю; я коснулся и гостей, и многоценности сосудов, и убранств, и яств. Впрочем, если что и пропустили мы, то пропущенное найдем в дальнейшей речи. <br /> Итак, когда та и другая трапеза получила у нас приличный вид, – посмотрим, где вы возляжете. Я-то пойду туда, где сидят слепые и хромые; а многие из вас изберут, быть может, эту торжественную и блестящую трапезу военачальников. Посмотрим же, которая исполнена большего удовольствия. Будущего мы не станем еще исследовать, потому что в будущем-то преимуществует моя. Почему? Потому что за нею будет возлежать Христос, а за этой – люди, за той Владыка, а за этой рабы. Но об этом пока не будем говорит, а посмотрим, за которой трапезой больше удовольствия в настоящем. И с этой стороны удовольствие (сидеть с бедными) более велико: возлежание за трапезой с царем приносить конечно больше удовольствия, чем возлежание с рабами; но исключим это и исследуем дело само по себе. Я и другие, вместе со мною избравшие эту трапезу, с большой свободой и смелостью будем обо всем говорит и слушать друг друга; а вы, страшась и трепеща, и стыдясь совозлежащих, не дерзнете даже протянуть руку, точно пришли не на обед, а в школу, и точно трепещете пред жестокими господами. Не так бывает у тех. Но какая великая честь, скажешь ты! Да, я пользуюсь большей честью. Ваше ничтожество тогда-то резко и обнаруживается, когда, принимая участие в этой трапезе, вы говорите рабски, потому что раб тогда-то особенно и является рабом, когда возлежит за трапезой с господином. Находясь там, где ему не следует быть, он через это сближение не столько получает чести, сколько, подвергается унижению, – тогда именно он и бывает очень унижаем. И раба увидишь ты славным, когда он – сам по себе, и бедного славным, когда он – сам по себе, а не тогда, когда идет рядом с богатым. Низкое тогда является низким, когда стоить подле высокого: от сравнения низкое становится ниже, а не выше. Таким же образом возлежание с теми за трапезой ничтожнее делает вас, а не нас. Мы имеем преимущество пред вами в двух отношениях, – в свободе и чести, с которыми, когда Дело идет об удовольствии, ничто сравниться не может. Лучше соглашусь я питаться хлебом, наслаждаясь свободой, чем многочисленными кушаньями, терпя рабство. <i>«Лучше, </i>– говорит (Премудрый), – <i>блюдо зелени, и при нем любовь, нежели откормленный бык, и при нем ненависть»</i> (<a href=\"/bible-index/bible/?b=240&c=15&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Лучше блюдо зелени, и при нем любовь, нежели откормленный бык, и при нем ненависть.</span></span>Притч. 15:17</a>). Ставшие в ряд нахлебников или сделавшиеся еще хуже их, что ни говорили бы, необходимо должны либо хвалить присутствующих, либо оскорблять их. Они, хотя со стыдом и досадой, все же имеют смелость говорит; а у вас нет и этого. Таково ваше ничтожество: вы боитесь и ползаете, а чести никакой. Итак, та трапеза лишена всякого удовольствия; а эта напротив исполнена всяческой утехи.<br /> Но исследуем и самое свойство кушаний. Там, хотя и не хочешь, по необходимости вредишь себе множеством вина; а здесь, кто не желает, может не есть и не пить. Таким образом там и предшествующее чувство унижения, и последующая за пресыщением тягость уничтожают удовольствие, возбуждаемое качеством кушаний. А действительно, пресыщение не менее, чем голод, даже гораздо сильнее, разрушает тела и подвергает их болезням. Дай мне кого хочешь, я скорее расторгну его пресыщением, чем голодом: бесспорно последний сноснее первого. Голод можно перенести дней двадцать; а пресыщения не перенести и два дня. Непрестанно борясь с голодом, поселяне пользуются здоровьем и не нуждаются во врачах; а этого, разумею пресыщения, не могут выдержать и те, которые то и дело призывают врачей, – или, лучше сказать, тиранство его часто посрамляет их помощь. Итак, что касается до удовольствия, – трапеза бедных имеет преимущество. Если быть в чести приятнее, чем в бесчестии, иметь власть приятнее, чем подчиняться, сохранить смелость приятнее, чем трепетать и бояться, наслаждаться, сколько нужно, приятнее, чем свыше меры погружаться в волнах роскоши, – то в отношении к удовольствию это трапеза лучше той. Лучше она и по отношению к издержкам: та разорительна, а эта нет. Но что? Возлежащим ли только приятнее эта трапеза, или и приглашающему приносит она больше удовольствии, чем та? Вот то, о чем особенно спрашивается. <br /> Созывающий (знатных) приготовляется за много дней, принужден бывает хлопотать, заботиться и беспокоиться, забыть сон ночью и отдых днем, должен о многом думать сам с собою, разговаривать с поварами, с пекарями, с устроителями трапезы. Потом, когда наступил назначенный день, видишь, что он более беспокоен, чем тот, кто вступает в бой, как бы не случилось чего непредвиденного, как бы не стали говорит худо, как бы не нажить многих обвинителей. Напротив этот (приглашающий бедных), приготовляя трапезу по-домашнему и не тревожась о ней за много дней, свободен от всех таких забот и хлопот. И после этого, тот немедленно лишается благодарности, а этот имеет своим должником Бога и питается благими надеждами, находя в своей трапезе пищу для ежедневного ликования. Хлеб иждивается, а благость не иждивается, но ежедневно радует и веселит более, чем (сколько веселятся люди) обильно напояемые вином. Ничто столько не питает души, как добрая надежда и чаяние благ. Но посмотрим еще, что следует за этим. Там – флейты, цитры и свирели; здесь – ни одной неприличной песни, – а что? – гимны и псалмопения; там воспеваются демоны, здесь – Бог, Владыка всяческих. Смотри, сколько благодарности здесь, и сколько непризнательности и бесчувственности там. Скажи мне: Бог напитал тебя Своими благами, и напитавшись, надобно бы благодарить Его; а ты вводишь демонов? Ведь под свирель распеваются песни демонам. Надлежало бы сказать: благословен Ты, Господи, что напитал меня Твоими благами; а ты, будто какая не знающая чести собака, даже не помнишь (о Боге), а вводишь демонов? Да и собаки, – получают ли что, или не получают, – ласкаются к домашним; а у тебя и этого нет. Собака, и ничего не получая, ласкается к господину; а ты, и получая, лаешь на него. Опять, – собака, и благодетельствуемая чужим, не оставляет от того вражды к нему и не вступает с ним в дружбу; а ты, и терпя от демонов бесчисленные злодеяния, вводишь их на обеды. Поэтому ты вдвое хуже собаки. <br /> Кстати вспомнил я теперь о собаках, применительно к людям, благодарным за получаемое ими добро. Устыдитесь, прошу вас, собак, которые и голодая ласкаются к господам, тогда как ты, слыша, что кому-нибудь послужил демон, тотчас оставляешь Господа, о, бессмысленнейший собаки! Но блудницы, говоришь, возбуждают, когда смотрят на них, удовольствие. Какое удовольствие? Не всяческое ли бесчестие? Дом твой сделался домом непотребства, бешенства и неистовства, – и ты не стыдишься называть это удовольствием? Ведь если позволительно наслаждаться всеми удовольствиями, то величайшим срамом будет и происходящее от них огорчение. Каким образом? Не тяжко ли дом свой сделать непотребным, и наслаждаться удовольствием, подобно свиньям, валяющимся в грязи? Если же это так только по наружности, то опять великое горе, потому что воззрение – не удовольствие, когда за ним не следует дело, но большее пожелание и сильнейший огонь. А хочешь ли знать конец? Те, вставая из-за стола, уподобляются неистовым и беснующимся, обнаруживают дерзость, задорливость, и бывают смешны даже для рабов, так как и домочадцы выходят трезвыми, а они пьяными. Какой срам! Здесь же, напротив, не бывает ничего такого, – здесь обедавшие, заключив трапезу благодарением, возвращаются в свои дома и радостно засыпают, радостно пробуждаются и бывают свободны от всякого стыда и ответственности.<br /> Если хочешь видеть и самих званных, то увидишь их такими же внутренне, каковы эти внешне, то есть слепыми, калеками, хромыми. И каковы у этих тела, таковы у тех души – пораженные водянкой и воспалением: такова именно надменность. После роскошного пира бывает уродство: таковы именно пресыщение и пьянство, делающие, людей хромыми и кривыми. А этих увидишь ты таковыми же по душе, каковы те по телу, т. е. светлыми, украшенными: проводя жизнь в благодарении, не ища ничего, кроме довольства, и любомудрствуя, они через это бывают всегда веселы. Посмотрим здесь и там на конец. Там необузданное удовольствие, громкий хохот, пьянство, остроты, срамословие; если сами они стыдятся произносить постыдное, то это делается через блудниц; напротив здесь – человеколюбие, кротость. Того, кто зовет тех, вооружает тщеславие; а кто приглашает этих, тот возбуждается человеколюбием и кротостью; эту трапезу устраивает человеколюбие, а ту – тщеславие и жестокость в связи с несправедливостью и любостяжанием. Та оканчивается, как я сказал, надменностью, исступлением, неистовством, – таково именно порождение тщеславия, – а эта благодарением и славой Божьей. Та больше восхваляется людьми (чем эта); тому и завидуют, а этого все, даже и не облагодетельствованные, почитают как бы общим отцом. И как не обиженные состраждут обиженным и все сообща бывают врагами (обижающих), так и не облагодетельствованные сочувствуют облагодетельствованным и вместе хвалят и прославляют сделавшего благодеяние. Там много ненависти; а здесь много попечения, много от всех молитв. Это так теперь; тогда же, когда Христос придет, этот станет с великим дерзновением и пред всей вселенной услышит: ты видел Меня алчущим, и напитал, нагим, и одел, – странником, и ввел, и т. д., а тот выслушает противное: <i>«лукавый раб и ленивый» </i>(<a href=\"/bible-index/bible/?b=470&c=25&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> ибо алкал Я, и вы дали Мне есть; жаждал, и вы напоили Меня; был странником, и вы приняли Меня;</span></span>Мф. 25:35</a>, 26), и опять: горе нежащимся на постелях своих и спящим на ложах из слоновой кости, пьющим процеженное вино и мажущимся первейшими мазями, как бы думали они стоять, а не бежать (<a href=\"/bible-index/bible/?b=370&c=6&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> вы, которые лежите на ложах из слоновой кости и нежитесь на постелях ваших, едите лучших овнов из стада и тельцов с тучного пастбища,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> поете под звуки гуслей, думая, что владеете музыкальным орудием, как Давид,</span></span>Ам. 6:4-5</a>). Это сказано нам не просто, но с тем, чтобы вы изменили свои помыслы и не делали ничего бесполезного. <br /> Почему же, скажешь, не делать мне и этого и того? Такой вопрос все то и дело повторяют Но, скажи мне, что за необходимость, имея возможность все делать с пользой, разделять (свои действия), и одни направлять не только к ненужному, но и к суетному, а другие к полезному? Скажи мне, если бы во время посева одни семена бросил ты на камень, а другие на добрую землю, – было ли бы это для тебя безразлично, и сказал ли бы ты: какой тут вред, что те семена бросили мы по пустому, а эти на добрую землю? Почему же бы все не на добрую? Для чего уменьшать пользу? Когда нужно бывает приобретать деньги, – ты не говоришь этого, но отовсюду приобретаешь; а там – не так. Когда нужно бывает пустить деньги в рост, – ты не говоришь: для чего одни давать бедным, другие богатым, но – все тем? Почему же таким образом не рассчитываешь и здесь, где столько пользы, и позволяешь себе попусту тратиться и суетно растрачивать (свое имущество)? Но и в этом, говоришь, есть польза. Какая, скажи мне? Это увеличит дружбу. Нет ничего холоднее людей, делающихся от этого друзьями, – от трапезы и паразитного пресыщения; нет ничего неприятнее дружбы, получившей такое начало. Не оскорбляй того дивного дела, – той любви (αγάπη), и не говори, что она есть корень твоей трапезы; иначе ты сказал бы подобное тому, кто утверждал бы, что корень дерева, приносящего золото и драгоценные камни – не таков же, но что это рождается из гнили. Хотя бы твоя дружба отсюда родилась, ничего не было бы холоднее ее. Те трапезы устанавливают дружбу не к людям, а к Богу, и (та дружба) определена постановлениями, как (и трапезы) определены ими. Кто истрачивает иное там, иное здесь, тот хотя бы и много дал, не сделал ничего великого; а кто все истрачивает здесь, тот хотя и немного дает, все совершает. Вопрос – не в том, чтобы дать много или мало, а в том, чтобы дать не меньше, чем сколько можешь. Припомним пять талантов и два таланта; припомним положившую две лепты; припомним вдовицу во времена Илии. Не сказала та, положившая две лепты: какой вред, если одну лепту удержу у себя и одну дам? Нет, она отдала все свои средства. А ты, живущий в столь великом изобилии, скупее ее. Итак, не будем нерадивы о своем спасении, но позаботимся о милостыне. Ничего нет лучше ее; это покажет время будущее, это же показывает и настоящее. Будем же жить во славу Бога, и творить то, что Ему благоугодно, чтобы удостоиться нам обетованных благ, которых да сподобимся все мы благодатью и человеколюбием Господа нашего Иисуса Христа, Которому слава, держава, честь, ныне и присно, и во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=580&c=1&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=580&c=1&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}