{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194\">Амброзиастер</a><div>Это подобно тому, как народ, желавший мира с Римом, собрав дары, приходил, и его принимали как римских граждан. Так поступили и жители Тарса Киликийского, откуда был апостол, по этой причине называющий себя <i>римским гражданином</i> (<a href=\"/bible-index/bible/?b=510&c=22&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Услышав это, сотник подошел и донес тысяченачальнику, говоря: смотри, что ты хочешь делать? этот человек - Римский гражданин.</span></span>Деян. 22:26</a>). Так и любой, принимающий веру христианскую, становится <i>согражданином святых и своим Богу. </i><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>На Послание к Ефесянам 2.19.<br />CSEL 81/3:85.</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1292\">Марий Викторин</a><div>Но как понять это <i>сограждане святым</i>? Видимо, одно дело - <i>сограждане</i>, и другое - <i>святые</i>. Если так, тогда кто такие святые и кто - сограждане? Надо думать, святыми Павел называет апостолов, пророков и прочих, которые общались с Богом или видели Его и которые действием живущего в них Духа изрекали божественное или созерцали его как некоторым образом присутствующее. Я сказал: некоторым образом - т.е. либо по плоти, либо по духу; по плоти - как Авраам, апостолы и прочие, по духу - как все апостолы. Итак, они называются <i>святыми</i>. Те же, кто, не имея ничего из названного, верят во Христа, суть <i>сограждане святым и свои Богу</i>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Комментарий на Послание к Ефесянам 1.2.19. <br />Cl. 0098, ad Ephesios, 1.2.19.16 [CSEL 83/2:40].</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div><p > До пришествия Владыки Христа казалось, что только иудеи близки к Богу, а язычники далеки от Него. На самом деле как иудеи, так и язычники в <strong>равной степени были удалены от Бога </strong>и от истинного богопочитания.<p > Тогда пришел Он, Христос Спаситель, и благовестовал мир вам, дальним и близким, а к тому же через это привел тех и других, то есть иудеев и язычников, к Отцу в одном Духе (<a href=\"/bible-index/bible/?b=560&c=2&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> потому что через Него и те и другие имеем доступ к Отцу, в одном Духе.</span></span>Еф. 2:18</a>). В <em>новом творении</em>, или <em>новом человек</em>е, или <strong>Церкви Божией</strong>, — один Дух; и всякий вступающий в Божию Церковь принимает этот Дух. При этом сколько бы ни возрастало число членов Церкви, в ней <strong>присно пребывает один Дух Божий</strong>; и сколько бы народов, и племен, и рас ни вошло в Церковь Божию, <strong>Дух не изменяется</strong>, но всегда и присно остается одним и Тем же.<p > Вот почему вы, [бывшие] язычники, — не чужие и не пришельцы в Церкви, но, как и все прочие члены Церкви, [вы] сограждане святым и свои Богу. Ведь Церковь основана на святости, и ее краеугольный камень—это Святый святых, и, согласно замыслу, <strong>всем ее членам надлежит быть святыми</strong>. Святыми именуются и все те, кто жил до Христа, но чаял Христа и уповал на Него, а также и те, кто жил после Христова пришествия, признавая Христа Господом, Сыном Божиим, Спасителем, Искупителем, Воскрешающим и Судией. <strong>Грех отделяет и отчуждает от Бога. </strong>Однако посредством Владыки Христа сия отлученность и отчужденность упразднилась, и все верные, будь они прежде иудеями или язычниками, стали своими Богу.<p > Всё это благодаря Господу Иисусу Христу и [всё это] осуществляется через Него.<p > О братья мои, Владыка Христос даровал нам нечто более величественное и драгоценное, чем сия жизнь, — вверил Он нам <strong>мир и дружбу с Богом</strong>. А это гораздо значительнее и дороже жизни в обособленности от Бога.<p > О Господи Иисусе Христе, Миротворец и Мироподатель, удержи нас до конца в мире с Богом. Тебе слава и [по]хвала вовеки. Аминь.<p ><br/><p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Охридский пролог\" святителя Николая Сербского: 25 (12) ноября</div> </p></div></p>"}