{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div>Вопрос 22. Если Бог явит в «<b>грядущих веках преизобильное богатство</b>» Свое, то каким образом [это произойдет] «<i>в наставление... достигшим последних веков</i>» (<a href=\"/bible-index/bible/?b=530&c=10&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Все это происходило с ними, <i>как</i> образы; а описано в наставление нам, достигшим последних веков.</span></span>1 Кор. 10:11</a>)? <br /><br /> <br /><br />Ответ. Основавший бытие всякой твари, видимой и невидимой, единым мановением воли, прежде всех веков и самого происхождения тварного бытия неизреченно имел о нем преблагий совет, состоящий в том, чтобы Самому Ему непреложно смешаться с естеством человеческим через истинное соединение по ипостаси и с Собою неизменно соединить естество человеческое, так чтобы и Самому стать Человеком, как знает Сам, и человека сделать богом через соединение с Собою. [Именно для этого] Он премудро разделил века, одни предназначив на осуществление того, чтобы Ему стать Человеком, а другие – на осуществление того, чтобы человека сделать богом. <br /><br />Что касается веков, предопределенных на осуществление того, чтобы Он стал Человеком, то концы их достигли нас, поскольку божественное намерение получило реальное осуществление в Воплощении [Бога Слова]. Рассматривая это согласно [Божиему] замыслу о веках, заключающемуся в том, чтобы Бог стал Человеком, и обращая свой взор на конец, [осуществившийся] через Воплощение Бога и Слова, божественный Апостол говорит, что до нас достигли концы веков – не вообще мыслимых нами веков, но тех, разумеется, которые, будучи предназначены для осуществления таинства Воплощения, достигли собственного предела по намерению Божиему. <br /><br />Так как века, предопределенные по намерению [Божиему] для осуществления того, чтобы Бог стал Человеком, достигли в нас конца, когда Бог поистине осуществил и исполнил Свое совершенное Вочеловечивание, то нужно уже ожидать других веков, которые грядут для осуществления таинственного и неизреченного обожения людей. В эти века Бог явит нам «<b>преизобильное богатство</b>» благости Своей, осуществляя совершенным образом в достойных обожение. Ибо если Сам Он достиг в таинственном осуществлении Вочеловечивания, всячески, за исключением одного только греха, уподобившись нам и снизойдя «<i>в преисподние места земли</i>» (<a href=\"/bible-index/bible/?b=560&c=4&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> А \"восшел\" что означает, как не то, что Он и нисходил прежде в преисподние места земли?</span></span>Еф. 4:9</a>), куда человека толкнула тирания греха, то, конечно, и в таинственном осуществлении обожения человека Он достигнет конца, когда всячески, за исключением только одного, разумеется, тождества с Собою по сущности, уподобит Себе человека и возведет его превыше всех небес, куда пребывающее там естеством величие благодати и призывает, по беспредельной благости [своей], лежащего долу человека. Таинственно научая этому, великий Апостол и говорит, что «<b>в грядущих веках явится преизобильное в нас богатство... благости Божией</b>» (<a href=\"/bible-index/bible/?b=560&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> дабы явить в грядущих веках преизобильное богатство благодати Своей в благости к нам во Христе Иисусе.</span></span>Еф. 2:7</a>). <br /><br />Итак, разделим и мы в мысли века и определим одни как относящиеся к таинству божественного Вочеловечивания, а другие – как относящиеся к благодати человеческого обожения; [тогда] мы найдем, что первые находятся уже при своем конце, а вторые еще не пришли. Короче говоря, одни из веков относятся к Божиему снисхождению к людям, а другие – к восхождению людей к Богу. Так мысля, мы не будем спотыкаться о неясность божественных словес, считая, будто божественный Апостол в одном и том же допустил случайную ошибку. <br /><br />Или лучше: поскольку начало, середина и конец всех веков, прошлых, настоящих и будущих, есть Господь наш Иисус Христос, то, разумеется, достиг нас в возможности благодаря вере тот конец веков, который в действительности для каждого в отдельности наступит по благодати при обожении достойных. <br /><br />Или еще: поскольку внутренний смысл деятельности отличается от внутреннего смысла страдательного состояния, то божественный Апостол таинственно и мудро распределил их между прошедшими и будущими веками. Действительно, века плоти, в которых мы ныне живем, – ведь Писание знает и временные века: <br /><br />«<i>И утрудися в век, и жив будет до конца</i>» (<a href=\"/bible-index/bible/?b=230&c=48&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> дорога цена искупления души их, и не будет того вовек,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> чтобы остался [<i>кто</i>] жить навсегда и не увидел могилы.</span></span>Пс. 48:9-10</a>) – имеют своим свойством деятельность; века же духа, которые наступят после настоящей жизни, относятся к страдательному преображению [нас]. Поэтому, будучи здесь действующими, мы достигнем конца веков, когда наша сила и действие достигнут предела в [своей способности] производить. В веках же грядущих, претерпевая по благодати преображение к обожению, мы не действуем, а находимся в страдательном состоянии и не перестаем подвергаться обожению. Ибо тогда превышающее естество страдательное состояние не имеет никакого ограничительного предела для божественного действия, направленного на испытывающих его. Ведь мы действуем до тех пор, пока обладаем по природе разумной и действенной силой, производящей добродетели, могущей вместить всякое ведение, которая способна неудержимо проходить через всякое умное естество сущих и познаваемых, оставляя позади себя века. А страдательное состояние мы испытываем тогда, когда, пройдя полностью логосы того, что из не-сущего, мы неведомым образом достигаем Причины сущего и вместе с пройденным по природе успокаиваем и свои силы, становясь тем, что никоим образом не может быть делом естественной силы, потому что естество не приобрело силы, могущей объять превышеестественное. Ибо ничто тварное по природе [своей] не производит обожения, поскольку оно не в силах объять Бога. Одной только божественной благодати по природе свойственно соответственно [восприимчивости] сущих даровать обожение, просвещая естество превышеестественным Светом и делая его, по преизобилию славы, превышающим собственные пределы. <br /><br />Стало быть, достигли нас концы веков, поскольку мы почти что уже получили через благодать во Христе дар превышевечных и превышеестественных благ. Их отпечатлениями и предначертаниями являются образы [осуществления] добродетелей и логосы того, что доступно познанию по естеству, посредством которых Бог всегда благоволит становиться Человеком в достойных [людях]. И блажен тот, кто мудро соделал в себе Бога Человеком и осуществил в себе такую тайну, страдательно делаясь по благодати богом, потому что он никогда не достигнет предела в том, чтобы всегда становиться таковым. Ибо Тот, Кто творит достойным эту благодать, будучи по сущности Безграничным, обладает безграничной и превышающей всякую безграничность силой, совершающей это [благодеяние], которая никогда не достигнет конца вместе с тем, что происходит от нее, как это бывает у нас, но которая, наоборот, увеличивает свою мощь вместе с тем, что получает от нее бытие и не может без нее существовать. Поэтому и сказал [Апостол] о богатстве благости, что никогда не прекращается божественное и всесветлое расположение к нам благости при преображении [нас] к обожению.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Вопросоответы к Фалассию</i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1082&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Фотий Константинопольский свт.</a><div>Трактат 7. Если на нас сошлись <i>концы веков</i> (ср. <a href=\"/bible-index/bible/?b=530&c=10&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Все это происходило с ними, <i>как</i> образы; а описано в наставление нам, достигшим последних веков.</span></span>1 Кор. 10:11</a>, церк.-слав.), то в каких веках явится нам <b>богатство</b> Христово (<a href=\"/bible-index/bible/?b=560&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> дабы явить в грядущих веках преизобильное богатство благодати Своей в благости к нам во Христе Иисусе.</span></span>Еф. 2:7</a>)?<br />...<br />Нетрудно понять, как всеобщий Спаситель и Искупитель рода явит нам Свое богатство в грядущих веках, даже если на нас сошлись концы веков. Ведь это мы находимся при конце веков, поставленные отмерять до конца этот мир, уже истлевающий и разрушающийся, – а под грядущими веками следует понимать тех, чья природа продолжается столько же, сколько и непрестанное вкушение будущих благ.<br /><br />Посмотрим и так: в тех веках, концы которых сошлись на нас, совершилось и исполнилось определенное прежде веков таинство о всеобщем спасении человеческого рода, то есть соединение Бога с людьми и пришествие Его, а в грядущих совершится восхождение людей к Богу и более высокое сопряжение с Ним, и превращение нас в богов по благодати, не допускающих уже перемены к худшему.<br /><br />Также в тех веках, концов которых мы достигли, от нас требуется делание заповедей и прохождение испытаний, а в грядущих мы получаем по делам своим и удостаиваемся наград – и вот тогда-то богатство владычней благости и щедрости неизреченным словом и непостижимыми помыслами будет преизбыточествовать на нас.<br /><br />Если же тебе угодно, то в заканчивающихся веках мы проводим нашу жизнь в тленном теле, а в грядущих, сменив тление на нетление, пребудем в нескончаемой вечности.<br /><br />И опять-таки, в настоящее время мы подвержены греху, восстающему на нас и досаждающему нам, а в грядущем мы обнаружим, что он уже не идет войной и не действует, но даже и совсем не существует и существовать не может.<br /><br />Можно было бы добавить несметное множество других вещей, через которые легко понять различие между веками, стремящимися к концу, и пребывающими беспредельно, и что предложенные речения ни в чем не противоречат и не противоборствуют друг другу.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Амфилохии\"</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div> Пророческим дарованием пророчествовал апостол Павел о богатстве благодати, которая во все века будет изливаться на род человеческий. То, о чем предрекал Апостол, мы, живущие от него на удалении почти в двадцать столетий, можем проверить на веках уже минувших. Как ульи населены трудолюбивыми и медоносными пчелами, так все века от Христа и доныне наполнены благодатными мужами, девами и женами.<br /> О, коликое богатство Божией благодати явилось на бесчисленных душах, которые сначала были грешными, а потом стали святыми!<br /> О, коликое богатство Божией благодати явилось на мужах и женах, поначалу слабых и боязливых, которые потом мужественно исповедали Владыку Христа и радостно за Него пострадали!<br /> О, коликое богатство Божией благодати явилось в течение веков на [людях] простых и некнижных, которые потом стали подлинными мудрецами и духовными воеводами войска Христовых верных!<br /> А представьте себе, братья, сколько еще сокровенной святости, неявленного самопожертвования, незаписанного подвижничества, непохваленной добродетели лежит в глубинах двадцати христианских веков! Когда всё это откроется — всё, что было в веках прошлых, а равно и в тех, которые еще грядут до скончания века, — тогда и Ангелы, и человеки придут в изумление при виде неизреченного богатства Божией благодати. Тогда и сам апостол Павел должен будет воскликнуть: хотя и был я апостолом, однако же немощным было мое слово, чтобы высказать всё безмерное [величие] богатства благодати Божией, человеколюбиво проявившейся в мире.<br /> О Пресвятая Троица, человеколюбивый Боже наш, воздвигни наши сердца, чтобы непрестанно славили и хвалили мы превеликое богатство Твоей благодати. Тебе слава и [по]хвала вовеки. Аминь.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Охридский пролог\" святителя Николая Сербского: 9 июня (27 мая)</div></div></p>"}