{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div><p ><strong> Кто способен уразуметь и признать, что спасены мы благодатью?</strong> То, что спасены мы не собственными делами и заслугами, а именно Божией благодатью, — кто может осознать сие и согласиться с этим? Понять сие и усвоить способен только тот, кто узрел и постиг,<p ><strong>с одной стороны</strong>, бездну смерти и тления, в которую грехом человек был низвержен,<p >а <strong>с другой стороны</strong> — высоту чести и славы, на которую вознесен человек в Царстве Небесном, в мире бессмертном, в дому живого Бога. Только такой человек может всё это объять разумом и уяснить себе. <p > Некое дитя, идя ночью, спотыкалось и падало из ухаба в ухаб, из колдобины в колдобину, пока, наконец, не скатилось в такую глубокую яму, из которой уже никоим образом не могло выбраться самостоятельно. Но когда дитя предало себя в руки своей судьбы, думая, что здесь и настал для него конец, вдруг некто встал у кромки ямы, спустил дитяти длинную веревку и крикнул, чтобы ухватилось оно за ее край и крепко держало его в руках. Это был некий царский сын, который взял дитя, омыл и одел его, а затем отвел его в свой дворец и поставил рядом с собой.<p > <strong>Своими ли заслугами и собственными ли делами спаслось это дитя?</strong> <em>Никогда и никоим [образом].</em> Вся его заслуга в том, что подхватило оно брошенный ему конец веревки и держалось за него.<p > <strong>Итак, чем дитя спасено?</strong> <em>Милостью царского сына.</em> В отношении Бога к людям <strong>эта милость называется благодатью</strong>. <p > <em>Благодатью вы спасены</em>. Эти слова апостол Павел повторяет дважды в коротком промежутке, чтобы верующие запомнили и знали их. Знаем и мы, братья, и помним, что спасены мы благодатью через Господа Иисуса Христа. Находились мы в челюстях смерти, а теперь дарована нам жизнь в царских селениях Бога нашего.<p > О Господи Иисусе Христе, Спаситель наш, Тобою мы спасены. Тебе слава и [по]хвала вовеки. Аминь.<p ><br/><p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Охридский пролог\" святителя Николая Сербского: 22 (9) ноября</div></p></div></p>"}