{"xml":"<p ><div><b>Когда сестра ее, Оолива, увидела это, то более ее возгорелась похотию, и с бесстыдством простирала блужение свое, более блужения сестры своей, на сыновей ассирийских, на вождей и сановников, приходящих к ней, одетых в испещренную (или в дорогую) одежду, на всадников, ездивших на конях, на всех юношей красивой наружности. И увидел Я, что осквернился один путь обеих, и умножила она блудодеяния свои. И увидев написанных на стене мужчин, красками нарисованные изображения халдеев и чресла, опоясанные поясом, и раскрашенные повязки на головах их, которые все имели вид вождей (или тристатов)<a href=\"#603227_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, были похожи на сынов Вавилона и земли халдейской, в которой они родились: она возгорелась похотию к ним, вследствие вожделения очей своих, и послала послов к ним в Халдею. И когда пришли к ней сыны Вавилона на ложе сосцов (или витающих), то осквернили ее блудодействами своими, и она осквернила себя ими и пресытилась ими (или отступила от них) душа ее. И обнажила она блудодеяния свои и раскрыла срамоту свою: и отступила душа Моя от нее, как отступила душа Моя от сестры ее. Ибо умножила она блудодеяния свои, вспоминая дт молодости своей, в которые она блудила в земле египетской. И возгорелась похотию к совокуплению с ними, у которых плоти, как плоти ослов, и истечения их как истечения коней (или срамные части их — срамные части коней). И повторила ты преступление молодости своей, когда в Египте были измяты сосцы твои и были сжимаемы груди девства твоего. </b><br />Буквальное толкование легко: Оолива, то есть Иерусалим, в котором была скиния Божия, увидев страдания сестры, ее вразумилась примером, чтобы удержать стопу свою от заблуждения, но умножила блудодеяние родной сестры. Ибо та один раз и совне поставила идолов в Дане и Вефиле, а эта часто на высотах и в храме Божием поклонялась истукану Ваала и блудодействовала с ассириянами. Идол же Ваала или Бел (Веl) и (чтобы яснее выразиться) Бела (Веlis) служит предметом культа ассириян, посвященного Нином, сыном Бела, в честь отца. И блудодеяние свое она бесстыдно простирала на ассириян, на вождей и сановников, одетых в испещренную и разноцветную одежду, на всадников и на всех юношей красивой наружности, так что блудодеяние обеих сестер было одинаково. Но в том отношении Иерусалим умножил блудодеяния свои, что, увидев на стенах изображения халдеев, возгорелся похотию, и прельстившись видом и одеждою их, послал к ним послов, прося помощи: они пришли и осквернили его. Но так как похоть не бывает постоянною, но скоро производит пресыщение; то осквернившись и пресытившись ими, он отступил от союза с ними. Поэтому и Я, увидев мерзости и блудодеяния, сделавшиеся известными для всех, отступил от нее, чтобы та, которая превзошла сестру преступлениями, подверглась также и более тяжким наказанием, нежели сестра. Она была столь бесстыдна, что все заблуждения молодости своей совершала уже в преклонном возрасте, и стремилась к египетским порокам также при увлечении халдеями. Ибо прежде она пристращалась к совокуплению с египтянами, у которых плоти подобны ослиным и столь обильно излияние семени или столь велики срамные части, что превосходили безобразие коней. И не прекратились преступления молодости ее, напротив, они снова возвратились, когда она стала Моею, так что в пустыне и в земле обетования она превзошла прежнее распутство, при котором она лишилась девства и были измяты сосцы ее и утратилась вся красота девства. Затем, что касается иносказательного смысла, то трудно понять, каким образом Церковь превосходит еретическую похоть. Разве то только мы можем сказать, что <i>раб, знающий волю господина своего и не исполняющий ее, бит будет много</i> (<a href=\"/bible-index/bible/?b=490&c=12&s=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> Раб же тот, который знал волю господина своего, и не был готов, и не делал по воле его, бит будет много;</span></span>Лк. 12:47</a>), и что еретики совершают беззакония извне и погибают от кораблекрушения вне ковчега Ноева; члены же Церкви, если, следуя истинной вере, [в тоже время] подражают египетским и халдейским порокам и гоняются за разновидными образами грехов, то заслуживают тягчайших наказаний. Не посылаем ли мы послов к халдеям, означающим: как демоны, когда открываем им и даем им мать сосцы в груди, служащей вместилищем ума, и пресытившись наслаждениями, переходим от одних к другим, и желаем не столько блудодеяния, сколько множества блудниц, и доходим до такого безумия, что, после долговременного служения Господу, возвращаемся в Египет и делаем то, что делали в мире, прежде нежели получили наименование верующих?<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"603227_1\" class=\"note-item\" href=\"#603227_1\">1</a> Так назывались три первые особы в государстве после царя. Сн. ниже толкование на 22 — 27 ст. этой же главы. <br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С. 325-327 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=23&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=23&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}