{"xml":"<p ><div><b>И сказал мне Господь, говоря: сын человеческий! не будешь ли ты судить Ооллу и Ооливу, и возвести им преступления (или беззакония) их; ибо они прелюбодействовали, и кровь на руках их, и с идолами (или измышлениями) своими блудодействовали, и сыновей своих, которых они родили Мне, приносили им на снедение (или проводили) чрез огонь. Но они и вот что делали Мне: оскверняли святилище Мое в день тот и нарушали субботы Мои. И когда от заколали сыновей своих идолам своим и входили в святилище Мое в тот день, когда осквернили его, то также и это делали среди дома Моего. Они посылали за людьми, приходящими издалека, отправляли посла к ним. Итак, вот пришли те, для которых ты умывалась (или: когда они приходили, ты тотчас умывалась) и подкрашивала (в вульг. прибавлено: сурьмою) глаза твои и украшалась женскими нарядами. Ты садилась на великолепное ложе, и украшался (вульг. был приготовляем) стол перед тобою. Ты ставила на нем благовония Мои и масти Мои и раздавался звук ликующей толпы у нее (или: раздавались стройные звуки ликования). И между мужчинами приводились также толпы людей, и приходили из пустыни (или: пьяные из пустыни), надевали запястья на руки свои и самые красивые венки на головы свои. И сказал Я той, которая дошла до бесстыдства (аttrita est) в прелюбодействе: теперь и эта будет блудодействовать в блуде своем. И приходили к ней: как к женщине блудодейной, так приходили к Оолле и Ооливе, женщинам беззаконным (или: чтобы совершать беззаконие). Это люди праведные, они будут судить их судом прелюбодейц и судом проливающих кровь, потому что оне прелюбодейки и кровь на руках их. Ибо так говорит Господь Бог: приведи на них толпу и предай их смятению и ограблению, и они будут побиты камнями народов и изрублены мечами их; сыновей и дочерей их убьют и домы их сожгут огнем. И истреблю беззаконие (или нечестие) из земли, и это послужит уроком для всех женщин, чтобы не делать беззакония (или нечестия) подобно им. И обратят беззаконие (или нечестие) ваше на вас, и понесете [наказание] за грехи с идолами вашими и узнаете, что Я Господь Бог. </b><br />Как часто я напоминал, немногое, в чем издание LХХ разнится от еврейского, я поместил сбоку, чтобы не наскучат читателю. Логическая последовательность требовала, чтобы тот, кто отдельно описал прелюбодеяния Самарии и Иерусалима, возвестил также и о наказания их. Говорится же все, как к прелюбодейкам, и в виде обобщения, вкратце излагаются преступления их, чтобы народ справедливо побил прелюбодеек камнями по повелению закона. Итак, поелику они прелюбодействовали, то произнеси справедливый приговор. Ибо они прелюбодействовали с идолами и на руках их находится кровь, именно тех, коих они заколали идолам, посвящая демонам сыновей, которых они Мне родили. И это делали они не на площадях, на горах и в рощах, как они привыкли часто делать, но осквернили наконец храм Мой, поставив в нем статую Иаала. И субботы Мои оскверняли, так что они не соблюдали святости ни места, ни времени. Но они не довольствовались только этими прелюбодеяниями и для них недостаточно было того, что они заколали сыновей Моих идолам своим или демонам, но, увлекшись иноземными наслаждениями, они чтили истуканов ассириян и халдеев. Когда те приходили, Оолива, (то есть) Иерусалим, сделала в отношении к ним все то, что свойственно прелюбодейке, так что ты омывала тело, красила глаза сурьмою, надевала женские наряды, садилась на ложе, готовая (или приготовленном) к распутству, предлагала кушанья, чтобы подкрепить ими ослабленные силы у любовников своих для распутства; приносила идолам благовонные курения и масти, которые Я в частности повелел употреблять для Меня и истреблять из народа ту душу, которая захочет делать их для частного употребления (Исх. 30); делала многолюдные собрания или у тебя раздавались всякого рода музыкальные звуки, так что не только чрез зрение, но также чрез слух и обоняние и все чувства ты старалась нравиться любовникам своим, которые приходили к тебе пьяные, — не имея никакого изящества, свойственного горожанам, но из пустыни и степи, представляя вид деревенских жителей и разбойников. И до такого безумия разгоралась в вас, беззаконные сестры, похоть, что вы возлагали свои запястья и проборные булавки на руки и на головы своих любовников или на себя самих, чтобы подвергаться обесчещению, нарядившись во все украшения. Поэтому Я сказал ей. — или Иерусалиму, или Самарии или же обоим: вы настолько потеряли стыд, что не тайно обесчещиваетесь и не стараетесь не быть увиденными мужем или людьми, но, подобно блудницам, публично отдаете себя на опозорение тем, кои приходят к вам, один перед другим желая обесчестить вас. Поэтому Я предам вас для наказания тем, коим вы сами отдали себя па опозорение. Ибо они люди праведные, потому что мучат, по Моему повелению, прелюбодейку и человекоубийцу. Посему так говорит Господь Бог: словом увещания своего собери, пророк, на них толпу народов, и сперва пусть будет расхищено все состояние их, а затем пусть они будут побиты камнями и изрублены мечами, сыновья и дочери их будут убиты, а домы сгорят. Будет же все это для того, чтобы истребилось нечестие из земли и чтобы все женщины и все отдаленные области получили урок — избегать наказаний, подобных этим, и чтобы получив заслуженное вами и понесли [наказание] за беззакония с идолами вашими, вы познали, что Я Господь. Сказано же было все это иносказательно и под образом прелюбодеек против Самарии и Иерусалима, потому что быв преданы ассириянам и халдеям, они отведены были в плен и города их были сожжены огнем, — подверглись истреблению те народы, которые вместо Бога покланялись истуканам бесов. Можно относить это и [ко времени] после пришествия Христова в том смысле, что люди праведные из среды народов языческих сами судят, чрез сопоставление с ними, самарян и иудеев и предают тех на истребление, коим Господь сказал: <i>оставляется вам дом ваш пуст </i>(<a href=\"/bible/?b=470&c=23&i=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Се, оставляется вам дом ваш пуст.</span></span>Мф. 23:38</a>) и: <i>егда узрите обстоим Иерусалим вои, тогда разумейте, яко приближися запустение ему </i>(<a href=\"/bible/?b=490&c=21&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Когда же увидите Иерусалим, окруженный войсками, тогда знайте, что приблизилось запустение его:</span></span>Лк. 21:20</a>). Ибо до сего времени они предюбодействовали и но всей земле побиваются камнями. Они посылали послов к находившимся вдалеке и не могли сказать: <i>Бог приближаяйся Аз есмь, глаголет Господь, а не Бог издалече</i> (<a href=\"/bible/?b=300&c=23&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Разве Я - Бог [<i>только</i>] вблизи, говорит Господь, а не Бог и вдали?</span></span>Иер. 23:23</a>), и приготовлялись для любовников своих, демонов, и все одежды и украшения, полученные от Бога, как дар природы, обратили на служение демонам и предоставили прелюбодейным любовникам дела свои и красоту свою, которую мы понимаем под запястьями и головною повязкою. Наказание их внушает страх народам или, лучше, тем, кои уверяют из язычников, не дозволяя им делать подобного тому, что делали Самария и Иерусалим. Из среды их тогда истребятся нечестия, когда они получат [наказание] за беззакония свои и удалят с глаз своих то покрывало, которое лежало на лице Моисея (Исх. 34), чтобы познать, что Он есть Господь Иисус Христос, которого они не признали Сыном Божиим.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С.333-337 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=23&v=28\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=24&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}