{"xml":"<p ><div>Поймите, что я говорю: есть Бог, человек, скоты. Скажем так: над тобою Бог, под тобою скоты. Признай Того, Кто над тобой, чтобы тебя признали те, кто под тобой. Потому и когда Даниил признал Бога над собою, признали его над собою львы. Если же ты не признаешь Того, Кто над тобою, ты пренебрегаешь высшим и попадаешь во власть низшего. Чем была поэтому укрощена гордыня египтян? – Жабами и мухами (<a href=\"/bible-index/bible/?b=20&c=8&s=2&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> если же ты не согласишься отпустить, то вот, Я поражаю всю область твою жабами;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и воскишит река жабами, и они выйдут и войдут в дом твой, и в спальню твою, и на постель твою, и в домы рабов твоих и народа твоего, и в печи твои, и в квашни твои,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> и на тебя, и на народ твой, и на всех рабов твоих взойдут жабы.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И сказал Господь Моисею: скажи Аарону [брату твоему]: простри руку твою с жезлом твоим на реки, на потоки и на озера и выведи жаб на землю Египетскую.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Аарон простер руку свою на воды Египетские [и вывел жаб]; и вышли жабы и покрыли землю Египетскую.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> То же сделали и волхвы [Египетские] чарами своими и вывели жаб на землю Египетскую.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И призвал фараон Моисея и Аарона и сказал: помолитесь [обо мне] Господу, чтоб Он удалил жаб от меня и от народа моего, и я отпущу народ <i>Израильский</i> принести жертву Господу.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Моисей сказал фараону: назначь мне сам, когда помолиться за тебя, за рабов твоих и за народ твой, чтобы жабы исчезли у тебя, [у народа твоего,] в домах твоих, и остались только в реке.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Он сказал: завтра. <i>Моисей</i> отвечал: <i>будет</i> по слову твоему, дабы ты узнал, что нет никого, как Господь Бог наш;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> и удалятся жабы от тебя, от домов твоих [и с полей], и от рабов твоих и от твоего народа; только в реке они останутся.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Моисей и Аарон вышли от фараона, и Моисей воззвал к Господу о жабах, которых Он навел на фараона.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сделал Господь по слову Моисея: жабы вымерли в домах, на дворах и на полях [их];</span><span class=\"verse-text\"><span class=\"align-super\">14</span> и собрали их в груды, и воссмердела земля.</span></span>Исх. 8:2-14</a>, 16–29). Бог мог наслать и львов, но львами надо устрашать кого-то великого. Насколько они были горделивы, настолько более презренными и никчемными созданиями сломлена была их жестоковыйность. Но Даниила львы признали, потому что он подчинился Богу.<br />А что же мученики, которые сражались со зверьми и были растерзаны укусами зверей – разве они не подчинялись Богу? Или, может быть, три мужа были рабами Божиими и не были рабами Божиими Маккавеи? Признал огонь рабами Божиими трех мужей, которых не попалил и у которых даже одежду не повредил (<a href=\"/bible-index/bible/?b=340&c=3&s=50\"><span><span class=\"verse-text\"><span class=\"align-super\">50</span> и выбросил пламень огня из печи, и сделал, что в средине печи был как бы шумящий влажный ветер, и огонь нисколько не прикоснулся к ним, и не повредил им, и не смутил их.</span></span>Дан. 3:50</a>) – и не признал Маккавеев (<a href=\"/bible-index/bible/?b=464&c=7&s=1&e=42\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Случилось также, что были схвачены семь братьев с матерью и принуждаемы царем есть недозволенное свиное мясо, быв терзаемы бичами и жилами.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Один из них, приняв на себя ответ, сказал: о чем ты хочешь спрашивать или что узнать от нас? Мы готовы лучше умереть, нежели преступить отеческие законы.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Тогда царь, озлобившись, приказал разжечь сковороды и котлы.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Когда они были разожжены, тотчас приказал принявшему на себя ответ отрезать язык и, содрав кожу с него, отсечь члены тела в виду прочих братьев и матери.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Лишенного всех членов, но еще дышащего велел отнести к костру и жечь на сковороде; когда же от сковороды распространилось сильное испарение, они вместе с матерью увещевали друг друга мужественно претерпеть смерть, говоря:</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Господь Бог видит и поистине умилосердится над нами, как Моисей возвестил в своей песни пред лицем народа: \"и над рабами Своими умилосердится\".</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Когда умер первый, вывели на поругание второго и, содрав с головы кожу с волосами, спрашивали, будет ли он есть, прежде нежели будут мучить по частям его тело?</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Он же, отвечая на отечественном языке, сказал: нет. Поэтому и он принял мучение таким же образом, как первый.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Быв же при последнем издыхании, сказал: ты, мучитель, лишаешь нас настоящей жизни, но Царь мира воскресит нас, умерших за Его законы, для жизни вечной.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> После того третий подвергнут был поруганию и на требование дать язык тотчас выставил его, неустрашимо протянув и руки,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> и мужественно сказал: от неба я получил их и за законы Его не жалею их, и от Него надеюсь опять получить их.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Сам царь и бывшие с ним изумлены были таким мужеством отрока, как он ни во что вменял страдания.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Когда скончался и этот, таким же образом терзали и мучили четвертого.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Будучи близок к смерти, он так говорил: умирающему от людей вожделенно возлагать надежду на Бога, что Он опять оживит; для тебя же не будет воскресения в жизнь.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Затем привели и начали мучить пятого.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Он, смотря на царя, сказал: имея власть над людьми, ты, сам подверженный тлению, делаешь, что хочешь; но не думай, чтобы род наш оставлен был Богом.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Подожди, и ты увидишь великую силу Его, как Он накажет тебя и семя твое.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> После этого привели шестого, который, готовясь на смерть, сказал: не заблуждайся напрасно, ибо мы терпим это за себя, согрешив пред Богом нашим, оттого и произошло достойное удивления.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Но не думай остаться безнаказанным ты, дерзнувший противоборствовать Богу.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Наиболее же достойна удивления и славной памяти мать, которая, видя, как семь ее сыновей умерщвлены в течение одного дня, благодушно переносила это в надежде на Господа.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Исполненная доблестных чувств и укрепляя женское рассуждение мужеским духом, она поощряла каждого из них на отечественном языке и говорила им:</span><span class=\"verse-text\"><span class=\"align-super\">22</span> я не знаю, как вы явились во чреве моем; не я дала вам дыхание и жизнь; не мною образовался состав каждого.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Итак, Творец мира, Который образовал природу человека и устроил происхождение всех, опять даст вам дыхание и жизнь с милостью, так как вы теперь не щадите самих себя за Его законы.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Антиох же, думая, что его презирают, и принимая эту речь за поругание себе, убеждал самого младшего, который еще оставался, не только словами, но и клятвенными уверениями, что и обогатит и осчастливит его, если он отступит от отеческих законов, что будет иметь его другом и вверит ему почетные должности.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Но как юноша нисколько не внимал, то царь, призвав мать, убеждал ее посоветовать сыну сберечь себя.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> После многих его убеждений она согласилась уговаривать сына.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Наклонившись же к нему и посмеиваясь жестокому мучителю, она так говорила на отечественном языке: сын! сжалься надо мною, которая девять месяцев носила тебя во чреве, три года питала тебя молоком, вскормила и вырастила и воспитала тебя.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Умоляю тебя, дитя мое, посмотри на небо и землю и, видя все, что на них, познай, что все сотворил Бог из ничего и что так произошел и род человеческий.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Не страшись этого убийцы, но будь достойным братьев твоих и прими смерть, чтобы я по милости <i>Божией</i> опять приобрела тебя с братьями твоими.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Когда она еще продолжала говорить, юноша сказал: чего вы ожидаете? Я не слушаю повеления царя, а повинуюсь повелению закона, данного отцам нашим чрез Моисея.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Ты же, изобретатель всех зол для Евреев, не избегнешь рук Божиих.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> Мы страдаем за свои грехи.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Если для вразумления и наказания нашего живый Господь и прогневался на нас на малое время, то Он опять умилостивится над рабами Своими;</span><span class=\"verse-text\"><span class=\"align-super\">34</span> ты же, нечестивый и преступнейший из всех людей, не возносись напрасно, надмеваясь ложными надеждами, что ты воздвигнешь руку на рабов Его,</span><span class=\"verse-text\"><span class=\"align-super\">35</span> ибо ты не ушел еще от суда всемогущего и всевидящего Бога.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Братья наши, претерпев ныне краткое мучение, по завету Божию получили жизнь вечную, а ты по суду Божию понесешь праведное наказание за превозношение.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> Я же, как и братья мои, предаю и душу и тело за отеческие законы, призывая Бога, чтобы Он скоро умилосердился над народом, и чтобы ты с муками и карами исповедал, что Он един есть Бог,</span><span class=\"verse-text\"><span class=\"align-super\">38</span> и чтобы на мне и на братьях моих окончился гнев Всемогущего, праведно постигший весь род наш.</span><span class=\"verse-text\"><span class=\"align-super\">39</span> Тогда разгневанный царь поступил с ним еще жесточе, нежели с прочими, негодуя на посмеяние.</span><span class=\"verse-text\"><span class=\"align-super\">40</span> Так и этот кончил жизнь чистым, всецело положившись на Господа.</span><span class=\"verse-text\"><span class=\"align-super\">41</span> После сыновей скончалась и мать.</span><span class=\"verse-text\"><span class=\"align-super\">42</span> О жертвах идольских и о необыкновенных муках сказанного довольно.</span></span>2 Мак. 7:1-42</a>)? Признал он Маккавеев, признал и их. Но нужен был некий бич испытания, с позволения Господа, Который сказал в Писании: <i>Бьет же всякого сына, которого принимает </i>(<a href=\"/bible-index/bible/?b=650&c=12&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо Господь, кого любит, того наказывает; бьет же всякого сына, которого принимает.</span></span>Евр. 12:6</a>). Думаете, братья, железо пронзило бы чрево Господне, если бы Сам Он не позволил, и висел бы на древе, если бы Сам не восхотел? Разве не признало Его собственное творение? Или, может быть, Он преподал верным Своим пример терпения? Некоторых Господь избавил видимо, некоторых не избавил видимо, однако всех избавил духовно, духовно никого Он не оставил. По видимости кажется, что Он некоторых оставил, а некоторых, как кажется, избавил. Для того Он избавил некоторых, чтобы ты не подумал, что Он не может избавить. Он засвидетельствовал, что может это сделать, чтобы там, где Он этого не делает, ты разумел сокровенную Его волю, а не подозревал затруднение. Но знайте, братья: когда мы избежим все эти сети смертности, когда пройдут времена искушения, когда истечет поток века сего и мы вновь обретем ту первую одежду, то бессмертие, которое утратили, согрешив, когда тленное сие облечется в нетление, то есть плоть эта облечется в нетление, и смертное это облечется в бессмертие, тогда уже совершенных сынов Божиих, которых не нужно будет испытывать или бичевать, признает все творение: все подчинится нам, если мы здесь подчинимся Богу.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 8 на 1-е послание Апостола Иоанна</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=37&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=7&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}