{"xml":"<p ><div>Да, не без разбора должно приглашать, но алчущих, жаждущих, нагих, странных, впавших после богатства в бедность. (Христос) не просто сказал: вы напитали Меня, но – алчущего:<i> видели Меня алчущего, говорит, и напитали </i>(<a href=\"/bible/?b=470&c=25&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> ибо алкал Я, и вы дали Мне есть; жаждал, и вы напоили Меня; был странником, и вы приняли Меня;</span></span>Мф. 25:35</a>). (Здесь) двойная заповедь: если должно напитать всякого алчущего, то тем более алчущего святого. Если же кто и свят, но не нуждается, – не давай ему, потому что это бесполезно, и этого Христос не заповедал; да тот и не свят, кто находится в довольстве, и принимает. Видишь, что это сказано не для нашего постыдного прибытка, но для вашей пользы? Питай алчущего, чтобы тебе не питать (собою) огня гееннского, – алчущий сдает часть твоего имущества, а остальное освящает. Подумай, как вдова питала Илию. Она не столько питала, сколько питалась; не столько отдала, сколько получила. И теперь бывает то же, даже гораздо большее: наградой таковым служить не мука, и не сосуд елея, – но что? сто раз большее – вечная жизнь. Будет милость Божья, и ты будешь пищей духовной, закваской чистой. Она была вдова, свирепствовал голод, и ничто ее не остановило; были у нее дети, но и это не послужило препятствием. Она была подобна положившей две лепты. Она не сказала самой себе: что я получу от него? Он просит у меня (пищи). Если бы он имел какую-либо силу, то не терпел бы голода, прекратил бы засуху, и не подпал бы тем же (бедствиям). Может быть, и он оскорбил Бога? Ничего такого она не подумала. Видишь ли, как хорошо благотворить с простотой, и не быть слишком разборчивым относительно принимающего благодеяние? Если б она захотела много любопытствовать, то пришла бы в недоумение и не поверила бы. Так и Авраам, если б захотел много любопытствовать, то не принял бы ангелов, потому что не бывает, никогда не бывает, чтобы слишком разборчивый в таковых случаях принял святого, – чаще всего он попадает на обманщиков. Как это происходит, я объясню. Благочестивый не хочет казаться благочестивым, и не принимает на себя такого вида, хотя бы ему грозило подвергнуться из-за этого, а обманщик, у которого обман составляет ремесло, представляется весьма благочестивым, так что его трудно распознать. От этого бывает, что тот, кто делает добро людям по-видимому неблагочестивым, попадает на благочестивых; а кто ищет почитаемых благочестивыми, часто попадает на неблагочестивых.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 2 на Флп.</span></div><br /><br />См. также толкование на <a href=\"/bible/?b=580&c=1&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> который и известил нас о вашей любви в духе.</span></span>Кол. 1:8</a></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=14&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=14&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}