{"xml":"<p ><div>Если же Павел многое заповедует о родителях, и велит во всем им повиноваться, не дивись. Он велит повиноваться им только в том, что не противно благочестию. Святое дело - воздавать им всякое иное почтение. Когда же они потребуют более надлежащего, не должно им повиноваться. Потому и у евангелиста Луки говорится: <b>аще кто грядет ко Мне, и не возненавидит отца своего, и матерь, и жену, и чад, и братию, еще же и душу свою, не может Мой быти ученик</b> (<a href=\"/bible-index/bible/?b=490&c=14&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> если кто приходит ко Мне и не возненавидит отца своего и матери, и жены и детей, и братьев и сестер, а притом и самой жизни своей, тот не может быть Моим учеником;</span></span>Лк. 14:26</a>). Повелевает не просто возненавидеть, потому что это совершенно противозаконно; но если кто из них захочет, чтобы ты любил его более, нежели Меня, в таком случае возненавидь его за это. Такая любовь и любимого, и любящего губит.<br />Так говорил Он для того, чтобы и детей сделать мужественнее, и родителей, которые бы стали препятствовать благочестию, уступчивее. Действительно родители, видя, что Христос имеет могущество и силу отторгать от них даже детей, должны были отступиться от своих требований, как невозможных. Вот почему, миновав родителей, Он обращает речь к детям, научая чрез то первых не употреблять бесполезных усилий.<br />См. <a href=\"/bible-index/bible/?b=470&c=10&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Кто любит отца или мать более, нежели Меня, не достоин Меня; и кто любит сына или дочь более, нежели Меня, не достоин Меня;</span></span>Мф. 10:37</a></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=14&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=14&v=33\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}