{"xml":"<p ><div><i>Даде бездна глас свой, высота привидения Своя, воздвиже</i><a href=\"#565137_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /> <b>Солнце и луна ста в чине своем</b>.<br /> Пророк продолжил иносказание, и соблюл последовательность представлений. Ибо, священных Апостолов нарекши реками, морем именует народы, погрязшие в горечи нечестия. Но как при впадении рек в море происходит великий шум от противоборства морских волн, препятствующнх впадению; так, когда божественные Апостолы, обходя народы, приносили спасительную проповдь, воздвигались против них волнения и мятежи у прекословившнх им неверных и покушавшихся угасить пламень учения. И сие ясно показывает нам история Деяний, Ибо в Ефесе воздвиг против Апостолов мятеж среброковач Димитрий (<a href=\"/bible/?b=510&c=19&i=23&e=29\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> В то время произошел немалый мятеж против пути Господня,</span><span class=\"verse-text\"><span class=\"align-super\">24</span> ибо некто серебряник, именем Димитрий, делавший серебряные храмы Артемиды и доставлявший художникам немалую прибыль,</span><span class=\"verse-text\"><span class=\"align-super\">25</span> собрав их и других подобных ремесленников, сказал: друзья! вы знаете, что от этого ремесла зависит благосостояние наше;</span><span class=\"verse-text\"><span class=\"align-super\">26</span> между тем вы видите и слышите, что не только в Ефесе, но почти во всей Асии этот Павел своими убеждениями совратил немалое число людей, говоря, что делаемые руками человеческими не суть боги.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> А это нам угрожает тем, что не только ремесло наше придет в презрение, но и храм великой богини Артемиды ничего не будет значить, и испровергнется величие той, которую почитает вся Асия и вселенная.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Выслушав это, они исполнились ярости и стали кричать, говоря: велика Артемида Ефесская!</span><span class=\"verse-text\"><span class=\"align-super\">29</span> И весь город наполнился смятением. Схватив Македонян Гаия и Аристарха, спутников Павловых, они единодушно устремились на зрелище.</span></span>Деян. 19:23—29</a>). Другие же в Коринфе вопияли: <i>иже развратиша вселенную, сии и зде приидоша</i> (<a href=\"/bible/?b=510&c=17&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Не найдя же их, повлекли Иасона и некоторых братьев к городским начальникам, крича, что эти всесветные возмутители пришли и сюда,</span></span>Деян. 17:6</a>); а в Иерусалиме Иудеи, подвигнув весь город на Богомудрого Павла, напоследок предали его Римлянам. Можно найти тысячи и других подобных примеров. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"565137_1\" class=\"note-item\" href=\"#565137_1\">1</a> По обыкновенному чтению: воздвижеся солнце.</li></ul></span></div><br />...<br />Продолжение в <a href=\"/bible/?b=420&c=3&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Во гневе шествуешь Ты по земле и в негодовании попираешь народы.</span></span>Авв. 3:12</a></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=420&c=3&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=420&c=3&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}