{"xml":"<p ><div><i>Яко всядеши на кони Твоя, и яждение Твое спасение</i>. <br /><b>Наляцая налячеши лук Твой на скиптры, глаголет Господь.</b> <br />Но очевидно, что, промышляя ο спасении человеческом, приял Ты сии страдания. Посему, как на неких конях восседая на священных Апостолах, всем верующим даруешь спасение, а карательные орудия употребляешь на прекословящих, между которыми первенствуют колена Израилевы; потому сии колена назвал Пророк скиптрами. Сходно с сим и сказанное Господом в Дамаске Анании ο блаженном Павле: <i>иди, яко сосуд избран Ми есть сей, пронести имя Мое пред языки и царми, и сынми Израилевыми</i> (<a href=\"/bible-index/bible/?b=510&c=9&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но Господь сказал ему: иди, ибо он есть Мой избранный сосуд, чтобы возвещать имя Мое перед народами и царями и сынами Израилевыми.</span></span>Деян. 9:15</a>). А сие: <i>наляцая налячеши лук Твой</i>, весьма согласно с тем, что сказано блаженным Давидом: <i>наляцы, и успевай, и царствуй</i> (<a href=\"/bible-index/bible/?b=230&c=44&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и в сем украшении Твоем поспеши, воссядь на колесницу ради истины и кротости и правды, и десница Твоя покажет Тебе дивные дела.</span></span>Пс. 44:5</a>): и чрез несколько слов: <i>стрелы Твоя изощрены, Силне: людие под Тобою падут в сердцы враг царевых</i> (<a href=\"/bible-index/bible/?b=230&c=44&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Остры стрелы Твои; - народы падут пред Тобою, - они - в сердце врагов Царя.</span></span>Пс. 44:6</a>). <br /><b>Реками разсядется земля</b>.<br /> Как земледельцы умудряясь для орошения земли отводят реки в ископанные ими рвы; так и Ты, подобно неким рекам, разделишь божественных Апостолов и их последователей, и доставишь людям духовное орошение. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=420&c=3&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=420&c=3&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}