{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131\">Даниил Сысоев свщ.</a><div>Для них важно не то, что люди погибли, а важно, что погибло такое богатство. Это лишний раз доказывает, что люди в обществе потребления — далеко не на главных ролях. Они просто являются эквивалентом материальных ценностей. Главное — это деньги, деньги и деньги. Но Бог положит конец этой бездуховной идеологии.<br />«<b>И все кормчие, и все плывущие на кораблях, и все корабельщики, и все торгующие на море стали вдали и, видя дым от пожара ее, возопили, говоря: какой город подобен городу великому</b>!» (<a href=\"/bible-index/bible/?b=730&c=18&s=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> ибо в один час погибло такое богатство! И все кормчие, и все плывущие на кораблях, и все корабельщики, и все торгующие на море стали вдали</span><span class=\"verse-text\"><span class=\"align-super\">18</span> и, видя дым от пожара ее, возопили, говоря: какой город подобен городу великому!</span></span>Откр. 18:17-18</a>). Подчеркивается, что опустел город в один час, жителей не осталось. Что это за война, которая за один час умерщвляет город? Только сказано: огонь и дым от пожара. Есть предположение, что это может быть только ядерный взрыв.<br /><br />Говоря о древней столице торговли — Тире, пророк Иезекииль писал: «<i>Гребцы твои завели тебя в большие воды; восточный ветер разбил тебя среди морей. Богатство твое и товары твои, все склады твои, корабельщики твои и кормчие твои, заделывавшие пробоины твои и распоряжавшиеся торговлею твоею, и все ратники твои, какие у тебя были, и все множество народа в тебе, в день падения твоего упадет в сердце морей. От вопля кормчих твоих содрогнутся окрестности. И с кораблей своих сойдут все гребцы, корабельщики, все кормчие моря, и станут на землю; и зарыдают о тебе громким голосом, и горько застенают, посыпав пеплом головы свои и валяясь во прахе; и остригут по тебе волосы догола, и опояшутся вретищами, и заплачут о тебе от душевной скорби горьким плачем; и в сетовании своем поднимут плачевную песнь о тебе, и так зарыдают о тебе: «кто как Тир, так разрушенный посреди моря! Когда приходили с морей товары твои, ты насыщал многие народы; множеством богатства твоего и торговлею твоею обогащал царей земли. А когда ты разбит морями в пучине вод, товары твои и все толпившееся в тебе упало. Все обитатели островов ужаснулись о тебе, и цари их содрогнулись, изменились в лицах. Торговцы других народов свистнули о тебе; ты сделался ужасом, — и не будет тебя во веки</i>»» (<a href=\"/bible-index/bible/?b=330&c=27&s=26&e=36\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Гребцы твои завели тебя в большие воды; восточный ветер разбил тебя среди морей.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Богатство твое и товары твои, все склады твои, корабельщики твои и кормчие твои, заделывавшие пробоины твои и распоряжавшиеся торговлею твоею, и все ратники твои, какие у тебя были, и все множество народа в тебе, в день падения твоего упадет в сердце морей.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> От вопля кормчих твоих содрогнутся окрестности.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> И с кораблей своих сойдут все гребцы, корабельщики, все кормчие моря, и станут на землю;</span><span class=\"verse-text\"><span class=\"align-super\">30</span> и зарыдают о тебе громким голосом, и горько застенают, посыпав пеплом головы свои и валяясь во прахе;</span><span class=\"verse-text\"><span class=\"align-super\">31</span> и остригут по тебе волосы догола, и опояшутся вретищами, и заплачут о тебе от душевной скорби горьким плачем;</span><span class=\"verse-text\"><span class=\"align-super\">32</span> и в сетовании своем поднимут плачевную песнь о тебе, и так зарыдают о тебе: \"кто как Тир, так разрушенный посреди моря!</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Когда приходили с морей товары твои, ты насыщал многие народы; множеством богатства твоего и торговлею твоею обогащал царей земли.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> А когда ты разбит морями в пучине вод, товары твои и все толпившееся в тебе упало.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Все обитатели островов ужаснулись о тебе, и цари их содрогнулись, изменились в лицах.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Торговцы других народов свистнули о тебе; ты сделался ужасом, - и не будет тебя во веки\".</span></span>Иез. 27:26-36</a>). Как было в городе Тире, так будет и в будущем: все люди просто превратятся в товар. Человек, который относится к другим людям как к товару, сам лишается личности, и его никто не будет оплакивать. Но какая реакция должна быть у христиан по этому поводу? Веселитесь о сем, небо, и святые Ангелы, и пророки, ибо совершил Бог Суд над ними.</div></p>"}