{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131\">Даниил Сысоев свщ.</a><div>Почему нужно воздать вдвое? За грехи против Бога и против ближних. Отплатить ей тем же, чем и она вам платила. Она убивала и богохульствовала — воздайте ей двойным наказанием. Об этом же воздаянии говорится в псалме Давида: «<i>Дочь Вавилона, опустошительница! блажен, кто воздаст тебе за то, что ты сделала нам! Блажен, кто возьмет и разобьет младенцев твоих о камень</i>!» (<a href=\"/bible-index/bible/?b=230&c=136&s=8&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Дочь Вавилона, опустошительница! блажен, кто воздаст тебе за то, что ты сделала нам!</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Блажен, кто возьмет и разобьет младенцев твоих о камень!</span></span>Пс. 136:8-10</a>). Младенцы вавилонской блудницы — это первые злые мысли, греховные помыслы, зарождающиеся в нас.<br />«<b>Ибо она говорит в сердце своем: „сижу царицею, я не вдова и не увижу горести</b>!» (<a href=\"/bible-index/bible/?b=730&c=18&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Сколько славилась она и роскошествовала, столько воздайте ей мучений и горестей. Ибо она говорит в сердце своем: \"сижу царицею, я не вдова и не увижу горести!\"</span></span>Откр. 18:7</a>). Вавилонская, богоборческая идеология всегда чувствовала себя защищенной — все у нее было «схвачено и за все заплачено». Многие сейчас говорят, что масоны всемогущи, что они все предусмотрели, они всесильны. Но все их грандиозные планы перед лицом Бога — абсолютная пустота. В один день на них придут казни, смерть, плач и голод, и будут они сожжены огнем, потому что силен Господь Бог наш. При чем Писание говорит, что это будет не обычная казнь, это будет мгновенная казнь огнем, после которой их голос умолкнет. Как лучше всего сопротивляться планам масонов? Самое сильное сопротивление, сильнее которого в принципе ничего нет, — это «вырывание» заблудших людей из их ложных суждений, избавление их от вавилонской идеологии. Масоны властвуют не при помощи физической силы, они властвуют при помощи лжи. Можно бороться против масонов их же методами, используя ложь, и стать в итоге такими же, как они. Но это бессмысленно и неэффективно! Вот представьте, вас, например, травят ядовитым газом. Вы же не будете против ядовитого газа тоже применять газ?! От этого лучше не станет. Когда на вас напускают ядовитый газ, нужно надеть хороший противогаз. Точно так же когда вас травят лживой идеологией, надевайте самый лучший противогаз — знание слова Божиего. А еще лучше — умело им пользоваться, стать православным миссионером и кинуться в эпицентр этого «газа» выносить обманутых и заблудших людей! Так что православное миссионерство — это самый эффективный способ борьбы с масонством!<a href=\"#678232_1\" class=\"interpretation-note-link\"><sup>1</sup></a><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"678232_1\" class=\"note-item\" href=\"#678232_1\">1</a> Недаром сами масоны считают православных миссионеров самыми опасными врагами. Целью масонов является полное искоренение Православия. И ярые попытки это сделать отчетливо демонстрирует XX век — в таких странах как Россия, Албания, Югославия, Турция и других.</li></ul></div></div></p>"}