{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1125\">Викторин Петавский сщмч.</a><div><i><b>Ангелом сильным</b></i> Иоанн обозначает Господа нашего. И как выше мы растолковали слова <i><b>лице его как солнце</b>,</i> то [речь идет] о воскресении. <i><b>Над головою же его радуга</b></i> - это последний суд, который произошел уже, или произойдет в будущем. <br /><i><b>Книжка раскрытая</b></i> - это Апокалипсис, который получил Иоанн. <i><b>Ноги его</b>,</i> мы говорили выше, - это воспламененные [верою] апостолы. Ведь то, что Им попираются и море и земля, означает, что все положено под ноги Его. Иоанн называет Его <i><b>ангелом</b>,</i> то есть вестником Отца Всемогущего; ведь Он зовется<i> вестником великого совета</i>(Ср. <a href=\"/bible-index/bible/?b=290&c=9&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо младенец родился нам - Сын дан нам; владычество на раменах Его, и нарекут имя Ему: Чудный, Советник, Бог крепкий, Отец вечности, Князь мира. <i>//В Славянской Библии этот стих читается так: </i>«Ибо Младенец родился нам, Сын, и дан нам; владычество Его на раменах Его, и нарекут имя Ему: Великого Совета Ангел, Чудный, Советник, Бог крепкий, Властелин, Князь мира, Отец будущего века; ибо приведу мир князьям, мир и здравие Его».</span></span>Ис. 9:6</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Викторин Петавийский, <i>Комментарий на Откровение. CSEL 49:88-90</i>.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1326\">Примасий Гадруметский еп.</a><div>Он видит Господа Христа,<i> <b>сходящего с неба, облеченного облаком</b>,</i> то есть Церковью, или одетого облаком плоти, которая в другом месте называется новой невестой, сходящей с неба (См. <a href=\"/bible-index/bible/?b=730&c=21&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И я, Иоанн, увидел святый город Иерусалим, новый, сходящий от Бога с неба, приготовленный как невеста, украшенная для мужа своего.</span></span>Откр. 21:2</a>). Или, как говорит Даниил, <i>с облаками небесными шел как бы Сын человеческий</i> (<a href=\"/bible-index/bible/?b=340&c=7&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Видел я в ночных видениях, вот, с облаками небесными шел как бы Сын человеческий, дошел до Ветхого днями и подведен был к Нему.</span></span>Дан. 7:13</a>).<br /><i><b>И радуга над головою</b></i> знаменует обетование искупления праведников, но также означает тех, которые за свидетельство о Господе сподобятся, как Авель и прочие, быть украшенными мученичеством. <br /><i><b>И лице его как солнце</b> </i>- так как Господь Иисус Христос был явлен через славу воскресения, о котором мы читаем: <i>на солнце устроил жилище свое </i>(<a href=\"/bible-index/bible/?b=230&c=18&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> По всей земле проходит звук их, и до пределов вселенной слова их. Он поставил в них жилище солнцу,</span></span>Пс. 18:5</a>), - то есть Господь явил Себя так, что уже больше не может быть сокрыт. Ибо лик ангела знаменует явление совершившегося, о чем сказал пророк: <i>да воссияет лице Твое, и спасемся! </i>(<a href=\"/bible-index/bible/?b=230&c=79&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Господи, Боже сил! восстанови нас; да воссияет лице Твое, и спасемся!</span></span>Пс. 79:20</a>).<br /><i><b>Ноги его</b></i> - апостолы, воспламенившиеся словами Бога и Духом Святым и посланные на проповедь. Как сказано: <i>Не горело ли в нас сердце наше, когда Он говорил нам на дороге и когда изъяснял нам Писание?</i> (<a href=\"/bible-index/bible/?b=490&c=24&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И они сказали друг другу: не горело ли в нас сердце наше, когда Он говорил нам на дороге и когда изъяснял нам Писание?</span></span>Лк. 24:32</a>).<br />Они названы <i><b>столпами</b></i> по причине прочности Церкви. Об этом сказано у пророка:<i> Я утвержу столпы ее</i> (<a href=\"/bible-index/bible/?b=230&c=74&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Колеблется земля и все живущие на ней: Я утвержу столпы ее\".</span></span>Пс. 74:4</a>). Еще: <i>Как прекрасны на горах ноги благовестника, возвещающего мир </i>(<a href=\"/bible-index/bible/?b=290&c=52&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Как прекрасны на горах ноги благовестника, возвещающего мир, благовествующего радость, проповедующего спасение, говорящего Сиону: \"воцарился Бог твой!\"</span></span>Ис. 52:7</a>). И наконец, у апостола: <i>Иаков и Кифа и Иоанн, почитаемые столпами</i> (<a href=\"/bible-index/bible/?b=550&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и, узнав о благодати, данной мне, Иаков и Кифа и Иоанн, почитаемые столпами, подали мне и Варнаве руку общения, чтобы нам <i>идти</i> к язычникам, а им к обрезанным,</span></span>Гал. 2:9</a>). <br />Если прежде было признано, что в запечатанной книге Ветхого Завета сокрыты глубокие тайны, то соответственно в<i> <b>книжке раскрытой</b> </i>Нового Завета, думается, сделалась очевидной открывшаяся слава. Потому-то апостол уверенно говорит: <i>Мы же открытым лицем, как в зеркале, взирая на славу Господню, преображаемся в тот же образ от славы в славу, как от Господня Духа</i> (<a href=\"/bible-index/bible/?b=540&c=3&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Мы же все открытым лицем, как в зеркале, взирая на славу Господню, преображаемся в тот же образ от славы в славу, как от Господня Духа.</span></span>2 Кор. 3:18</a>). Поэтому, наверное, сказано, что <i>просияло лице Его, как солнце </i>(<a href=\"/bible-index/bible/?b=470&c=17&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и преобразился пред ними: и просияло лице Его, как солнце, одежды же Его сделались белыми, как свет.</span></span>Мф. 17:2</a>)<a href=\"#676751_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Далее, <i><b>правая нога на море</b> </i>- это те сильные члены Церкви, которые в силах вынести гонения. А<i> <b>левая на земле</b> </i>- это те, кто не подвержен большим опасностям. Ибо Бог не попускает нам быть искушаемыми сверх сил, но при искушении дает и облегчение, так чтобы мы могли перенести (См. <a href=\"/bible-index/bible/?b=530&c=10&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Вас постигло искушение не иное, как человеческое; и верен Бог, Который не попустит вам быть искушаемыми сверх сил, но при искушении даст и облегчение, так чтобы вы могли перенести.</span></span>1 Кор. 10:13</a>). Тем не менее очевидно, что его воззвание разносится по земле и морю.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"676751_1\" class=\"note-item\" href=\"#676751_1\">1</a> Ср. также <a href=\"/bible-index/bible/?b=730&c=1&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Он держал в деснице Своей семь звезд, и из уст Его выходил острый с обеих сторон меч; и лице Его, как солнце, сияющее в силе своей.</span></span>Откр. 1:16</a>.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Примасий, <i>Комментарий на Откровение. Cl. 0873, 3.10.3-5</i>.</div></div></p>"}