{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1125\">Викторин Петавский сщмч.</a><div><i><b>Надлежит</b>,</i> говорит, <i><b>опять пророчествовать</b>,</i> то есть возвещать,<i> <b>о народах и племенах, и языках</b>.</i> Это означает следующее. Когда Иоанн получил откровение, он был на острове Патмос, осужденный на работы в рудниках цезарем Домицианом. Там, вероятно, Иоанн записал Апокалипсис, и когда, уже в преклонном возрасте, он полагал, что после страдания сможет воспринять [блаженство], [вышло так], что после убийства Домициана все суды были прекращены и Иоанн был отпущен с рудников.<br />Позже он передал именно то откровение, которое он получил от Господа. Вот [что значат слова]: <i><b>надлежит опять пророчествовать</b>.</i><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Викторин Петавийский, <i>Комментарий на Откровение . CSEL 49:92-94</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012\">Андрей Кесарийский свт.</a><div>Этим указывается, что все предсказанное исполнится не сразу после видения Божественного Откровения, но через Евангелие, и блаженному надлежит предсказывать читающим это откровение о будущем до кончины мира; или же это обозначает, что он не вкусит смерти, а при кончине явится снова препятствовать обольщению антихристом.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228\">Экумений</a><div><i><b>Тебе надлежит опять пророчествовать о народах и племенах, и царях многих</b>.</i> Это как если бы он сказал: после того, как в видении ты узрел исполнение нынешнего века и гнева против грешников, не воображай, что день свершения действительно настал. Ибо до этого остается много времени, чтобы пророчествовать многим племенам и царям. Поэтому доныне божественный Иоанн пророчествует через Евангелие и через свои Соборные Послания и через это Откровение. Ведь все им говорится и пророчествуется в Духе. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Экумений, <i>Комментарий на Откровение. TLG 2866.001, 124.27- 125.8</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393\">Беда Достопочтенный св.</a><div>Здесь Иоанн говорит, что то, что съеденная им книга была сладка и горька одновременно, по всей видимости, означает, что, вернувшись из изгнания, он отправится проповедовать Евангелие народам, что будет сладко из-за любви, но горько из-за преследований, которые ему придется претерпеть.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беда Достопочтенный, <i>Изложение Откровения. Cl. 1363, 2.0.161.59</i>.</div><br /></div></p>"}