{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1125&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Викторин Петавский сщмч.</a><div>Дух семиобразной силы сообщил через пророков обо всем, что произойдет, и произвел своим голосом свидетельство в мире. Но Иоанн говорит, что - поскольку он хотел было писать о том многом, о чем громы сказали голосами своими, то есть обо всем, предсказанном в Ветхом Завете неясно, - ему было запрещено писать и [сказано] прекратить и отложить до времени. После апостолов уже признанным верой церквам дано утешение в интерпретации пророчеств священных Писаний, толкователи которых названы пророками. Ибо говорит апостол: <i>И поставил в Церкви, во-первых, апостолами, во-вторых, пророками, в-третьих, учителями</i> (<a href=\"/bible-index/bible/?b=530&c=12&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И иных Бог поставил в Церкви, во-первых, Апостолами, во-вторых, пророками, в-третьих, учителями; далее, <i>иным дал</i> силы <i>чудодейственные</i>, также дары исцелений, вспоможения, управления, разные языки.</span></span>1 Кор. 12:28</a>) и далее. А в другом месте речет:<i> И пророки пусть говорят, двое или трое, а прочие пусть оценивают</i><a href=\"#676755_1\" class=\"interpretation-note-link\"><sup>1</sup></a> (<a href=\"/bible-index/bible/?b=530&c=14&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> И пророки пусть говорят двое или трое, а прочие пусть рассуждают.</span></span>1 Кор. 14:29</a>), и говорит: <i>И всякая жена, молящаяся или пророчествующая с открытою головою, постыжает свою голову</i> (<a href=\"/bible-index/bible/?b=530&c=11&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И всякая жена, молящаяся или пророчествующая с открытою головою, постыжает свою голову, ибо <i>это</i> то же, как если бы она была обритая.</span></span>1 Кор. 11:5</a>). И когда же Павел говорит:<i> И пророки пусть говорят, двое или трое, а прочие пусть оценивают, </i>то говорит не о неслыханных и непознанных кафолических пророчествах, но уже бывших<a href=\"#676755_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Оценивают же [прочие], соответствует ли толкование свидетельствам названных пророчеств. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"676755_1\" class=\"note-item\" href=\"#676755_1\">1</a> В Синод.переводе - <i>рассуждают</i>.<br /></li><li><a id=\"676755_2\" class=\"note-item\" href=\"#676755_2\">2</a> Христианские пророки не давали новых пророчеств, а перетолковывали предсказания Ветхого Завета.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Викторин Петавийский, <i>Комментарий на Откровение. CSEL 49:90-92</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей Кесарийский свт.</a><div>Запечатление (содержание в памяти.— Ред.) того, что говорили семь громов, указывает на то, что теперь неизвестно, но потом будет открыто на опыте течением вещей. Божественный голос научил апостола запечатлеть эти голоса только в уме своем, а окончательное познание их и раскрытие отнес к последним временам. Так некогда был предупрежден и Даниил, что запечатлены и скрыты подобные же слова.</div></p>"}