{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1125\">Викторин Петавский сщмч.</a><div><i><b>Получить книжку</b> и <b>съесть</b> </i>ее - значит поверить памяти то, что было показано. <i><b>Сладка в устах </b></i>означает, что плод пророчества - наисладчайший для изрекающего и слушающих его, но для проповедующих и упорствующих в поверенном - самый горький. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Викторин Петавийский, <i>Комментарий на Откровение. CSEL 49:92</i>.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147\">Кесарий Арльский митр.</a><div>И иначе говорит Иоанн: <i><b>будет сладка в устах твоих, как мед, но горька во чреве твоем</b>. </i>Под<i> <b>устами</b> </i>понимаются благие и духовные христиане, под <i><b>чревом</b></i> - плотские и жадные до наслаждений. Поэтому когда проповедуется слово Божие, то оно сладко в духовных, плотским же - согласно апостолу, <i>их бог - чрево </i>(<a href=\"/bible-index/bible/?b=570&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Их конец - погибель, их бог - чрево, и слава их - в сраме, они мыслят о земном.</span></span>Флп. 3:19</a>) - кажется горьким и едким.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Цезарий Арльский, <i>Изложение Откровения. Сl. 1016, 8.238.16</i>.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1326\">Примасий Гадруметский еп.</a><div><i><b>И я пошел к ангелу, и сказал ему: дай мне книжку</b>. </i>Церковь была подвигнута Божественным вдохновением к тому, чтобы всецело научиться этому Таинству. <i><b>Он сказал мне: возьми и съешь ее</b>, </i>то есть она должна быть спрятана в тайных внутренних органах. <i><b>Она будет горька во чреве твоем, но в устах твоих будет сладка, как мед</b>, </i>то есть с восприятием ты насладишься сладостью Божественной речи и упованием на обещанное спасение и милостью Божественного правосудия, но, конечно, ощутишь и горечь, когда начнешь проповедовать это благочестивому и нечестивцу. Ибо, услышав проповедь о Божественном правосудии, некоторые, испугавшись горечи наказания, изменяются к лучшему, а другие - раздражаясь, ожесточаются пуще прежнего и разжигают в себе лютую ненависть на проповедников. <i>Обличай мудрого, и он возлюбит тебя; обличай глупого, и он возненавидет тебя</i> (<a href=\"/bible-index/bible/?b=240&c=9&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Не обличай кощунника, чтобы он не возненавидел тебя; обличай мудрого, и он возлюбит тебя;</span></span>Притч. 9:8</a>). Но проповедник получает горечь от обоих, или вместе с кающимися, из сострадания проливая слезы, или подвергаясь мучению, которое доставляет горечь их порока. Поэтому Апостол говорит: <i>великая для меня печаль и непрестанное мучение сердцу моему: я желал бы сам быть отлученным от Христа за братьев моих, родных мне по плоти </i>(<a href=\"/bible-index/bible/?b=520&c=9&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> что великая для меня печаль и непрестанное мучение сердцу моему:</span><span class=\"verse-text\"><span class=\"align-super\">3</span> я желал бы сам быть отлученным от Христа за братьев моих, родных мне по плоти,</span></span>Рим. 9:2-3</a>). Я прихожу к выводу, что, поскольку <i><b>сладость</b></i> следует приписывать благочестивым, а <i><b>горечь</b></i> - только нечестивцам, то в данном случае было более уместно для него упомянуть горечь. Ибо духоносный муж сказал: <i>Как сладки гортани моей слова Твои! лучше меда устам моим </i>(<a href=\"/bible-index/bible/?b=230&c=118&s=103\"><span><span class=\"verse-text\"><span class=\"align-super\">103</span> Как сладки гортани моей слова Твои! лучше меда устам моим.</span></span>Пс. 118:103</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Примасий,<i> Комментарий на Откровение . Сl. 0873, 3.10.85</i>.</div></div></p>"}