{"xml":"Продолжительному (52 года) [Дата воцарения Озии в <a href='B:120 15:1'>4Цар 15:1</a> не согласуется с показанием <a href='B:120 14:17,23'>4Цар 14:17,23</a>, по которому Иоровоам II царствовал одновременно с Амасией иудейским только 15 лет, а не 26-27; следовательно, сын Амасии Озия мог воцариться не в 27-й год царствования Иеровоама II, как стоит в <a href='B:120 15:1'>4Цар 15:1</a>, а ранее: в 15-16 году царствования Иеровоама] и цветущему царствованию Азарии-Озии, которому 4Цар уделяет лишь несколько стихов, 2Пар посвящает целую главу (<a href='B:140 26:1'>2Пар 26:1</a>). Там сообщается, что благочестие Азарии-Озии было особенно твердо, и успехи его царствования были особенно заметны во время руководительства им со стороны богопросвещенного первосвященника Захарии (<a href='B:140 26:5'>2Пар 26:5</a>). Из деяний этого царя, способствовавших благоустроению и процветанию Иудейского царства и доставивших Озии широкую известность даже у других народов, там названы: военные удачи в столкновениях с филистимлянами, аравитянами и аммонитянами; укрепление Иерусалимских стен башнями и особо изобретенными машинами для метания стрел и камней; возведение сторожевых башен в пустыне, иссечение там водоемов для скота, обширное скотоводство и разведение винограда и наилучшее вооружение войска в 307500 чел., с 2600 военачальниками (<i>ст.</i> 6-15). Но эти редкие успехи подали повод Азарии-Озии к самопревозношению и святотатству, которое и было наказано проказой, поразившей его в самом храме, где он дерзнул было присвоить себе первосвященнические функции (<a href='B:140 26:16-21'>2Пар 26:16-21</a>; <i>ср.</i> блаж. Феодорит, вопр. 46). Пораженный проказой и, как такой, обязанный по закону жить вне города (<a href='B:30 13:46'>Лев 13:46</a>; <a href='B:120 7:3'>4Цар 7:3</a>), Озия поселился <i>\"в отдельном доме\"</i> (<i>ст.</i> 5; <a href='B:140 26:21'>2Пар 26:21</a>), евр. <i>бе-бет га хофшиm</i>, LXX оставляют евр. термин без перевода: '<b>εν οικω</b> '<b>αρρσυσωθ</b> (так и блаж. Феодорит, вопр. 46, <i>слав.</i>: \"в дому апфусоф\"); евр. <i>хофшит</i> заключает в себе понятие отдаленности и свободы, почему в Vulg: in domo libera Seorsum. Вероятно, Озия жил теперь в отдельном загородном доме, может быть, им нарочито для себя воздвигнутом (не \"в больнице\", как Гезениус, проф. Гуляев и пр.). Делами управления до смерти Озии заведовал сын его Иоафам (<i>ст.</i> 5, <a href='B:140 26:21'>2Пар 26:21</a>). Погребен был, как прокаженный, отдельно от др. царей, хотя и близко к ним (<a href='B:140 26:23'>2Пар 26:23</a>)."}