{"xml":"Новый узурпатор Израильского престола, 17-й царь Менаим, утвердился на царстве не без протеста со стороны населения, чем и вызвано было произведенное Менаимом кровопролитие в Типсахе (<i>ст.</i> <a href='B:120 15:16'>16</a>), неизвестном торговом городе на Ефрате, (<a href='B:110 4:24'>3Цар 4:24</a>; евр. 5:4): поход туда в данное время для Менаима был не мыслим ввиду тревожных обстоятельств, - (<i>см.</i> противоположное в книге <i>Бродовича</i>, книга пророка Осии, с. 214 прим.), может быть, Таппуах (<a href='B:60 16:8'>Нав 16:8</a>; <a href='B:60 17:8'>Нав 17:8</a>), на северной границе Ефремова колена и на южной - Манассиина (теперь предположительно <i>Ясуф</i> к югу от Набулуса, Onomast. 511) округ которого, начиная от Фирцы (<i>см.</i> <a href='B:110 16:17'>3Цар 16:17</a> и прим.), Менаим подверг жестокому разгрому и кровопролитию. В религиозном отношении царствование Менаима не выделялось из ряда других (<i>ст.</i> <a href='B:120 15:18'>18</a>). Но оно замечательно как момент первого появления на территории Палестины мировых завоевателей того времени ассириян, с царем (Пулом (LXX: <b>&#934;ουα</b>, Vulg.: Phul) во главе (<i>ст.</i> <a href='B:120 15:19'>19</a>). Этот Фул, как согласно теперь признают ассириологи, тождествен с Феглаффелласаром (евр. <i>Тиглат-Пилесер</i>) Библии, Тиллат-Пилезером Ассирийских клинописей, в которых под 738 этот царь называет Менаима в числе своих данников (<i>Tiele</i>, Babyl. -asbyr. Gesch., s. 110 ff. 226. <i>Gommel. </i> Gesch. Babyl. s. 648 ff.), хотя в Библии иногда различаются эти два имени как имена двух различных царей (<i>ср.</i> ст. 29 и <a href='B:130 5:26'>1Пар 5:26</a>). Но это объясняется тем, что Фул было вавилонским (в каноне Птолемея: <b>υρος</b>) названием Ассирийского Тиглат-Пилезера. Вторжение ассирийского царя в Палестину (некоторые предполагают, что Менаим сам призвал Фула для умиротворения страны; при этом указывают на отмеченные у пророка Осии и им порицаемые усиленные попытки Израильского царства искать помощи у ассирийского царя. <a href='B:350 5:3'>Ос 5:3</a>; <a href='B:350 7:11'>Ос 7:11</a>; <a href='B:350 8:9'>Ос 8:9</a>; <a href='B:350 10:6'>Ос 10:6</a>; <a href='B:350 12:1'>Ос 12:1</a>) предполагает, что Сирия, через которую должен был проходить ассирийский царь, идя в Израильское царство, была уже покорена ассирийским царем (действительно, в ассирийских надписях вместе с Менаимом израильским упомянут и царь Дамаска и Тира, как данники Тиглат-Пилезера), который таким образом был в данное время, по выражению пророка (<a href='B:350 8:10'>Ос 8:10</a>) \"Царем князей\". От могущественного царя ассирийского Менаим откупился богатой данью в 1000 талантов серебра (около полумиллиона рублей), разложив эту сумму на более зажиточных (евр. <i>гибборе-хайл</i>, как называется в кн. Руфь богатый Вооз, <a href='B:80 2:1'>Руф 2:1</a>) жителей: таких, судя по раскладке на каждого по 50 сиклей (ок. 40 рублей), оказалось в Израильском царстве только 60 000 человек, между тем как при Давиде взрослых насчитывалось 800 000 (<a href='B:100 24:9'>2Цар 24:9</a>). (В таланте 3000 сиклей, общая сумма дани 3 000 000 сиклей), Менаим царствовал 10 лет (<i>ст.</i> <a href='B:120 15:17'>17</a>)."}