{"xml":"<p ><div><b>Огнь пояде судей их: еси цари их падоша</b>. <br /> И причиною всех бедствий послужило следующее: Не бе в них моляйся ко Мне. Пророк о будущем сказал, как о прошедшем, показывал тем, что непременно будет сие, и ничто не воспрепятствует исполнение предречения. Эту особенность находим и у других Пророков. И Исаия взывает: <i>яко овча на заколение ведеся</i> (<a href=\"/bible-index/bible/?b=290&c=53&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он истязуем был, но страдал добровольно и не открывал уст Своих; как овца, веден был Он на заклание, и как агнец пред стригущим его безгласен, так Он не отверзал уст Своих.</span></span>Ис. 53:7</a>), и <i>суд Его взятся</i> (<a href=\"/bible-index/bible/?b=290&c=53&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> От уз и суда Он был взят; но род Его кто изъяснит? ибо Он отторгнут от земли живых; за преступления народа Моего претерпел казнь.</span></span>Ис. 53:8</a>), <i>и видехом Его, и неимяше вида, ни доброты</i> (<a href=\"/bible-index/bible/?b=290&c=53&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо Он взошел пред Ним, как отпрыск и как росток из сухой земли; нет в Нем ни вида, ни величия; и мы видели Его, и не было в Нем вида, который привлекал бы нас к Нему.</span></span>Ис. 53:2</a>), когда бы надлежало сказать: <i>увидим, возьмется и веден будет, и еще: яко отроча родися нам, сын и дадеся нам</i> (<a href=\"/bible-index/bible/?b=290&c=9&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо младенец родился нам - Сын дан нам; владычество на раменах Его, и нарекут имя Ему: Чудный, Советник, Бог крепкий, Отец вечности, Князь мира. <i>//В Славянской Библии этот стих читается так: </i>«Ибо Младенец родился нам, Сын, и дан нам; владычество Его на раменах Его, и нарекут имя Ему: Великого Совета Ангел, Чудный, Советник, Бог крепкий, Властелин, Князь мира, Отец будущего века; ибо приведу мир князьям, мир и здравие Его».</span></span>Ис. 9:6</a>), вместо родится и будет дан. После сего Пророк обращает речь ко второчу обвинению.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=7&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=7&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}