{"xml":"<p ><div>Иакова также звали <i>Израилем</i>, то есть именем, которое в основном сохранил произошедший от него народ. Это имя было дано ему ангелом, который боролся с ним, когда Иаков был на пути из Месопотамии. Этот ангел, очевидно, представляет образ Христа. Что до того, что Иаков <i>одолел</i> Его (по воле самого ангела и в целях символизируемого таинства), то это выражает страсти Христа, посредством которых иудеи, казалось, одолели Его. И при этом Иаков получил благословение того самого ангела, которого одолел, ведь новое имя и было благословением. Однако <i>Израиль</i> означает «видящий Бога»<a href=\"#570249_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, и видение Бога будет наградой для всех святых в конце времен (Ср. <a href=\"/bible-index/bible/?b=530&c=13&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Теперь мы видим как бы сквозь <i>тусклое</i> стекло, гадательно, тогда же лицем к лицу; теперь знаю я отчасти, а тогда познаю, подобно как я познан.</span></span>1 Кор. 13:12</a>). Кроме того, ангел коснулся состава бедра и сделал Иакова хромым на бедро. Итак, Иаков одновременно поучил благословение и охромел - получил благословение в тех из народа Израилева, кто уверовал во Христа, был изуродован в тех, кто среди того же народа не верит. Ибо <i>широкая часть бедра</i><a href=\"#570249_2\" class=\"interpretation-note-link\"><sup>2</sup></a> означает множество членов рода. Большинство же в семье как раз и составляют те, о которых пророчески сказано: и<i> захромали с путей своих</i> (<a href=\"/bible-index/bible/?b=230&c=17&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> иноплеменники бледнеют и трепещут в укреплениях своих.</span></span>Пс. 17:46</a> LXX).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"570249_1\" class=\"note-item\" href=\"#570249_1\">1</a> Имя Израиль, вероятно, означает «Бог поборет», однако <a href=\"/bible-index/bible/?b=10&c=32&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И сказал [ему]: отныне имя тебе будет не Иаков, а Израиль, ибо ты боролся с Богом, и человеков одолевать будешь.</span></span>Быт. 32:28</a> толкует его как «тот, кто борется с Богом». В данном случае Августин, возможно, следует иной этимологии, трактующей имя <i>Израиль</i> в виде комбинации 'is («человек»), га'ah («видеть»), и 'el («Бог»). (Ср. также выше в комментарии Златоуста, а также у Филона Александрийского в <i>Соитии ради предварительного обучения 51. - Прим. ред.</i><br /></li><li><a id=\"570249_2\" class=\"note-item\" href=\"#570249_2\">2</a> Быт. 32:26 (LXX). В Синод. пер. (<a href=\"/bible-index/bible/?b=10&c=32&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> и, увидев, что не одолевает его, коснулся состава бедра его и повредил состав бедра у Иакова, когда он боролся с Ним.</span></span>Быт. 32:25</a>): <i>состав бедра. - Прим. ред.</i><br /><br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О граде Божием.<br />Сl. 0313, SL48.16.39.1. </span></div><br />***<br />Возложение столь великого имени есть великое благословение. Израиль, как я сказал, означает «видящий Бога». Имя одного человека, награда - всех, каждого, но из верных и благословенных, иудеев и эллинов. Эллинами же апостол называет всех неиудеев, поскольку греческий язык возносится во всех народах. <i>Слава и честь</i>, - говорит апостол. <i>Слава и честь и мир всякому, делающему доброе, во-первых, Иудею, потом, и Еллину. Скорбь и теснота всякой душе человека, делающей злое, во-первых Иудея, потом, и Еллина</i><a href=\"#570249_1\" class=\"interpretation-note-link\"><sup>1</sup></a> То есть для добрых иудеев добро, для злых зло. И для добрых неиудеев добро, а для злых зло.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>*1 <a href=\"/bible-index/bible/?b=520&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Напротив, слава и честь и мир всякому, делающему доброе, во-первых, Иудею, <i>потом</i> и Еллину!</span></span>Рим. 2:10,9</a>; Августин цитирует стихи в обратном порядке.</span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Проповеди.<br />Сl. 0284, 229F. MiAg 1.473.2. </span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=32&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=32&v=31\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}