{"xml":"<p ><div>Поврежденное бедро Иакова означает дурных христиан, как это присутствует в нем, благословленном и охромевшем. Благословлен в том, что касается ведущих добрую жизнь, хромает в том, что касается ведущих дурную жизнь. Оба рода присутствуют в одном человеке - они будут разделены и разлучены позже (Ср. <a href=\"/bible-index/bible/?b=470&c=25&s=32&e=46\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> и соберутся пред Ним все народы; и отделит одних от других, как пастырь отделяет овец от козлов;</span><span class=\"verse-text\"><span class=\"align-super\">33</span> и поставит овец по правую Свою сторону, а козлов - по левую.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> Тогда скажет Царь тем, которые по правую сторону Его: приидите, благословенные Отца Моего, наследуйте Царство, уготованное вам от создания мира:</span><span class=\"verse-text\"><span class=\"align-super\">35</span> ибо алкал Я, и вы дали Мне есть; жаждал, и вы напоили Меня; был странником, и вы приняли Меня;</span><span class=\"verse-text\"><span class=\"align-super\">36</span> был наг, и вы одели Меня; был болен, и вы посетили Меня; в темнице был, и вы пришли ко Мне.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> Тогда праведники скажут Ему в ответ: Господи! когда мы видели Тебя алчущим, и накормили? или жаждущим, и напоили?</span><span class=\"verse-text\"><span class=\"align-super\">38</span> когда мы видели Тебя странником, и приняли? или нагим, и одели?</span><span class=\"verse-text\"><span class=\"align-super\">39</span> когда мы видели Тебя больным, или в темнице, и пришли к Тебе?</span><span class=\"verse-text\"><span class=\"align-super\">40</span> И Царь скажет им в ответ: истинно говорю вам: так как вы сделали это одному из сих братьев Моих меньших, то сделали Мне.</span><span class=\"verse-text\"><span class=\"align-super\">41</span> Тогда скажет и тем, которые по левую сторону: идите от Меня, проклятые, в огонь вечный, уготованный диаволу и ангелам его:</span><span class=\"verse-text\"><span class=\"align-super\">42</span> ибо алкал Я, и вы не дали Мне есть; жаждал, и вы не напоили Меня;</span><span class=\"verse-text\"><span class=\"align-super\">43</span> был странником, и не приняли Меня; был наг, и не одели Меня; болен и в темнице, и не посетили Меня.</span><span class=\"verse-text\"><span class=\"align-super\">44</span> Тогда и они скажут Ему в ответ: Господи! когда мы видели Тебя алчущим, или жаждущим, или странником, или нагим, или больным, или в темнице, и не послужили Тебе?</span><span class=\"verse-text\"><span class=\"align-super\">45</span> Тогда скажет им в ответ: истинно говорю вам: так как вы не сделали этого одному из сих меньших, то не сделали Мне.</span><span class=\"verse-text\"><span class=\"align-super\">46</span> И пойдут сии в муку вечную, а праведники в жизнь вечную.</span></span>Мф. 25:32-46</a>). Вот к чему стремится Церковь, как сказано в следующем псалме: <i>Суди меня, Боже, и вступись в мою тяжбу с народом недобрым</i> (<a href=\"/bible-index/bible/?b=230&c=42&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Суди меня, Боже, и вступись в тяжбу мою с народом недобрым. От человека лукавого и несправедливого избавь меня,</span></span>Пс. 42:1</a>). Это так, поскольку Евангелие гласит: <i>Если же рука или нога твоя соблазняет тебя, отсеки их и брось от себя: лучше тебе войти в жизнь без руки или без ноги, нежели с двумя руками и с двумя ногами быть ввержену в огонь вечный</i> (<a href=\"/bible-index/bible/?b=470&c=18&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Если же рука твоя или нога твоя соблазняет тебя, отсеки их и брось от себя: лучше тебе войти в жизнь без руки или без ноги, нежели с двумя руками и с двумя ногами быть ввержену в огонь вечный;</span></span>Мф. 18:8</a>). Поэтому эти дурные люди должны быть отсечены в конце. Хромает Церковь: на одну ногу ступает твердо, другая же шатается. Посмотрите на язычников, братья. Иногда встречают они добрых христиан, служащих Богу, и, восхищенные и привлеченные, сами обращаются. Иногда же замечают ведущих дурной образ жизни и говорят: «Вот они, христиане». Но эти дурно живущие принадлежат затронутому пустому составу бедра Иакова, которое засохло. Прикосновение же Господне есть рука Господа, очищающая и животворящая. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Проповеди.<br />Сl. 0284, 5.SL41.280.<br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=32&v=28\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=33&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}