{"chapter":{"1":{"verse":1,"text":"Οὐ θέλω δὲ ὑμᾶς ἀγνοεῖν, ἀδελφοί, ὅτι οἱ πατέρες ἡμῶν πάντες ὑπὸ τὴν νεφέλην ἦσαν, καὶ πάντες διὰ τῆς θαλάσσης διῆλθον,"},"2":{"verse":2,"text":"καὶ πάντες εἰς τὸν Μωϋσῆν ἐβαπτίσαντο ἐν τῇ νεφέλῃ καὶ ἐν τῇ θαλάσσῃ,"},"3":{"verse":3,"text":"καὶ πάντες τὸ αὐτὸ βρῶμα πνευματικὸν ἔφαγον,"},"4":{"verse":4,"text":"καὶ πάντες τὸ αὐτὸ πόμα πνευματικὸν ἔπιον· ἔπινον γὰρ ἐκ πνευματικῆς ἀκολουθούσης πέτρας, ἡ δὲ πέτρα ἦν ὁ Χριστός."},"5":{"verse":5,"text":"ἀλλ᾽ οὐκ ἐν τοῖς πλείοσιν αὐτῶν εὐδόκησεν ὁ Θεός· κατεστρώθησαν γὰρ ἐν τῇ ἐρήμῳ."},"6":{"verse":6,"text":"Ταῦτα δὲ τύποι ἡμῶν ἐγενήθησαν, εἰς τὸ μὴ εἶναι ἡμᾶς ἐπιθυμητὰς κακῶν, καθὼς κἀκεῖνοι ἐπεθύμησαν."},"7":{"verse":7,"text":"μηδὲ εἰδωλολάτραι γίνεσθε, καθώς τινες αὐτῶν, ὡς γέγραπται· <b>ἐκάθισεν ὁ λαὸς φαγεῖν καὶ πιεῖν, καὶ ἀνέστησαν παίζειν. </b>"},"8":{"verse":8,"text":"μηδὲ πορνεύωμεν, καθώς τινες αὐτῶν ἐπόρνευσαν καὶ ἔπεσον ἐν μιᾷ ἡμέρᾳ εἰκοσιτρεῖς χιλιάδες."},"9":{"verse":9,"text":"μηδὲ ἐκπειράζωμεν τὸν Χριστόν, καθὼς καί τινες αὐτῶν ἐπείρασαν καὶ ὑπὸ τῶν ὄφεων ἀπώλοντο."},"10":{"verse":10,"text":"μηδὲ γογγύζετε, καθὼς καί τινες αὐτῶν ἐγόγγυσαν καὶ ἀπώλοντο ὑπὸ τοῦ ὀλοθρευτοῦ."},"11":{"verse":11,"text":"ταῦτα δὲ πάντα τύποι συνέβαινον ἐκείνοις, ἐγράφη δὲ πρὸς νουθεσίαν ἡμῶν, εἰς οὓς τὰ τέλη τῶν αἰώνων κατήντησεν."},"12":{"verse":12,"text":"Ὥστε ὁ δοκῶν ἑστάναι βλεπέτω μὴ πέσῃ."},"13":{"verse":13,"text":"πειρασμὸς ὑμᾶς οὐκ εἴληφεν εἰ μὴ ἀνθρώπινος· πιστὸς δὲ ὁ Θεός, ὃς οὐκ ἐάσει ὑμᾶς πειρασθῆναι ὑπὲρ ὃ δύνασθε, ἀλλὰ ποιήσει σὺν τῷ πειρασμῷ καὶ τὴν ἔκβασιν τοῦ δύνασθαι ὑμᾶς ὑπενεγκεῖν."},"14":{"verse":14,"text":"Διόπερ, ἀγαπητοί μου, φεύγετε ἀπὸ τῆς εἰδωλολατρείας."},"15":{"verse":15,"text":"ὡς φρονίμοις λέγω· κρίνατε ὑμεῖς ὅ φημι."},"16":{"verse":16,"text":"τὸ ποτήριον τῆς εὐλογίας ὃ εὐλογοῦμεν, οὐχὶ κοινωνία τοῦ αἵματος τοῦ Χριστοῦ ἐστι; τὸν ἄρτον ὃν κλῶμεν, οὐχὶ κοινωνία τοῦ σώματος τοῦ Χριστοῦ ἐστιν;"},"17":{"verse":17,"text":"ὅτι εἷς ἄρτος, ἓν σῶμα οἱ πολλοί ἐσμεν· οἱ γὰρ πάντες ἐκ τοῦ ἑνὸς ἄρτου μετέχομεν."},"18":{"verse":18,"text":"βλέπετε τὸν ᾽Ισραὴλ κατὰ σάρκα· οὐχὶ οἱ ἐσθίοντες τὰς θυσίας κοινωνοὶ τοῦ θυσιαστηρίου εἰσί;"},"19":{"verse":19,"text":"τί οὖν φημί; ὅτι εἴδωλόν τί ἐστιν; ἢ ὅτι εἰδωλόθυτόν τί ἐστιν;"},"20":{"verse":20,"text":"ἀλλ᾽ ὅτι ἃ θύει τὰ ἔθνη, δαιμονίοις θύει καὶ οὐ Θεῷ· οὐ θέλω δὲ ὑμᾶς κοινωνοὺς τῶν δαιμονίων γίνεσθαι."},"21":{"verse":21,"text":"οὐ δύνασθε ποτήριον Κυρίου πίνειν καὶ ποτήριον δαιμονίων· οὐ δύνασθε τραπέζης Κυρίου μετέχειν καὶ τραπέζης δαιμονίων·"},"22":{"verse":22,"text":"ἢ παραζηλοῦμεν τὸν Κύριον; μὴ ἰσχυρότεροι αὐτοῦ ἐσμεν;"},"23":{"verse":23,"text":"Πάντα μοι ἔξεστιν, ἀλλ᾽ οὐ πάντα συμφέρει· πάντα μοι ἔξεστιν, ἀλλ᾽ οὐ πάντα οἰκοδομεῖ."},"24":{"verse":24,"text":"μηδεὶς τὸ ἑαυτοῦ ζητείτω, ἀλλὰ τὸ τοῦ ἑτέρου ἕκαστος."},"25":{"verse":25,"text":"Πᾶν τὸ ἐν μακέλλῳ πωλούμενον ἐσθίετε μηδὲν ἀνακρίνοντες διὰ τὴν συνείδησιν·"},"26":{"verse":26,"text":"<b>τοῦ </b>γὰρ <b>Κυρίου ἡ γῆ καὶ τὸ πλήρωμα αὐτῆς.</b>"},"27":{"verse":27,"text":"εἰ δέ τις καλεῖ ὑμᾶς τῶν ἀπίστων καὶ θέλετε πορεύεσθαι, πᾶν τὸ παρατιθέμενον ὑμῖν ἐσθίετε μηδὲν ἀνακρίνοντες διὰ τὴν συνείδησιν."},"28":{"verse":28,"text":"ἐὰν δέ τις ὑμῖν εἴπῃ, τοῦτο εἰδωλόθυτόν ἐστι, μὴ ἐσθίετε δι᾽ ἐκεῖνον τὸν μηνύσαντα καὶ τὴν συνείδησιν· <b>τοῦ </b>γὰρ <b>Κυρίου ἡ γῆ καὶ τὸ πλήρωμα αὐτῆς.</b>"},"29":{"verse":29,"text":"συνείδησιν δὲ λέγω οὐχὶ τὴν ἑαυτοῦ, ἀλλὰ τὴν τοῦ ἑτέρου. ἱνατί γὰρ ἡ ἐλευθερία μου κρίνεται ὑπὸ ἄλλης συνειδήσεως;"},"30":{"verse":30,"text":"εἰ ἐγὼ χάριτι μετέχω, τί βλασφημοῦμαι ὑπὲρ οὗ ἐγὼ εὐχαριστῷ;"},"31":{"verse":31,"text":"Εἴτε οὖν ἐσθίετε εἴτε πίνετε εἴτε τι ποιεῖτε, πάντα εἰς δόξαν Θεοῦ ποιεῖτε."},"32":{"verse":32,"text":"ἀπρόσκοποι γίνεσθε καὶ ᾽Ιουδαίοις καὶ ῞Ελλησι καὶ τῇ ἐκκλησίᾳ τοῦ Θεοῦ,"},"33":{"verse":33,"text":"καθὼς κἀγὼ πάντα πᾶσιν ἀρέσκω, μὴ ζητῶν τὸ ἐμαυτοῦ συμφέρον, ἀλλὰ τὸ τῶν πολλῶν, ἵνα σωθῶσι."}},"meta":{"connection":"NTPT","book_number":530,"chapter_number":10,"previous_chapter":{"connection":"NTPT","book_number":530,"chapter":9},"next_chapter":{"connection":"NTPT","book_number":530,"chapter":11}}}