{"chapter":{"1":{"verse":1,"text":"Τολμᾷ τις ὑμῶν, πρᾶγμα ἔχων πρὸς τὸν ἕτερον, κρίνεσθαι ἐπὶ τῶν ἀδίκων καὶ οὐχὶ ἐπὶ τῶν ἁγίων;"},"2":{"verse":2,"text":"οὐκ οἴδατε ὅτι οἱ ἅγιοι τὸν κόσμον κρινοῦσι; καὶ εἰ ἐν ὑμῖν κρίνεται ὁ κόσμος, ἀνάξιοί ἐστε κριτηρίων ἐλαχίστων;"},"3":{"verse":3,"text":"οὐκ οἴδατε ὅτι ἀγγέλους κρινοῦμεν; μήτι γε βιωτικά;"},"4":{"verse":4,"text":"βιωτικὰ μὲν οὖν κριτήρια ἐὰν ἔχητε, τοὺς ἐξουθενημένους ἐν τῇ ἐκκλησίᾳ τούτους καθίζετε."},"5":{"verse":5,"text":"πρὸς ἐντροπὴν ὑμῖν λέγω. οὕτως οὐκ ἔνι ἐν ὑμῖν σοφὸς οὐδὲ εἷς ὃς δυνήσεται διακρῖναι ἀνὰ μέσον τοῦ ἀδελφοῦ αὐτοῦ,"},"6":{"verse":6,"text":"ἀλλὰ ἀδελφὸς μετὰ ἀδελφοῦ κρίνεται, καὶ τοῦτο ἐπὶ ἀπίστων;"},"7":{"verse":7,"text":"ἤδη μὲν οὖν ὅλως ἥττημα ὑμῖν ἐστιν ὅτι κρίματα ἔχετε μεθ᾽ ἑαυτῶν. διατί οὐχὶ μᾶλλον ἀδικεῖσθε; διατί οὐχὶ μᾶλλον ἀποστερεῖσθε;"},"8":{"verse":8,"text":"ἀλλὰ ὑμεῖς ἀδικεῖτε καὶ ἀποστερεῖτε, καὶ ταῦτα ἀδελφούς;"},"9":{"verse":9,"text":"ἢ οὐκ οἴδατε ὅτι ἄδικοι βασιλείαν Θεοῦ οὐ κληρονομήσουσι; μὴ πλανᾶσθε· οὔτε πόρνοι οὔτε εἰδωλολάτραι οὔτε μοιχοὶ οὔτε μαλακοὶ οὔτε ἀρσενοκοῖται"},"10":{"verse":10,"text":"οὔτε πλεονέκται οὔτε κλέπται οὔτε μέθυσοι, οὐ λοίδοροι, οὐχ ἅρπαγες βασιλείαν Θεοῦ οὐ κληρονομήσουσι."},"11":{"verse":11,"text":"καὶ ταῦτά τινες ἦτε· ἀλλὰ ἀπελούσασθε, ἀλλὰ ἡγιάσθητε, ἀλλὰ ἐδικαιώθητε ἐν τῷ ὀνόματι τοῦ Κυρίου ᾽Ιησοῦ καὶ ἐν τῷ Πνεύματι τοῦ Θεοῦ ἡμῶν."},"12":{"verse":12,"text":"Πάντα μοι ἔξεστιν, ἀλλ᾽ οὐ πάντα συμφέρει· πάντα μοι ἔξεστιν, ἀλλ᾽ οὐκ ἐγὼ ἐξουσιασθήσομαι ὑπό τινος."},"13":{"verse":13,"text":"τὰ βρώματα τῇ κοιλίᾳ καὶ ἡ κοιλία τοῖς βρώμασιν· ὁ δὲ Θεὸς καὶ ταύτην καὶ ταῦτα καταργήσει. τὸ δὲ σῶμα οὐ τῇ πορνείᾳ, ἀλλὰ τῷ Κυρίῳ, καὶ ὁ Κύριος τῷ σώματι·"},"14":{"verse":14,"text":"ὁ δὲ Θεὸς καὶ τὸν Κύριον ἤγειρε καὶ ἡμᾶς ἐξεγερεῖ διὰ τῆς δυνάμεως αὐτοῦ."},"15":{"verse":15,"text":"οὐκ οἴδατε ὅτι τὰ σώματα ὑμῶν μέλη Χριστοῦ ἐστιν; ἄρας οὖν τὰ μέλη τοῦ Χριστοῦ ποιήσω πόρνης μέλη; μὴ γένοιτο."},"16":{"verse":16,"text":"ἢ οὐκ οἴδατε ὅτι ὁ κολλώμενος τῇ πόρνῃ ἓν σῶμά ἐστιν; <b>ἔσονται </b>γάρ, φησίν, <b>οἱ δύο εἰς σάρκα μίαν· </b>"},"17":{"verse":17,"text":"ὁ δὲ κολλώμενος τῷ Κυρίῳ ἓν πνεῦμά ἐστι."},"18":{"verse":18,"text":"φεύγετε τὴν πορνείαν. πᾶν ἁμάρτημα ὃ ἐὰν ποιήσῃ ἄνθρωπος ἐκτὸς τοῦ σώματός ἐστιν, ὁ δὲ πορνεύων εἰς τὸ ἴδιον σῶμα ἁμαρτάνει."},"19":{"verse":19,"text":"ἢ οὐκ οἴδατε ὅτι τὸ σῶμα ὑμῶν ναὸς τοῦ ἐν ὑμῖν ῾Αγίου Πνεύματός ἐστιν, οὗ ἔχετε ἀπὸ Θεοῦ, καὶ οὐκ ἐστὲ ἑαυτῶν;"},"20":{"verse":20,"text":"ἠγοράσθητε γὰρ τιμῆς· δοξάσατε δὴ τὸν Θεὸν ἐν τῷ σώματι ὑμῶν καὶ ἐν τῷ πνεύματι ὑμῶν, ἅτινά ἐστι τοῦ Θεοῦ."}},"meta":{"connection":"NTPT","book_number":530,"chapter_number":6,"previous_chapter":{"connection":"NTPT","book_number":530,"chapter":5},"next_chapter":{"connection":"NTPT","book_number":530,"chapter":7}}}