{"chapter":{"1":{"verse":1,"text":"Οὐκ εἰμὶ ἀπόστολος; οὐκ εἰμὶ ἐλεύθερος; οὐχὶ ᾽Ιησοῦν Χριστὸν τὸν Κύριον ἡμῶν ἑώρακα; οὐ τὸ ἔργον μου ὑμεῖς ἐστε ἐν Κυρίῳ;"},"2":{"verse":2,"text":"εἰ ἄλλοις οὐκ εἰμὶ ἀπόστολος, ἀλλά γε ὑμῖν εἰμι· ἡ γὰρ σφραγὶς τῆς ἐμῆς ἀποστολῆς ὑμεῖς ἐστε ἐν Κυρίῳ."},"3":{"verse":3,"text":"ἡ ἐμὴ ἀπολογία τοῖς ἐμὲ ἀνακρίνουσιν αὕτη ἐστί."},"4":{"verse":4,"text":"Μὴ οὐκ ἔχομεν ἐξουσίαν φαγεῖν καὶ πιεῖν;"},"5":{"verse":5,"text":"μὴ οὐκ ἔχομεν ἐξουσίαν ἀδελφὴν γυναῖκα περιάγειν, ὡς καὶ οἱ λοιποὶ ἀπόστολοι καὶ οἱ ἀδελφοὶ τοῦ Κυρίου καὶ Κηφᾶς;"},"6":{"verse":6,"text":"ἢ μόνος ἐγὼ καὶ Βαρνάβας οὐκ ἔχομεν ἐξουσίαν τοῦ μὴ ἐργάζεσθαι;"},"7":{"verse":7,"text":"τίς στρατεύεται ἰδίοις ὀψωνίοις ποτέ; τίς φυτεύει ἀμπελῶνα καὶ ἐκ τοῦ καρποῦ αὐτοῦ οὐκ ἐσθίει; ἢ τίς ποιμαίνει ποίμνην καὶ ἐκ τοῦ γάλακτος τῆς ποίμνης οὐκ ἐσθίει;"},"8":{"verse":8,"text":"Μὴ κατὰ ἄνθρωπον ταῦτα λαλῶ; ἢ οὐχὶ καὶ ὁ νόμος ταῦτα λέγει;"},"9":{"verse":9,"text":"ἐν γὰρ τῷ Μωϋσέως νόμῳ γέγραπται· <b>οὐ φιμώσεις βοῦν ἀλοῶντα. </b>μὴ τῶν βοῶν μέλει τῷ Θεῷ;"},"10":{"verse":10,"text":"ἢ δι᾽ ἡμᾶς πάντως λέγει; δι᾽ ἡμᾶς γὰρ ἐγράφη, ὅτι ἐπ᾽ ἐλπίδι ὀφείλει ὁ ἀροτριῶν ἀροτριᾶν, καὶ ὁ ἀλοῶν τῆς ἐλπίδος αὐτοῦ μετέχειν ἐπ᾽ ἐλπίδι."},"11":{"verse":11,"text":"Εἰ ἡμεῖς ὑμῖν τὰ πνευματικὰ ἐσπείραμεν, μέγα εἰ ἡμεῖς ὑμῶν τὰ σαρκικὰ θερίσομεν;"},"12":{"verse":12,"text":"εἰ ἄλλοι τῆς ἐξουσίας ὑμῶν μετέχουσιν, οὐ μᾶλλον ἡμεῖς; ἀλλ᾽ οὐκ ἐχρησάμεθα τῇ ἐξουσίᾳ ταύτῃ, ἀλλὰ πάντα στέγομεν, ἵνα μὴ ἐγκοπήν τινα δῶμεν τῷ εὐαγγελίῳ τοῦ Χριστοῦ."},"13":{"verse":13,"text":"οὐκ οἴδατε ὅτι οἱ τὰ ἱερὰ ἐργαζόμενοι ἐκ τοῦ ἱεροῦ ἐσθίουσιν, οἱ τῷ θυσιαστηρίῳ προσεδρεύοντες τῷ θυσιαστηρίῳ συμμερίζονται;"},"14":{"verse":14,"text":"οὕτω καὶ ὁ Κύριος διέταξε τοῖς τὸ εὐαγγέλιον καταγγέλλουσιν ἐκ τοῦ εὐαγγελίου ζῆν."},"15":{"verse":15,"text":"ἐγὼ δὲ οὐδενὶ ἐχρησάμην τούτων. Οὐκ ἔγραψα δὲ ταῦτα ἵνα οὕτω γένηται ἐν ἐμοί· καλὸν γάρ μοι μᾶλλον ἀποθανεῖν ἢ τὸ καύχημά μου ἵνα τις κενώσῃ."},"16":{"verse":16,"text":"ἐὰν γὰρ εὐαγγελίζωμαι, οὐκ ἔστι μοι καύχημα· ἀνάγκη γάρ μοι ἐπίκειται· οὐαὶ δὲ μοί ἐστιν ἐὰν μὴ εὐαγγελίζωμαι·"},"17":{"verse":17,"text":"εἰ γὰρ ἑκὼν τοῦτο πράσσω, μισθὸν ἔχω· εἰ δὲ ἄκων, οἰκονομίαν πεπίστευμαι."},"18":{"verse":18,"text":"τίς οὖν μοί ἐστιν ὁ μισθός; ἵνα εὐαγγελιζόμενος ἀδάπανον θήσω τὸ εὐαγγέλιον τοῦ Χριστοῦ, εἰς τὸ μὴ καταχρήσασθαι τῇ ἐξουσίᾳ μου ἐν τῷ εὐαγγελίῳ."},"19":{"verse":19,"text":"᾽Ελεύθερος γὰρ ὢν ἐκ πάντων πᾶσιν ἐμαυτὸν ἐδούλωσα, ἵνα τοὺς πλείονας κερδήσω·"},"20":{"verse":20,"text":"καὶ ἐγενόμην τοῖς ᾽Ιουδαίοις ὡς ᾽Ιουδαῖος, ἵνα ᾽Ιουδαίους κερδήσω· τοῖς ὑπὸ νόμον ὡς ὑπὸ νόμον, ἵνα τοὺς ὑπὸ νόμον κερδήσω·"},"21":{"verse":21,"text":"τοῖς ἀνόμοις ὡς ἄνομος, μὴ ὢν ἄνομος Θεῷ, ἀλλ᾽ ἔννομος Χριστῷ, ἵνα κερδήσω ἀνόμους·"},"22":{"verse":22,"text":"ἐγενόμην τοῖς ἀσθενέσιν ὡς ἀσθενής, ἵνα τοὺς ἀσθενεῖς κερδήσω· τοῖς πᾶσι γέγονα τὰ πάντα, ἵνα πάντως τινὰς σώσω."},"23":{"verse":23,"text":"Τοῦτο δὲ ποιῶ διὰ τὸ εὐαγγέλιον, ἵνα συγκοινωνὸς αὐτοῦ γένωμαι."},"24":{"verse":24,"text":"Οὐκ οἴδατε ὅτι οἱ ἐν σταδίῳ τρέχοντες πάντες μὲν τρέχουσιν, εἷς δὲ λαμβάνει τὸ βραβεῖον; οὕτω τρέχετε, ἵνα καταλάβητε."},"25":{"verse":25,"text":"πᾶς δὲ ὁ ἀγωνιζόμενος πάντα ἐγκρατεύεται, ἐκεῖνοι μὲν οὖν ἵνα φθαρτὸν στέφανον λάβωσιν, ἡμεῖς δὲ ἄφθαρτον."},"26":{"verse":26,"text":"ἐγὼ τοίνυν οὕτω τρέχω, ὡς οὐκ ἀδήλως, οὕτω πυκτεύω, ὡς οὐκ ἀέρα δέρων,"},"27":{"verse":27,"text":"ἀλλ᾽ ὑπωπιάζω μου τὸ σῶμα καὶ δουλαγωγῶ, μήπως ἄλλοις κηρύξας αὐτὸς ἀδόκιμος γένωμαι."}},"meta":{"connection":"NTPT","book_number":530,"chapter_number":9,"previous_chapter":{"connection":"NTPT","book_number":530,"chapter":8},"next_chapter":{"connection":"NTPT","book_number":530,"chapter":10}}}