{"xml":"<p ><div>When, therefore, Christ had calmed the tempest, He also changed into confidence the faith of the holy disciples, which had been shaken along with the ship, no longer permitting it to be in doubt; and wrought in them, so to say, a calm, smoothing the waves of their weak faith. For He said, \"<b>Where is your faith?\"</b> Another Evangelist, however, affirms of Him, that He said, \"Why are ye fearful, O ye of little faith?\" For when the fear of death unexpectedly befals, it troubles sometimes even a well-established mind, and exposes it to the blame of littleness of faith; and such also is the effect of any other trouble too great to boar upon those who are tried by it. For this reason there once drew near certain unto Christ, and said: \"Increase our faith.\"' For the man who is still exposed to blame for littleness of faith falls short of him who is perfect in faith. For just as gold is tried in the fire, so also is faith by temptations. But the mind of man is weak, and altogether in need of strength and help from above, in order that it may be well with him, and that he may be able to maintain a steadfast course, and be strong, manfully to endure whatsoever befal. And this our Saviour taught us, saying; \"Without Me ye can do nothing.\" And the wise Paul also confesses the same, where he writes; \"I am able to do all things through Christ, That strengtheneth me.\"<br />The Saviour, therefore, wrought miracles, changing by His all-prevailing nod the tempest into a calm, and smoothing the raging storm into a settled peace. But the disciples wondering at the divine sign, whispered one to another, saying: <b>\"Who, then, is This, that He commands even the winds and the waters, and they obey Him?</b>\" Did the blessed disciples, then, thus say to one another, \"Who is This?\" from not knowing Him? But how is not this utterly incredible? For they knew Jesus to be God, and the Son of God. For also Nathaniel plainly confessed, \"Rabbi, Thou art the Son of God, Thou art the King of Israel.\" Yes, and Peter too, that chosen one of all the Apostles, when they were in the neighbourhood of Caesarea Philippi, and Christ put a question to them all, and said, \"Whom do men say that the Son of man \"is?\" and certain had answered, '' Some, indeed, Elias; but others, Jeremiah, or one of the prophets\"----made a correct and blameless confession of faith in Him, saying, \"Thou art the Christ the Son of the living God.\" And Christ praised him for thus speaking, honoured him with crowns, and counted the disciple worthy of surpassing honours: for He said, '' Blessed art thou, Simon, son of Jonah: for flesh and blood hath not revealed it to thee, but My Father in heaven.\" And how could Peter, who was taught of God, not know Him Whom he plainly said was the Son of the living God? It was not then as being ignorant of His glory, that the wise disciples say, Who is This? but rather as wondering at the immensity of His power, and at the lofty and incomparable greatness of His sovereignty. For the wretched Jews, either as being entirely ignorant of the mystery of Christ, or as not deigning Him, in their great wickedness, any regard, rebuked Him, and threw stones at Him, when He called God His Father. For they ventured even to say, \"Why dost Thou, being a man, make Thyself God?\" For they did not comprehend in their mind the depth of the mystery. God was in visible form like unto us: the Lord of all bore the likeness of a slave: He Who is high exalted was in lowliness: and He who surpasses all intellectual comprehension, and transcends every created being, was in the measure of us men. And as the disciples knew this, they wonder at the glory of the Godhead; and as they view It present in Christ, and yet see that He was like unto us, and visible in the flesh, they say, \"Who is This?\" instead of, How great He is! and of what nature! and with how great power, and authority, and majesty. He commands even the waters and the wind, and they obey Him!<br />There is also in this much for the admiration and improvement of those who hear: for creation is obedient to whatsoever Christ chooses to command. And what excuse can avail us, if we do not submit to do the same? or can deliver from the fire and condemnation him who is disobedient and untractable, setting up, so to speak, the neck of his haughty mind against Christ's commands, and whose heart it is impossible to soften? It is our duty, therefore, understanding that all those things that have been brought into existence by God entirely agree with His will, ourselves to become like the rest of creation, and avoid disobedience as a thing that leads to perdition. Let us rather, then, submit to Him Who summons us to salvation, and to the desire of living uprightly and lawfully, that is, evangelically: for so Christ will fill us with the gifts that come from above, and from Himself: by Whom and with Whom to God the Father be praise and dominion, with the Holy Ghost, for ever and over, Amen. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=8&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=8&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}