{"xml":"<p ><div>And immediately a man met them, in whom dwelt many unclean spirits: and he was void of mind and understanding, and in no respect different from those already dead, and laid in the earth: or rather, perhaps, even in a more miserable state. For they, carefully wrapped in their grave-clothes, are laid in the earth, like one on his mother's bosom: but he, in great misery and nakedness, wandering among the graves of the dead, was in utter wretchedness, leading a disgraceful and ignominious life: and so was a proof of the cruelty of the demons, and a plain demonstration of their impurity. And besides this, it is a charge and accusation against them of hatred unto mankind: for they would have no man whatsoever upon earth sober, but wish them like one intoxicated, and crazed, to know nothing to their profit, but be left in ignorance even of Him Who is the Maker of all. For of whomsoever they have possession, and have subjected to their power, him at once they make an example of great misery, deprived of every blessing, and destitute of all sobriety, and bereft moreover entirely even of reason itself.<br />But why, say some, have they possession of men? To such, then, as wish to have this explained, I answer, that the reason of these things is very deep: for so somewhere God is addressed by one of His saints, \"Thy judgments are a vast abyss.\" But as long as we bear this in mind, we shall perchance not shoot beside the mark. The God of all, then, purposely permits some to fall into their power, not so much that they may suffer, as that we may learn by their example in what way the demons treat us, and so may avoid the wish of being subject to them. For by the suffering of one, many are edified.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=8&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=8&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}