{"xml":"<p ><div>But the Gerasene, or rather the herd of demons lying concealed within him, fell down before Christ's feet, saying, <b>\"What is there between me and Thee, Jesus, Son of God Most High? I beseech Thee, torment me not.</b>'\" Here observe, I pray, the mixture of fear with great audacity, and overweening pride: and that the words which he is forced, as it were, to ejaculate, are coupled with inflated haughtiness! For it is a proof of the pride of the enemy, that he ventures to say, \"<b>What is there between me and Thee, Jesus, Son of God Most High?</b> Thou knowest, then, for certain, that He is the Son of God Most High: thou therefore confessest that He is also God, and Lord of heaven and earth, and of all things therein: and how, then, having usurped that which is not thine, or rather that which is His, and assumed to thyself a glory which in no possible way is thy right:----for thou claimedst to be worshipped:----didst thou affirm that He had nothing to do with thee, Whom, as far as thy endeavours went, thou causedst to be expelled from that dignity which most fitly is His alone? All men upon earth are His; and these thou wickedly corruptedst, removing them far from the knowledge of Him Who truly is the Lord and Maker of all, and plungedst them into the mire of sin, making them thy worshippers:----and afterwards dost thou say, \"What is there between me and Thee?\" What earthly king would endure to have those placed under his sceptre harrassed by barbarians? Or what shepherd is so unfeeling and indifferent, as when savage beasts attack his flocks, to take no heed of the calamity, nor endeavour to aid his sheep? Confess, even though against thy will, who thou art, and to Whom thou speakest. Utter words such as befit thee: such namely as, <b>\"I pray Thee, torment me not.</b>\" <i>\"For He had commanded, it says, the spirit to go out of the man.\"</i><br />Observe, I pray again, the incomparable majesty of Him Who transcends all, even of Christ. With irresistible might and unequalled authority He crushes Satan by simply willing that so it should be. He does not permit him to venture to give one look of opposition to His commands. Fire and flames unto him was Christ's will: so that it is true as the blessed Psalmist said, that \"the hills melted like wax before the face of God.\" And again elsewhere, \"Touch the hills, and they shall smoke.\" For he compares to the hills those high and boastful powers of wickedness; which nevertheless, as though in contact with fire, melt like wax before the might and sovereignty of our Saviour. And besides this they smoke: now smoke is an indication of tire about to burst into a blaze; and this it is the lot of the impure spirits to suffer.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=8&v=27\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=8&v=30\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}