{"xml":"<p ><div>When therefore the unhappy woman had given up all hope from men, and now survived only for utter misery, she conceived in her a wise plan. For she had recourse to the Physician Who is from above, from heaven, as One Who is able readily and without effort to effect those things that are beyond our power, and Whose decrees, whatever it be He would accomplish, nothing can oppose.<br />Her faith in this was perhaps occasioned by seeing Jairus leading Him to his house, to prove Himself mightier than death, by delivering his daughter from its inevitable bonds. For she thought perchance within herself, that if He be mightier than death, and the destroyer of corruption, how much more can He also alleviate the malady that afflicts her, staunching by ineffable power the fountains of her issue of blood! She draws near therefore and touches the hem of His garment; but secretly and not openly: for she hoped to be able to escape notice, and. as it were, to steal healing from One Who knew not of it. But why, tell me, was the woman careful to escape notice? For why should she not draw near to Christ with more boldness than that leper, and ask for the remission of her incurable pain?, For he said, \"Lord, if Thou wilt, Thou canst make me clean.\" Why should not she act like those blind men, who when Christ passed by called out and said, \"Have mercy upon us, Lord Jesus, the Son of David\"? What then was it made that sick woman wish to remain hid? It was because the law of the all-wise Moses imputed impurity to any woman who was suffering from an issue of blood, and everywhere called her unclean: and whoever was unclean, might neither touch any thing that was holy, nor approach a holy man. For this reason the woman was careful to remain concealed, lest as having transgressed the law, she should have to bear the punishment which it imposed. And when she touched, she was healed immediately and without delay.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=8&v=43\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=8&v=45\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}