{"xml":"<p ><div>What, then, was Christ's answer, seeing that He possesses universal sovereignty; that He is Lord of life and death; and by the all-powerful determination of His will accomplishes whatsoever He desires? He saw the man oppressed with the weight of sorrow, swooning, and stupefied, and all but despairing of the possibility of his daughter being rescued from death. For misfortunes are able to disturb even an apparently well-constituted mind, and to estrange it from its settled convictions. To aid him, therefore, He gives him a kind and saving word, fit to sustain him in his fainting state, and work in him an unwavering faith, saying, <b>\"Fear not: only believe, and she shall live...\"</b><br />These are the fruits of faith, for the sake of which the law also was given to those of old time by the hand of Moses.<br />But perhaps some one may say to this: 'But lo! any one can see that the ceremonial ordained by the law is unlike and at variance with faith in Christ: for the law commands us to make use of bloody sacrifices; but faith rejects everything of the kind, and has brought in for mankind a worship to be offered in spirit and in truth. For even Christ is somewhere found thus speaking by the harp of the Psalmist to God the Father in heaven: \"Sacrifices and offerings Thou didst not desire: whole burnt offerings, and for sins, Thou hadst no pleasure in: but a body hast Thou framed for Me. Then said I, Lo! I come: for in the chapter of the books it is written of Me: I delight to do Thy will, O God,\" Offerings therefore by blood are unavailing; but the sweet savour of spiritual worship is very acceptable to God. And this no man can present unto Him, unless first he possess that faith which is by Christ. And the blessed Paul bears witness to this, where he writes: \"Without faith, no man can ever do that which is well pleasing. \"' <br />It is necessary, therefore, for us to explain in what sense we say that the law was given because of faith. The blessed Abraham then was justified by obedience and faith. For it is written: \"That Abraham believed God; and he was called the friend of God, and faith was counted to him for righteousness.\" And God promised him both that he should be the father of many nations, and that all nations should be blessed in him; that is to say, by the imitation of his faith. One can see, therefore, that the grace that is by faith is prior to the ceremonial enjoined by the law, in that Abraham attained unto it while still uncircumcised. And afterwards, in process of time, the law entered by the hand of Moses. Did it then thrust away the justification that is by faith,----that I mean which God promised to those who follow the steps of the faith of our father Abraham, which he had while still uncircumcised? But how can this be true? The blessed Paul, therefore, writes: \"This I say then, that the covenant, which was confirmed of old by God, the law, which was four hundred and thirty years afterwards, does not disannul, so as to make the promise given to the fathers of no effect.\" And again: \"Is the law then against the promises of God? It may not be.\" And the same divine Paul further teaches us the reasons for which the law at length entered by the ministration of angels, and the manner in which it confirms the faith in Christ, by having been brought in before the time of the incarnation of the Only-begotten, saying at one time, that \"the law entered that sin might abound:\" and at another again, \"that the Scripture hath included all things under sin:\" and again, \"The law, therefore, was added, because of transgressions.\"<br />Do you wish to learn how the Scripture included all things under sin? If so, I will explain it to the best of my ability. The heathen, then, as those who were without God, and destitute of hope, were in this world as men imprisoned in the pitfalls of baseness, and entangled without hope of escape in the cords of sin. On the other hand, the Israelites possessed indeed the law as a schoolmaster: but no man could be justified by its moans. For there is no profit to them that are in their sins in an offering by blood. And to this Paul again bears witness, saying; \"For the blood of bulls, and of goats, cannot take away sins.\" The law is the proof of the infirmity of all men: and therefore the blessed Paul calls it \"the ministry of condemnation.\" Sin abounded by its means: and that, not as though it made any man sin, but rather because it declared the condemnation of him who was subject to offences. It was enacted, therefore, because of transgressions, that as now no man was able to attain to a blameless life, the bringing in of the justification that is by Christ might be altogether necessary. For there was no other way by which the inhabitants of earth could escape from the tyranny of sin. The law, then, entered first for the sake of faith, to declare the guilt of those who were liable to infirmities, and prove them to be sinners. It sent men, therefore, so to speak, to the cleansing that is in Christ by faith. And for this reason the blessed Paul again wrote: \"Therefore the law was our schoolmaster unto Christ. But now that faith has come, we are no longer under a schoolmaster.\" For we are all sons of God by faith in Christ Jesus.<br />Faith, then, in every way, is the cause of life, as that which slays sin, the mother and nurse of death. Excellently, therefore, said Christ to the ruler of the synagogue of the Jews, when his daughter was dead; <b>\"Fear not: only believe, and she shall live.\"</b> For, as I said, Christ makes those live who approach Him by faith, in that He is life; \"for in Him we live and move, and are:\" and He will raise the dead \"suddenly, in the twinkling of an eye, at the last trump,\"\" as it is written. And having this hope in Him, we shall both attain to the city that is above, and reign as kings with Him; by Whom and with Whom, to God the Father be praise and dominion, with the Holy Ghost, for ever and ever, Amen.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=8&v=49\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=8&v=51\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}