{"xml":"<p ><div><b>Ко всякой души умершей да не приидет.</b> Где есть грех, и в грехе смерть, туда первосвященник не входит. Та душа умирает, которая согрешила (<a href=\"/bible-index/bible/?b=330&c=18&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо вот, все души - Мои: как душа отца, так и душа сына - Мои: душа согрешающая, та умрет.</span></span>Иез. 18:4</a>). Если бы известный человек был и богат, и могуществен, и много приносил жертв, но если он умер, первосвященник не прикасается к нему, не смотрит на него. Но если он воскреснет, если на зов Спасителя выйдет из гроба и разрешится от уз греховных, первосвященник войдет к нему, будет иметь пребывание у него и повечеряет с воскресшим (Ин. 11 и Ин. 12).<br /><b>Над отцем своим и над материю своею да не осквернится</b>. Любовь заставляет нас делать многое; а между тем, когда мы озираемся на родство по телу (<a href=\"/bible-index/bible/?b=490&c=9&s=61&e=62\"><span><span class=\"verse-text\"><span class=\"align-super\">61</span> Еще другой сказал: я пойду за Тобою, Господи! но прежде позволь мне проститься с домашними моими.</span><span class=\"verse-text\"><span class=\"align-super\">62</span> Но Иисус сказал ему: никто, возложивший руку свою на плуг и озирающийся назад, не благонадежен для Царствия Божия.</span></span>Лк. 9:61-62</a>), оскорбляем Творца и души и тела. Иже любит отца или матерь паче Христа, несть Его достоин (<a href=\"/bible-index/bible/?b=470&c=10&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Что говорю вам в темноте, говорите при свете; и что на ухо слышите, проповедуйте на кровлях.</span></span>Мф. 10:27</a>). Когда ученик хотел идти для погребения отца, ему запрещено было это повелением Спасителя. Сколько монахов погубило свои души, сожалея об отце и матери! Нам не позволительно оскверняться над отцом и матерью, тем более над братом, сестрами, двоюродными сестрами по матери, над домашними, над служанками<a href=\"#637990_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Мы – род царский и священнический. Будем послушны тому отцу, который никогда не умирает за нас – будучи жив, стал мертв для того, чтобы нас мертвых оживотворить. Если в нас есть что-либо египетское, такое, что князь мира может признать своим, – когда станет удерживать нас египтянка, оставим ей это и с плащом (Быт. 39). Завернувшись в синдон<a href=\"#637990_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, следовал юноша за святым Господом (<a href=\"/bible-index/bible/?b=480&c=14&s=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Один юноша, завернувшись по нагому телу в покрывало, следовал за Ним; и воины схватили его.</span></span>Мк. 14:51</a>); он попался бы в западню, если бы не ускользнул от нападения, благодаря своему проворству и наготе. Воздадим родителям должное им, как родителям, то только – если они живы, если славу свою полагают в том, что дети предпочли им служение Господу.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"637990_1\" class=\"note-item\" href=\"#637990_1\">1</a> То, что говорит здесь бл. Иероним об отношениях семейных, находится в довольно резком противоречии с известным изречением апостола: аще кто о своих, паче же о присных не промышляет, веры отверглся есть и невернаго горший есть (<a href=\"/bible-index/bible/?b=610&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Если же кто о своих и особенно о домашних не печется, тот отрекся от веры и хуже неверного.</span></span>1 Тим. 5:8</a>), и должно быть отнесено к тем же крайностям в его воззрениях, о каких замечено в жизнеописании на стр.ХХ.<br /></li><li><a id=\"637990_2\" class=\"note-item\" href=\"#637990_2\">2</a> Синдон – род легкой верхней одежды из тонкого полотна, употреблявшейся в Египте и Азии. В славянской библии переводится – плащаница.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>60. Письмо к Фабиоле. Об одежде священнической</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=30&c=21&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=30&c=21&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}