{"xml":"<p ><div><br /><br />Сии слова родственны с теми, которые недавно нам сказаны, и имеют в виду ту же цель. Но речь сия заслуживает немалого внимания. Вникни, как он называет блаженным не просто того, кто происходит от семени Авраама, и не того, кто хвалится плотским благородством и ради этого имеет суетный помысл, напротив того, кто оказался отличным в добре и в ком пребывает славное и блестящее достоинство непорочной жизни. Нечто подобное, кажется, возвещал и блаженный Иоанн Креститель толпам Иудеев; ибо приходили, требуя от него крещения, которое было крещением покаяния, и он этих очень жестоких людей обличал, говоря: <i>рождения ехиднова, кто сказа вам бежати от будущаго гнева? сотворите убо плод достоин покаяния, и не начинайте глаголати в себе: отца имамы авраама</i> (<a href=\"/bible-index/bible/?b=470&c=3&s=7&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Увидев же Иоанн многих фарисеев и саддукеев, идущих к нему креститься, сказал им: порождения ехиднины! кто внушил вам бежать от будущего гнева?</span><span class=\"verse-text\"><span class=\"align-super\">8</span> сотворите же достойный плод покаяния</span><span class=\"verse-text\"><span class=\"align-super\">9</span> и не думайте говорить в себе: \"отец у нас Авраам\", ибо говорю вам, что Бог может из камней сих воздвигнуть детей Аврааму.</span></span>Мф. 3:7-9</a>). И сам Спаситель порицал также и обличал тех, которые постоянно указывали на это и говорили: <i>мы имеем отца, Авраама. Он говорил; если бы вы имели отцом Авраама, дела Авраамля, бысте творили</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Сказали Ему в ответ: отец наш есть Авраам. Иисус сказал им: если бы вы были дети Авраама, то дела Авраамовы делали бы.</span></span>Ин. 8:39</a>). Итак блажен, говорит, не тот, кто сын Авраама, но храняй сия. Что это сия? Суд и правду; и сверх того хранящий и исполняющий их и держащийся их, то есть, поступающий по ним не небрежно и невнимательно, но как бы со всем прилежанием и мужественно, так что очень твердо держится их, и хранят субботы, чтоб не осквернять их. Опять понимай это так. В субботу не позволено было иметь какое либо попечение о трудах и занятиях для тела, напротив надлежало предаваться отдыху, потому что этого требовал божественный закон; однако ж свободные от трудов припросили Богу установленные законом жертвы. Сим буква закона прикровенно внушала, что служить Богу надобно разумно, удалившись от попечения плотского, — жертвами духовными и приносимыми в воню благоухания разумно. Итак покой в субботу служил образом свободы от грехов и плотских похотей. Так и нам следует остерегаться, чтоб не осквернить субботы. Ибо, отложивши, как я сказал, всякое земное и плотское попечение, мы субботствуем духовно, принося жертвы не кровавые и состоящие из дыма, но услаждая святыми занятиями и себя самих принося в воню благоухания: <i>таковыми бо жертвами благоугождается Бог,</i> как написано (<a href=\"/bible-index/bible/?b=650&c=13&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Не забывайте также благотворения и общительности, ибо таковые жертвы благоугодны Богу.</span></span>Евр. 13:16</a>). Итак не должно осквернять субботы, но сверх того хранить и руки чистыми. А каким образом, — Он сам научил, говоря: не творити неправды; ибо те, которые хотят поступить несправедливо и оскверняют руку нечистотой греховною, не могут хранить суд и творит правду.<br />Но под рукою разумей не просто руку телесную, но вместо руки деятельную силу, чрез которую мы исполняем всякое дело.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=56&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=56&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}