{"xml":"<p ><div>Бог уничтожает другую гордость потомков Израиля или суетный и преступный повод к надменности. Ибо они, как я сказал, высоко думали о себе, говоря: <i>\"отца имамы Авраама\"</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Сказали Ему в ответ: отец наш есть Авраам. Иисус сказал им: если бы вы были дети Авраама, то дела Авраамовы делали бы.</span></span>Ин. 8:39</a>) и мы святой народ возлюбленный и избраны быть жребием Божиим. Они избегали бесчадия, потому что праотец Авраам в числе благословений получил обетование, что его семя распространится в бесчисленное множество; ибо Бог обетовал сделать его равночисленным звездам небесным (<a href=\"/bible-index/bible/?b=10&c=15&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И вывел его вон и сказал [ему]: посмотри на небо и сосчитай звезды, если ты можешь счесть их. И сказал ему: столько будет у тебя потомков.</span></span>Быт. 15:5</a>). И чрез премудрого Моисея Он говорил им: <i>не будет в вас бесчаден, ниже неплоды</i> (<a href=\"/bible-index/bible/?b=20&c=23&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Не будет преждевременно рождающих и бесплодных в земле твоей; число дней твоих сделаю полным.</span></span>Исх. 23:26</a>). А что многочадие считалось у них великим и славным делом, в этом удостоверит один из святых пророков, говоря: <i>славы их от порождений и болезней и зачатий</i> (<a href=\"/bible-index/bible/?b=350&c=9&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> У Ефремлян, как птица улетит слава [чадородия]: ни рождения, ни беременности, ни зачатия [не будет].</span></span>Ос. 9:11</a>). Пророк Исаия так же говорит, что седмь жет имутся за мужа единаго и скажут: <i>хлеб наш ясти будем, и в ризы наша одеватися, точию имя твое да наречется на нас, отъиму укоризну нашу</i> (<a href=\"/bible-index/bible/?b=290&c=4&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И ухватятся семь женщин за одного мужчину в тот день, и скажут: \"свой хлеб будем есть и свою одежду будем носить, только пусть будем называться твоим именем, - сними с нас позор\".</span></span>Ис. 4:1</a>). Ибо они не хотели, как я сказал, чтоб их укоряли как бесплодных и не рождающих. Итак, поелику Израильтяне много думали о себе по причине плотского благородства и многочадия; то Он находит нужным предостеречь их и от этого невежества, говоря: <b>да не глаголет иноплеменник приложивыйся ко Господеви: еда отлучит мя Господь от людий своих</b>, ибо по потому, что он — иноплеменник, то есть, не происходит от крови Израиля, не ради этого не участвует в дарованиях Его или в общении с Ним, конечно, духовном; но если он прилепится к Господу; то непременно вступит в число своих и знаемых и причислится к народу святому и к царскому священству и к наследию Божию и будет принадлежать к чадам Авраама. <i>Не вси бо сущии от Исраиля, сии Исраиль</i>, как говорит премудрый Павел, <i>ни зане суть семя Авраамле, вси чада... но чада обетования причитаются в семя</i> (<a href=\"/bible-index/bible/?b=520&c=9&s=6&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но не то, чтобы слово Божие не сбылось: ибо не все те Израильтяне, которые от Израиля;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> и не все дети Авраама, которые от семени его, но сказано: в Исааке наречется тебе семя.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> То есть не плотские дети суть дети Божии, но дети обетования признаются за семя.</span></span>Рим. 9:6—8</a>). Ибо Аврааму дано обетование от Бога не ради тех только, которые происходят от него по плоти, но и ради всех, которые происходят от него по вере. Ибо так оправдался Авраам. Итак тем, которые идут по стопам веры Авраамовой, непременно дано будет право принадлежать к чадам (его). Итак не отлучит Он пришельца от народа своего и того, кто раз присоединился и призван был по вере, примет и назовет народом святым. Но кто, говорит, есть скопец, то есть, кто не имеет детей и неспособен к деторождению, тот пусть не говорит в себе, <b>яко аз есмь древо сухо</b>, то есть, да не скорбит о бесчадии; ибо не это имеет значение в очах Божиих и не это считает Он достойным отвержения. Разве многочадие есть какой вид добродетели или слава каких добрых дел? Ибо это — дела плоти и не заслуживают ни порицания, ни похвалы. Ибо хотя некоторым и дано это вместо благословения, но не совершили ничего неправого и те, которые не получили этого. Ибо что можно было бы оказать в обвинение тех, которые умерли преждевременно, или отошли из здешнего мира прежде вступления в брак и плотского совокупления и у которых не было рождения детей? Ибо каким образом может принести пользу преданным греху в сей жизни то, что они суть отцы многих сыновей и дочерей? Да не глаголет, говорит, не имеющий детей, <b>яко аз есмь древо сухо</b>. Ничто не препятствует, напротив считаю необходимым вспомнить здесь о тех, которые и ныне оскопили себя ради <i>царствия небесного</i>, по слову Спасителя (<a href=\"/bible-index/bible/?b=470&c=19&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> ибо есть скопцы, которые из чрева матернего родились так; и есть скопцы, которые оскоплены от людей; и есть скопцы, которые сделали сами себя скопцами для Царства Небесного. Кто может вместить, да вместит.</span></span>Мф. 19:12</a>). Слова, сказанные здесь Богом, можно, и не без основания, применить к ним. Ибо <b>дам им</b>, говорит, <b>в дому моем и во ограде моей место именито</b>. <i>Домом</i> же и <i>стеною</i>, или оградою и безопасностью, кажется, называет Церковь, вышнюю может быть и сущую на небесах, или же ту, которая находится на земле; в ней блистают славою мужи, воспитанные в чистоте и святости и облеченные венцом воздержания и в этом полагающие славу, высшую славы многочадия, и что касается святости жизни, ничем не отличающиеся от евнухов. Они получают от Бога славу вечную. На тоже указывает и слово: <b>имя</b>; и благодать, исходящая от него, не оскудеет между ними. Ибо превосходны награды за воздержание. Но не в собственном смысле евнухам обещает раздаяние столь славных достоинств, но <b>хранящим субботы Его</b>, очевидно, Христа. А <i>субботы Его</i>, как я сказал, иные, чем субботы закона. Ибо одни суть в образах, а другие блистают красотою истины. И затем прибавляет: <b>тем, которые избрали то, чего Он хочет, и держатся завета Его</b>. А Христос хочет не того, что содержится в сенях и письменах законных, но того, что заключается в завете Его, очевидно, в новом и евангельском.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=56&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=56&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}