{"xml":"<p ><div>Сии слова надобно привести в связь с предшествующими, чтоб сказанное имело следующий смысл. <i>Сия глаголет Господь кажеником</i> (<a href=\"/bible-index/bible/?b=290&c=56&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо Господь так говорит об евнухах: которые хранят Мои субботы и избирают угодное Мне, и крепко держатся завета Моего, -</span></span>Ис. 56:4</a>) <b>и иноплеменником приложившимся Господеви работати ему</b>. Итак обращает речь к язычникам, а не к одним только потомкам Израиля, которые, поднимая высоко бровь свою, презирали иноплеменников, называя себя самих частью и жребием Божиим и народом святым и говоря: <i>блажени есми Израилю, яко угодная Богу нам разумна суть</i> (<a href=\"/bible-index/bible/?b=320&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Счастливы мы, Израиль, что мы знаем, что благоугодно Богу.</span></span>Вар. 4:4</a>). Несомненно, что с Богом соединяет не плотское благородство; ибо наследием Божиим они сделались не потому, что произошли от Авраама, но причислены к народу Его те, которые прилепились к Нему чрез духовное единение, хотя некоторые из них были иноплеменники, присоединившиеся чрез веру и считавшие славою для себя служить Ему и любить Его имя, — любить же так, что чрез всецелое подчинение Его царству, всегда подчиняться Его игу, не уступая тому, что незаконно и не имея ни малейшей наклонности возвращаться к служению иным богам, напротив имея утвержденный и непоколебимый ум и так храня субботы Его, очевидно Христа, чтоб не осквернять их. Ибо Иудеи субботствуют по закону, охраняя тело от всякого труда и заботясь о свободе от телесных дел. Но такое субботствование презренно в очах Божиих; входящий же в покой Христа и духовно субботствующий успокоился от собственных своих дел. Так именно пишет премудрый Павел. Теперь он обещает ввести иноплеменников в гору святую Свою и возвеселить их в доме молитвы своея. Отсюда уразумей, что сень закона отринута и ветхость письмени оказалась бездейственною;<i> ибо вся быша нова</i> во Христе, <i>древняя мимоидоша</i> (<a href=\"/bible-index/bible/?b=540&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак, кто во Христе, <i>тот</i> новая тварь; древнее прошло, теперь все новое.</span></span>2 Кор. 5:17</a>). Закон же не позволял иноплеменникам входить в дом Божий; ибо говорит: <i>да не внидет Аммонитин и Моавитин в дом Господень </i>(<a href=\"/bible-index/bible/?b=50&c=28&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Пошлет Господь тебе благословение в житницах твоих и во всяком деле рук твоих; и благословит тебя на земле, которую Господь Бог твой дает тебе.</span></span>Втор. 28:8</a>). Но Спаситель всех и Господь, приводя в духовное обновление все наше, обещает ввести иноплеменников в дом святой Свой. Горою же святою Он называет не что иное, как Свою церковь; вошедшие в нее возвеселятся, очевидно, наслаждаясь Его дарованиями и обогатившись надеждою святых. А что они будут проводить чистую жизнь и Бог будет благосклонен и милостив к ним, на это указал, говоря: <b>всесожжения их и жертвы будут приятны на требнице моем</b>. А эти выражения заимствованы из примера и образа служения по закону. Ибо Израильтяне имели обыкновение приносить во всесожжение овнов и волов и приносить жертвы. Когда же, как я сказал, тень прошла, призванные из язычников получают доступ не чрез кровавые жертвы, но как бы сами себя приносят в жертву Богу, умирая для мира, живя же для правды, как написано (ср. <a href=\"/bible-index/bible/?b=550&c=6&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> А я не желаю хвалиться, разве только крестом Господа нашего Иисуса Христа, которым для меня мир распят, и я для мира.</span></span>Гал. 6:14</a>; <a href=\"/bible-index/bible/?b=670&c=2&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Он грехи наши Сам вознес телом Своим на древо, дабы мы, избавившись от грехов, жили для правды: ранами Его вы исцелились.</span></span>1 Пет. 2:24</a>). А будут приятными и в воню благоухания как те, которые всю свою жизнь делают святою, так что могут быть считаемы в числе всесожжений; так и те, которые приносят частичную жертву, какова жизнь вступивших в брак о Господе, потому что они некоторым образом разделились между Богом и миром. Ибо приносимые в жертву животные были возлагаемы на жертвенник не всецело, но только на половину или отчасти. Посему приятны те иноплеменники, которые самих себя приносили в благоухание духовное. <br />А что не для одних только Израильтян назначен был божественный храм, или дом молитвы Бога всяческих, напротив отверст был для всех живущих на земле, чрез обращение и веру призываемых к познанию Его, это Он показывает, говоря: <b>дом мой дом молитвы наречется всем языком</b>. Кто же есть обещающий это? Но говорит ли это божественный пророк Исаия как бы от своего лица? Никак. Ибо <b>глаголет</b>, говорит, Господь, <b>собираяй разсеянные Исраилевы</b>. Итак это — речи и слова Милосердого; ибо будучи по естеству благ, Он <i>всем человеком хощет спастися и в разум истины приити</i> (<a href=\"/bible-index/bible/?b=610&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Который хочет, чтобы все люди спаслись и достигли познания истины.</span></span>1 Тим. 2:4</a>). Но что, когда воссиял миру Христос, величие милосердия Божия открылось не одним только язычникам, но и происходящим от крови Израиля, это можно видеть из Его собственных слов: глаголет Господь, <b>собираяй рассеянныя Исраилевы</b>. Итак и они были рассеяны и никак не в телесном смысле, или отведены были из иудеи и находились в иных городах или странах, но удалялись от сообразной с законом жизни и уклонялись от любви к Богу; ибо они не сохранили данной заповеди. И мы знаем, что они сами очень часто склонялись к идольскому служению, устами чтили Бога, а душа их далеко была от Него и они всуе чтили Его, уча учениям и заповедям человеческим. Итак да не превозносится над иноплеменниками упорный Израиль. Ибо и сами они точно также были помилованы Богом; по тому что приняты были, но имея ни ума непоколебимого, ни сердца вполне непорочного, напротив несосредоточенные и рассеянные, как я сказал, недавно.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=56&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=56&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}