{"xml":"<p ><div>См. <a href=\"/bible-index/bible/?b=290&c=56&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И сыновей иноплеменников, присоединившихся к Господу, чтобы служить Ему и любить имя Господа, быть рабами Его, всех, хранящих субботу от осквернения ее и твердо держащихся завета Моего,</span></span>Ис. 56:6</a><br />А что не для одних только Израильтян назначен был божественный храм, или дом молитвы Бога всяческих, напротив отверст был для всех живущих на земле, чрез обращение и веру призываемых к познанию Его, это Он показывает, говоря: <i>дом мой дом молитвы наречется всем языком.</i> Кто же есть обещающий это? Но говорит ли это божественный пророк Исаия как бы от своего лица? Никак. Ибо глаголет, говорит, Господь, <b> собираяй разсеянные Исраилевы.</b> Итак это — речи и слова Милосердого; <i>ибо будучи по естеству благ, Он всем человеком хощет спастися и в разум истины приити</i> (<a href=\"/bible-index/bible/?b=610&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Который хочет, чтобы все люди спаслись и достигли познания истины.</span></span>1 Тим. 2:4</a>). Но что, когда воссиял миру Христос, величие милосердия Божия открылось не одним только язычникам, но и происходящим от крови Израиля, это можно видеть из Его собственных слов: глаголет Господь,<b> собираяй рассеянныя Исраилевы.</b> Итак и они были рассеяны и никак не в телесном смысле, или отведены были из иудеи и находились в иных городах или странах, но удалялись от сообразной с законом жизни и уклонялись от любви к Богу; ибо они не сохранили данной заповеди. У мы знаем, что они сами очень часто склонялись к идольскому служению, устами чтили Бога, а душа их далеко была от Него и они всуе чтили Его, уча учениям и заповедям человеческим. Итак да не превозносится над иноплеменниками упорный Израиль. Ибо и сами они точно также были помилованы Богом; по тому что приняты были, но имея ни ума непоколебимого, ни сердца вполне непорочного, напротив несосредоточенные и рассеянные, как я сказал, недавно.<br />Cм. ст. 9</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=56&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=56&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}