{"xml":"<p ><div>Ст. 8—11. <i>Яко соберу к нему собор</i>. <b>Вси зверие дивия, приидите, ядите, вси зверие дубравныя</b>. <i>Видите, яко вси ослепоша, не разумеша смыслити, вси пси немии не возмогут лаяти, видяще сны на ложи, любяще дремати, и пси безстуднии душею, не ведяще сытости: и суть лукави, не ведяще смысла, вси путем своим последоваша, кийждо на тожде</i><a href=\"#628996_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><br />Написанное ты можешь понимать в двояком смысле. Ибо дикими и неукротимыми зверями называют или язычников, как воспитанных под властью такого тирана, разумею диавола, и как бы одичавших и живущих не по человечески; или, может быть, зверями называет тех, которые истребляли Израиля и целым ртом пожирали его за нечестие против Христа. И если он под зверями разумеет язычников, то полагаем, что им от Бога сказано следующее: <b>приидите, ядите</b>. А это означает, что им даровано от Него все изобилие святых дарований и предложена животворящая трапеза: ибо и они вкусили хлеба жизни и сделались причастниками Христа и присоединились к святым, так что радуясь говорят: <i>Господь пасет мя, и ничтоже мя лишит. На месте злачне, тамо всели мя, на воде покойне воспита мя.... Уготовал еси предо мною трапезу</i> (<a href=\"/bible-index/bible/?b=230&c=22&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. Господь - Пастырь мой; я ни в чем не буду нуждаться:</span></span>Пс. 22:1</a>, 2, 5). И чрез одного из святых пророков сказал: <i>ядите, и пийте, и упийтеся, ближнии</i> (<a href=\"/bible-index/bible/?b=260&c=5&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Пришел я в сад мой, сестра моя, невеста; набрал мирры моей с ароматами моими, поел сотов моих с медом моим, напился вина моего с молоком моим. Ешьте, друзья, пейте и насыщайтесь, возлюбленные!</span></span>Песн. 5:1</a>); ибо бывшие далекими от Бога чрез веру сделались близкими, некогда заблуждавшиеся исполнились святой пищи. Ибо написано: <i>хлеб сердце человека укрепит</i> (<a href=\"/bible-index/bible/?b=230&c=103&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и вино, которое веселит сердце человека, и елей, от которого блистает лице его, и хлеб, который укрепляет сердце человека.</span></span>Пс. 103:15</a>). Если же мы под зверями будем разуметь тех, которые пожирали Израиля, то <b>приидите, ядите</b>, будут словами Того, Кто продавал им нечествовавших, которым следовало пострадать и по всей справедливости: ибо они убили Начальника жизни, не приняли веры и бывшие близко сделались далекими и не народом Божиим, напротив презренными за убиение Бога. Но чтобы не покзалось, что Бог наказывает напрасно и налагает наказание ни за что, тотчас указывает и преступления, виновные в которых предаются на истребление врагам, или на съедение зверям: <b>видите</b>, говорит, <b>яко вси ослепли, неразумеша смыслити</b>. Ибо подлинно были слепы Израильтяне, а больше всех книжники и фарисеи и получившие начальство над синагогою; потому что они не приняли света истинного и не захотели знать Христа, хотя Он ясно провозглашал в одно время: <i>Аз есмь свет миру</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Опять говорил Иисус к народу и сказал им: Я свет миру; кто последует за Мною, тот не будет ходить во тьме, но будет иметь свет жизни.</span></span>Ин. 8:12</a>), в другое время: <i>Аз свет в мир приидох: ходяй по мне, не имать ходити во тьме, но имать свет животний</i> (<a href=\"/bible-index/bible/?b=500&c=12&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Я свет пришел в мир, чтобы всякий верующий в Меня не оставался во тьме.</span></span>Ин. 12:46</a>; <a href=\"/bible-index/bible/?b=500&c=8&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Опять говорил Иисус к народу и сказал им: Я свет миру; кто последует за Мною, тот не будет ходить во тьме, но будет иметь свет жизни.</span></span>Ин. 8:12</a>). Итак, возможно, что привявши веру, они обогатились бы светом: но они не сделали этого, как говорит пророк: <i>ждущим им света, бысть им тьма, ждуще зари, во мраце ходиша</i> (<a href=\"/bible-index/bible/?b=290&c=59&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Потому-то и далек от нас суд, и правосудие не достигает до нас; ждем света, и вот тьма, - озарения, и ходим во мраке.</span></span>Ис. 59:9</a>). И сам Спаситель о них и подвластном им народе сказал, что они слепые и вожди слепых (<a href=\"/bible-index/bible/?b=470&c=23&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Вожди слепые, оцеживающие комара, а верблюда поглощающие!</span></span>Мф. 23:24</a>, 20). Итак вси ослепоша, говорит, <b>и не разумеша смыслити</b>. Ибо делом мужей поистине разумных и мудрых было поспешно воспользоваться настоящим временем спасения: к этому и побуждал их божественный Давид, говоря: <i>приимите наказание, да не когда прогневается Господь, и погибнете от пути праведнаго, егда возгорится вскоре ярость его</i> (на вас) (<a href=\"/bible-index/bible/?b=230&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Почтите Сына, чтобы Он не прогневался, и чтобы вам не погибнуть в пути <i>вашем</i>, ибо гнев Его возгорится вскоре. Блаженны все, уповающие на Него.</span></span>Пс. 2:12</a>). Но поелику они не приняли наставления чрез Христа; то возгорелась на них ярость и они погибли от пути праведного, то есть, оказались чуждыми евангельской жизни, благодаря которой только и воссиявают образы угодной Богу праведности. А вследствие того, что они слепы, — они были псами немыми, не могущими лаяти, видящими оны на ложи, любящими дремати. Он говорит о них как бы пользуясь наглядным примером. Ибо собаки, следующие за стадами, постоянно кругом обходят их и не поддаются сну и дреманию. И если увидят какого-либо хищного зверя, — сильно лают и употребляя все усилия стараются отогнать его от стад, и в этом состоит их дело. Им-то и должны подражать предстоятели словесных стад, то есть начальники и учители, так что должны заботиться о подчиненных и удалять от них желающих каким бы то ни было способом причинить им вред, отклоняющих от любви к Богу, располагающих пренебрегать почтением к Нему и соблазняющих делать угодное им. Но начальники иудейской синагоги не хотели быть такими (пастырями): напротив они были псами немыми, любящими дремание и видящими сны на ложи. Ибо хотя они должны были наставлять подвластный им народ полезному и удалять тех, которые обыкновенно учили противному; но они не делали этого, напротив сами ввергали их в бездну погибели. И это подтвердит Бог всяческих, говоря: <i>священницы не рекоша: где есть Господь? и держащии закон не ведеша мя, и пастырие нечествоваша на мя, и пророцы пророчествоваша в Ваала</i> (<a href=\"/bible-index/bible/?b=300&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Священники не говорили: \"где Господь?\", и учители закона не знали Меня, и пастыри отпали от Меня, и пророки пророчествовали во имя Ваала и ходили во след тех, которые не помогают.</span></span>Иер. 2:8</a>). Итак как псы они не хотели лаять на расхищающих стада, но подражали бесстыдству псов в том, что не знали сытости. Ибо любя богатство и будучи преданы постыдной корысти и увеселяясь получением подарков, они преступали закон: они хотя и чувствовали стыд, но иногда произносили неправедный приговор над не совершившими ничего несправедливого, и оправдывали нечестивого, ибо не знали сытости, то есть очевидно сытости в постыдных прибытках В этом-то и обвинял их Сам Спаситель, говоря: <i>горе вам, книжницы и фарисее, лицемери, яко одесятствуете мятву и копр и кимин, и остависте вящшая закона, суд и милость и веру</i> (<a href=\"/bible-index/bible/?b=470&c=23&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Горе вам, книжники и фарисеи, лицемеры, что даете десятину с мяты, аниса и тмина, и оставили важнейшее в законе: суд, милость и веру; сие надлежало делать, и того не оставлять.</span></span>Мф. 23:23</a>). О них же говорит и божественный пророк Исаия: <i>како бысть блудница град верный сион полн суда? в немже правда почиваше, ныне же в нем убийцы. Сребро ваше неискушено, корчемницы твои мешают вино с водою. Князи твои не покаряются, общницы татем, любяще дары, гоняще воздаяние, сирым не судящии и суду вдовиц не внимающии </i>(<a href=\"/bible-index/bible/?b=290&c=1&s=21&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Как сделалась блудницею верная столица, исполненная правосудия! Правда обитала в ней, а теперь - убийцы.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Серебро твое стало изгарью, вино твое испорчено водою;</span><span class=\"verse-text\"><span class=\"align-super\">23</span> князья твои - законопреступники и сообщники воров; все они любят подарки и гоняются за мздою; не защищают сироты, и дело вдовы не доходит до них.</span></span>Ис. 1:21—23</a>). Так же точно и божественный Аввакум, по той же самой причине, как бы с плачем, взывал к Богу: <i>доколе, Господи, Господи, воззову, и не услышиши? возопию к тебе обидим, и не избавиши? Вскую мне показал еси труды и болезни, смотрити страсть и нечестие? Противу мне бысть суд, и судия вземлет. Сего ради разорися закон, и не производится в совершение суд: яко нечестивый преобидит праведнаго, сего ради изыдет суд развращен</i> (<a href=\"/bible-index/bible/?b=420&c=1&s=2&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Доколе, Господи, я буду взывать, и Ты не слышишь, буду вопиять к Тебе о насилии, и Ты не спасаешь?</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Для чего даешь мне видеть злодейство и смотреть на бедствия? Грабительство и насилие предо мною, и восстает вражда и поднимается раздор.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> От этого закон потерял силу, и суда правильного нет: так как нечестивый одолевает праведного, то и суд происходит превратный.</span></span>Авв. 1:2—4</a>). Итак они не хотели подражать бдительности псов, приставленных к стадам, а подражали им только в том, что были презрителями всякого стыда и ненасытно преданы были собиранию прибытков. И за это он называет <b>лукавыми, не ведящими</b> смысла. Итак лукавый — неразумен; потому что разум в особенности свойствен тем, которые привыкли делать добро, злоба же не имеет добрых мыслей. Равно неприятно видеть чесотку и рану на теле и злобу в уме; ибо располагая к грубости и делая его жестоким, она делает его неразумным. Поелику же злые сделались и неразумными; то ради сего <b>вси</b>, говорит, <b>путем своим последоваша, кийждо на тожде</b>. Ибо оставивши прямое стремление ко всякому добру и обязанность следовать установленному Богом и давши совершенную свободу своим хотениям, они жили в свое удовольствие, и не в одиночку, но все, то есть, вместе и множеством. Мы увидим, что начальники иудейские в собраниях и советах своих задумывали и совершали постыдное и противное божественным законам. И таким образом они впали в преступление богоубийства и каждый из них по своему обратился на путь свой. Ибо они больше любили удовольствия, чем Бога и, совеем пренебрегши законною и превосходною жизнью, предавались удовольствиям настоящей жизни.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"628996_1\" class=\"note-item\" href=\"#628996_1\">1</a> Ἕκαστος καυὰ τό αυτὸ. У св. Кирилла окончание 11 ст. не соответствует тексту Слав. перевода, а 12 стиха совсем нет.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=56&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=57&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}