{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393\">Беда Достопочтенный св.</a><div>Мы впитали древнейшее из древних, а именно Ветхий Завет, изначально врученный роду человеческому, и придерживаемся его в сладостной памяти сердца, любя Господа Бога нашего всем сердцем, всей душой, всей силой и любя ближнего нашего как самих себя (Ср. <a href=\"/bible-index/bible/?b=50&c=6&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и люби Господа, Бога твоего, всем сердцем твоим, и всею душею твоею и всеми силами твоими.</span></span>Втор. 6:5</a>; <a href=\"/bible-index/bible/?b=30&c=19&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Не мсти и не имей злобы на сынов народа твоего, но люби ближнего твоего, как самого себя. Я Господь [Бог ваш].</span></span>Лев. 19:18</a>; <a href=\"/bible-index/bible/?b=480&c=12&s=30&e=31\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> и возлюби Господа Бога твоего всем сердцем твоим, и всею душею твоею, и всем разумением твоим, и всею крепостию твоею, - вот первая заповедь!</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Вторая подобная ей: возлюби ближнего твоего, как самого себя. Иной большей сих заповеди нет.</span></span>Мк. 12:30-31</a>), и обращаемся от ветхого в пользу нового и превосходящего. Мы прекращаем буквально соблюдать установления Моисеева Закона, но те же самые знания сохраняем более благодатно, обновив сердца через Святого Духа в надежде на Царство Небесное, подобно сказанному у апостола: <i>Итак, кто во Христе, тот новая тварь; древнее прошло, теперь все новое</i> (<a href=\"/bible-index/bible/?b=540&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак, кто во Христе, <i>тот</i> новая тварь; древнее прошло, теперь все новое.</span></span>2 Кор. 5:17</a>), и в Откровении: <i>И сказал Сидящий на престоле: се, творю все новое</i> (<a href=\"/bible-index/bible/?b=730&c=21&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И сказал Сидящий на престоле: се, творю все новое. И говорит мне: напиши; ибо слова сии истинны и верны.</span></span>Откр. 21:5</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О скинии 1.<br />CCSL 119А:38. <br /></div></div></p>"}