{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кесарий Арльский митр.</a><div>Не принимаю это как телесное благословение, как если бы хранящий Закон Божий наследовал этот общий хлеб в изобилии... Разве нечестивые и беспутные не едят хлеб не только в избытке, но и в утешении? Итак, если посмотрим на Того, Кто говорит: <i>Я хлеб живый, сшедший с небес; ядущий хлеб сей будет жить вовек</i> (<a href=\"/bible/?b=500&c=6&i=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Я хлеб живый, сшедший с небес; ядущий хлеб сей будет жить вовек; хлеб же, который Я дам, есть Плоть Моя, которую Я отдам за жизнь мира.</span></span>Ин. 6:51</a>), и обратим внимание, что говоривший это есть Слово, Которым питается душа, то еще более уразумеем, о каком хлебе говорится в благословениях Божиих: <b>будете есть хлеб ваш досыта.</b> Подобным образом и Соломон говорит в Притчах о праведнике: «Праведник, питаясь, напитал душу свою, а души нечестивых будут в скудости» (Ср. <a href=\"/bible/?b=240&c=13&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Праведник ест до сытости, а чрево беззаконных терпит лишение.</span></span>Притч. 13:26</a> (LXX)). Если понимать это буквально, то всем покажется ложным: ведь скорее души нечестивых поедают пищу с жадностью и стремятся к насыщению, в то время как праведники порой даже голодают. Наконец, Павел был праведником и говорил: <i>Даже доныне терпим голод и жажду, и наготу и побои</i> (<a href=\"/bible/?b=530&c=4&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Даже доныне терпим голод и жажду, и наготу и побои, и скитаемся,</span></span>1 Кор. 4:11</a>), и затем говорит: <i>в голоде и жажде, часто в посте</i> (<a href=\"/bible/?b=530&c=11&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Посему, кто будет есть хлеб сей или пить чашу Господню недостойно, виновен будет против Тела и Крови Господней.</span></span>1 Кор. 11:27</a>), - так в каком же смысле Соломон говорит, что праведник, питаясь, утоляет голод своей души? Итак, как выше мы выяснили про дождь, точно так же и в этом месте должны понимать о хлебе, поскольку это хлеб небесный, иными словами, Слово Божие, Которое сказало: <i>Я - хлеб живый</i> (<a href=\"/bible/?b=500&c=6&i=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Я хлеб живый, сшедший с небес; ядущий хлеб сей будет жить вовек; хлеб же, который Я дам, есть Плоть Моя, которую Я отдам за жизнь мира.</span></span>Ин. 6:51</a>); его вкушают лишь праведные, которым сказано: <i>Вкусите, и увидите, как благ Господь!</i> (<a href=\"/bible/?b=230&c=33&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Вкусите, и увидите, как благ Господь! Блажен человек, который уповает на Него!</span></span>Пс. 33:9</a>). Что же грешники, осквернившиеся многими преступлениями, с какой совестью они надеются вкушать? <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проповеди 105.3.<br />CCSL 103:435. <br /></div><br />***<br />Неправедный человек никогда не чувствует себя в безопасности, но всегда волнуется и мечется, и обращается к ложным искажениям от любого порыва ветра вероучения в заблуждениях людей. Поистине праведен, кто хранит закон Божий, кто в надежности живет на своей земле, поскольку со страхом Божиим управляет и подчиняет собственную плоть служению; чувства его тверды, когда он говорит к Богу: «Утверди меня, Господи, в словах Твоих» (Ср. <a href=\"/bible/?b=230&c=118&i=133\"><span><span class=\"verse-text\"><span class=\"align-super\">133</span> Утверди стопы мои в слове Твоем и не дай овладеть мною никакому беззаконию;</span></span>Пс. 118:133</a>). Утвержденный, находящийся в безопасности и упроченный на своей земле - тверд в вере, ибо здание его построено не на песке, но утверждено на прочной земле (Ср. <a href=\"/bible/?b=470&c=7&i=24&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Итак всякого, кто слушает слова Мои сии и исполняет их, уподоблю мужу благоразумному, который построил дом свой на камне;</span><span class=\"verse-text\"><span class=\"align-super\">25</span> и пошел дождь, и разлились реки, и подули ветры, и устремились на дом тот, и он не упал, потому что основан был на камне.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> А всякий, кто слушает сии слова Мои и не исполняет их, уподобится человеку безрассудному, который построил дом свой на песке;</span><span class=\"verse-text\"><span class=\"align-super\">27</span> и пошел дождь, и разлились реки, и подули ветры, и налегли на дом тот; и он упал, и было падение его великое.</span></span>Мф. 7:24-27</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проповеди 105.4.<br />CCSL 103:435-436. <br /></div></div></p>"}