{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147\">Кесарий Арльский митр.</a><div>Какой мир пошлет Бог? Тот ли, который есть в мире? Христос отрицает, что Он даст такой мир, ибо говорит: <i>мир Мой даю вам, мир оставляю вам, не так,, как мир дает, Я даю вам</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Мир оставляю вам, мир Мой даю вам; не так, как мир дает, Я даю вам. Да не смущается сердце ваше и да не устрашается.</span></span>Ин. 14:27</a>). Тем самым Он отрицает, что даст ученикам мир этого мира. Итак, хочешь ли видеть, какой мир Бог дает на земле нашей? Если земля добра, так что дает плод в сто или шестьдесят или тридцать (Ср. <a href=\"/bible-index/bible/?b=480&c=4&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> А посеянное на доброй земле означает тех, которые слушают слово и принимают, и приносят плод, один в тридцать, другой в шестьдесят, иной во сто крат.</span></span>Мк. 4:20</a>; <a href=\"/bible-index/bible/?b=470&c=13&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Посеянное же на доброй земле означает слышащего слово и разумеющего, который и бывает плодоносен, так что иной приносит плод во сто крат, иной в шестьдесят, а иной в тридцать.</span></span>Мф. 13:23</a>), то она такой мир примет от Бога, о котором говорит апостол: <i>мир Божий, который превыше всякого ума, соблюдет сердца ваши</i> (<a href=\"/bible-index/bible/?b=570&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и мир Божий, который превыше всякого ума, соблюдет сердца ваши и помышления ваши во Христе Иисусе.</span></span>Флп. 4:7</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проповеди 105.5.<br />CCSL 103:436.</div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><br /><b>Ляжете, и никто вас не обеспокоит.</b> И Соломон говорит в Притчах: <i>Когда сядешь, то без боязни, и если уснешь, но с удовольствием и не испугаешься ни находящего на тебя ужаса, ни нападений нечестивых</i> (<a href=\"/bible-index/bible/?b=240&c=3&s=24&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Когда ляжешь спать, - не будешь бояться; и когда уснешь, - сон твой приятен будет.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Не убоишься внезапного страха и пагубы от нечестивых, когда она придет;</span></span>Притч. 3:24-25</a> (LXX, ср. ЦСБ)). Это Соломон сказал о праведном и мудром муже, и так же говорится в благословении: <i>ляжете, и никто вас не обеспокоит</i>. Если ты будешь праведен, никто не может тебя обеспокоить, и ты ничего не убоишься, если боишься Бога: ибо праведник уверен подобно льву. И сказано у Давида: <i>Не убоюсь ужасов в ночи</i> (<a href=\"/bible-index/bible/?b=230&c=90&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Не убоишься ужасов в ночи, стрелы, летящей днем,</span></span>Пс. 90:5</a>), и далее добавляет также следующее: <i>Господь свет мой и спасение мое: кого мне бояться ? Господь крепость жизни моей: кого мне страшиться?</i> (<a href=\"/bible-index/bible/?b=230&c=26&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. [Прежде помазания.] Господь - свет мой и спасение мое: кого мне бояться? Господь крепость жизни моей: кого мне страшиться?</span></span>Пс. 26:1</a>). И далее: <i>Если ополчится против меня полк, не убоится сердце мое</i> (<a href=\"/bible-index/bible/?b=230&c=26&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Если ополчится против меня полк, не убоится сердце мое; если восстанет на меня война, и тогда буду надеяться.</span></span>Пс. 26:3</a>). Видишь постоянство и доблесть души, которая соблюдает божественные распоряжения? <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проповеди 105.6.<br />CCSL 103:436-437. </div><br /></div><br />После этого, говорит, <b>сгоню лютых зверей с земли вашей.</b> Эти плотские животные не являются ни вовсе злыми, ни совсем добрыми, но есть нечто среднее, ибо животные бессловесны, но они порочны в духовном смысле: их апостол называет духами злобы поднебесной (См. <a href=\"/bible-index/bible/?b=560&c=6&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> потому что наша брань не против крови и плоти, но против начальств, против властей, против мироправителей тьмы века сего, против духов злобы поднебесной.</span></span>Еф. 6:12</a>). Вот порочное животное, о котором говорит Писание: <i>Змей был хитрее всех зверей полевых</i> (<a href=\"/bible-index/bible/?b=10&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Змей был хитрее всех зверей полевых, которых создал Господь Бог. И сказал змей жене: подлинно ли сказал Бог: не ешьте ни от какого дерева в раю?</span></span>Быт. 3:1</a>). Стало быть, это тот самый порочный зверь, которого Бог обещает изгнать с земли нашей, если соблюдем Его повеления. Хочешь узнать и о другом порочном животном? Послушай апостола Петра: <i>противник ваш, диавол ходит,, как рыкающий лев, ища, кого поглотить. Противостойте ему твердою верою</i> (<a href=\"/bible-index/bible/?b=670&c=5&s=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Трезвитесь, бодрствуйте, потому что противник ваш диавол ходит, как рыкающий лев, ища, кого поглотить.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Противостойте ему твердою верою, зная, что такие же страдания случаются и с братьями вашими в мире.</span></span>1 Пет. 5:8-9</a>). Пророк Исаия... рассказывает в одном месте о животных следующее: <i>львицы и львы, аспиды и летучие змеи; они несут на хребтах ослов богатства свои и на горбах верблюдов сокровища свои к народу; который не принесет им пользы</i> (<a href=\"/bible-index/bible/?b=290&c=30&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Тяжести на животных, [<i>идущих</i>] на юг, по земле угнетения и тесноты, откуда [<i>выходят</i>] львицы и львы, аспиды и летучие змеи; они несут на хребтах ослов богатства свои и на горбах верблюдов сокровища свои к народу, который не принесет им пользы.</span></span>Ис. 30:6</a>). Неужели истинные приверженцы буквального понимания могут подумать, будто это сказано о живущих животных? Каким же образом <i>львицы и львы или аспиды и летучие змеи могут нести на хребтах ослов богатства свои и на горбах верблюдов сокровища свой?</i> Но пророк, созерцая в Духе Святом, перечисляет враждебные силы малых демонов - тех, которые полагают богатства своих обманов на ослов и верблюдов, иными словами, на огрубевшие души, помышляющие лишь о телесных удовольствиях, и потому он указал на них, образно сравнив их с верблюдами и ослами. И этим зверям не отдается душа, боящаяся Бога, которая молилась Господу, говоря: <i>Не предай зверям душу; исповедующуюся Тебе</i> (<a href=\"/bible-index/bible/?b=230&c=73&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Не предай зверям душу горлицы Твоей; собрания убогих Твоих не забудь навсегда.</span></span>Пс. 73:19</a>(LXX, ср. ЦСБ)).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проповеди 105.7.<br />CCSL 103:436-437.<br /></div><br />***<br /><b>Сгоню</b>, - говорит, - <b>лютых зверей с земли [вашей], и меч не пройдет по земле вашей.</b> Многочисленны войны, проходящие по земле нашей, если закон Божий не соблюдаем и предписаний Его не исполняем. Пусть каждый обратится к собственной душе или совести и самостоятельно исследует собственную память, и увидит, что, подобно тому как земля наша, то есть плоть, то испытывается духом разврата, то подавляется гневом и исступлением, то подвергается нападкам от диких змей, то колется лезвиями зависти, то окутывается злостной гордыней, и в каждом плоть восстает на дух, и дух на плоть (Ср. <a href=\"/bible-index/bible/?b=550&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> ибо плоть желает противного духу, а дух - противного плоти: они друг другу противятся, так что вы не то делаете, что хотели бы.</span></span>Гал. 5:17</a>), - и на нашей земле ведутся опаснейшие войны. Итак, кто соблюдет божественные предписания, подчинит собственную плоть служению Святому Духу, сохранит божественные заповеди и исполнит их, тот либо в меньшей степени подвергнется воздействию этого сражения или этой войны, или же окажется в ней победителем. Ибо Бог отведет их от его земли и не допустит, чтобы они прошли через нее, то есть через душу праведника.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проповеди 105.8.<br />CCSL 103:437. </div></div></p>"}