{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><i>Песнь степеней</i><br /> Всех песней степеней пятнадцать; и все они имеют одну надпись. Другой переводчик вместо: (ωδη αναβαθρων, ωδη αναβασεων; а другие читают αναβαθρων, с облеченным ударением. Сии псалмы называются «<b>восхождениями</b>», потому что пророчествуют о восхождении бывших в плену вавилонском Иудеев в Иерусалим, т. е. о том, как они, находясь в скорби, молились Богу и, быв услышаны, возвратились в свое отечество. Сии восхождения начинаются с вопля и моления, какие произносили пленные Иудеи по причине скорби своей к Богу; а оканчиваются полным возвращением их в Иерусалим. Такова причина названия сих псалмов восхождениями в историческом отношении. В высшем значении называются сии псалмы восхождениями потому, что они более других изводят из Вавилона, т. е. смешения настоящей жизни (ибо Вавел значит смешение) и возвышают народ Божии, т. е. христианский над страстями, которым он был порабощен. Куда же возвышают? В горний Иерусалим: ибо кто читает с разумением сии псалмы, тот видя, сколь пламенную любовь имел древний еврейский народ к земному отечеству своему — Иерусалиму, и сколько он плакал и какие жалостные произносил к Богу слова и сколько воздыхал о лишении земного Иерусалима, видя, говорю, сие, он и сам согревается и воспламеняется стремлением и любовью к горнему Иерусалиму — истинному своему отечеству. (1)<br /> (1) По словам <i>Златословесного</i>, некоторые (то есть <i>Ориген</i> и <i>Евсевий</i>) принимали восхождения в отношении к возвышению в добродетели: ибо путь, ведущий к ней, подобен ступеням и постепенно возводить добродетельного и любомудрого мужа от замешательства в сей жизни, как бы от Вавилона, и поставляет на самом небе, как бы в другом Иерусалиме. Это изображает и Иаковлева лестница, утвержденная одним концом на земле, а другим в небе. Ибо Дух Святой предложил чрез пророка книгу псалмов, как высокую лестницу, имеющую непрерывные степени жизни. Так и посредством ступеней и лестниц и непроходимые и высочайшие места бывают проходимы. Но поелику те, которые восходят, по возвышении на великую высоту, обыкновенно изнемогают, то посему надобно иметь осторожность не только восходящим, но и достигшим самой вершины. Единственное же предохранение себя состоит в том, когда мы не будем осматриваться на то, сколько мы взошли и не будем гордиться, но будем обращать внимание на то, сколько остается еще взойти и к сему будем стремиться, что и Павел показывает, говоря: забывая заднее, простираюсь вперед.<br /> Слова <i>Евсевия</i>: Душа, находящаяся во грехах, пребывает долу. Она не вдруг восходит отсюда, но как бы по степеням делает успехи в добродетели. Для нисходящих предел есть Вавилон, который значит замешательство; а для восходящих — Иерусалим — видение мира. И восходящие поют песни восхождения, а идущие вниз — плачь Иеремиин. К сему присовокупляет он же: надобно знать, что Иерусалимский храм имел пятнадцать ступеней; на каждом из них очередные, когда восходили петь, произносили песнь; почему и песни сии своим числом соответствуют ступням храма. Слова <i>Феодорита</i>: Не каждый псалом восхождений предсказывает одно и то же, но один о Вавилонских бедстеиях, другой благовествует о возвращении, один о веселии на пути, другой о бывших по возвращении бранях, иной из них о строении храма; так что разнообразие пророчеств производит в поющих ненасытимость к пению. Здесь же заметим, что святой <i>Феодор Студийский</i>, взяв за основание сии восхождения, составил песни восхождений (степенны), которые поют из Осмогласника по воскресениям. Итак, в первых четырех гласах 1-м, 2, 3, и 4-м, заключил песнопевец двенадцать восхождений Давидовых, совместил по три восхождения в каждом гласе; ибо в каждом антифоне воспел по одному восхождению. А как каждый глас имеет по три антифона, то четыре гласа, содержание двенадцать антифонов, содержать двенадцать восхождений. Те же двенадцать восхождений он сочинил и в четырех косвенных (5, 6, 7 и 8) гласах (По Греч. 1, 2, 3 и 4-х косвенных), начав опять первым восхождением с первого косвенного гласа. Оставались же три псалма к дополнению пятнадцати степеней. Но два восхождения из них, именно: «Помяни Господи Давида», и «Се ныне благословите Господа», сочинитель оставил и не счел приличными к составлению из них песней, а один псалом восхождений, начинающейся так: «Се что» (так) «добро и» (так) «красно», разделив на двое, прибавил к ним 4-ю, составил здесь четыре антифона. А изъяснитель восхождений (степеней) осмогласника — <i>Ксанфопул</i> говорит, что поелику псалом: «Се что» (так) «добро и» (так) «красно», находится между двумя псалмами: «Помяни, Господи, Давида», и: «Се ныне благословите Господа», то посему божественный <i>Феодор</i>, воспев средний сей псалом, посредством его слегка коснулся и двух других псалмов, находящихся по ту и другую сторону его. Он же прибавляет, что десять сих восхождений Давидовых пели с повторением по переменно (αντιφωνητικως) те, которые стояли на пятнадцати ступнях храма; почему <i>Феодор Студийский</i> назвал и сочиненные им восхождения (степени) антифонами.<br /> Присовокуплю к сему и то, что преподобный <i>Никита Стафийский</i>, ученик святого <i>Симеона, нового Богослова</i>, написал прекрасное изъяснение. не помещенное в Своде <i>Никиты</i>, но хранящееся в рукописях, на все степени, из какового помещу здесь нечто. Так божественный сей отец говорит касательно надписей сих восхождений: доколе мысль наша рассеивается различными беспокойствами, и душа возмущается в себе страстями, по которым силы ее действуют не естественно, дотоле не может петь Богу чистую песнь в высоких сердечных восхождениях. Ибо как мы, говорит, можем петь песнь Господню на земле чужой т. е. в сердце, обладаемом страстями? Ибо сердце иносказательно называется землею; а песнь означает ту, которую поем Богу, это чистая и нерассеянная молитва, которая в земле забытой, т. е. в сердце преисполненном страстями, не может быть воспеваема Богу. А восхождения означают возношения сердца (ибо восхождения, говорит, положил в сердце своем) и успехи душевные. Итак, когда ум наш, отрешившись от сих уз и горького оного Вавилонского плена у демонов, наитием Святого Духа возвращается тотчас к первому своему превосходству, тогда он предустрояется, т. е. присовокупляется к видению умственного Иерусалима чистым пением Богу и молитвою.<br /> Из слов <i>Златословесного</i>: Как освободились от плена Иудеи? Любовью к Иepyсалиму, так что не подвизавшиеся в ней не получили никакой пользы от благодати Божией, но остались и умерли в рабстве. Так и мы, если не будем проникнуты любовью к небесным благам и горнему Иерусалиму, но пристрастимся к настоящей жизни, не можем достигнуть своего отечества.<br /><br /><b>Кo Господу, внеда скорбети ми, воззвах и услыша мя</b><br />Я, начинает древний народ еврейский, воззвал к Богу в скорби моего рабства и моего злострадания от скорби, и Бог услышал меня, где воззванием народ сей называет тот вопль, который исходит от скорбной души и сокрушенного сердца к Богу, который один может освободить прибегающих к Нему. Ибо таковой только вопль Бог может услышать тотчас. Слова же сии произносятся, по словам <i>Феодорита</i>, от лица благочестивейших из народа еврейского.<br /><br />Слова <i>Златословесного</i>: Как воды доколе катятся по ровному месту и имеют большой простор, не поднимаются на высоту; но когда руки мастеров, делающих водопроводы, внизу заградив им разлив, стеснят их, то от сего стеснения быстрее всякой стрелы устремляются на высоту: так точно и человеческая душа, когда наслаждается великою свободою, разодевается и теряется; а когда дела земные, окружив, стеснят ее, то скорбя, как должно, она воссылает на высоту молитвы чисто и усильно. Послушай, что говорит пророк: ко Господу, когда скорбел я, я воззвал, и Он услышал меня. Это говорит сей святитель в Словах о непостижимом. А в изъяснении сего псалма говорит так: заметил ли ты, какая польза от скорби? Видишь ли готовность человеколюбия? Польза от скорби та, что она произвела в пленных Иудеях чистую молитву; а готовность человеколюбия в том, что Бог во время самого воззвания их тотчас преклонился к ним, как и в Египте: видя, говорит, Я видел страдание людей моих и услышал стенание их и сошел, чтобы избавить их. Так и ты, возлюбленный, когда находишься в скорби, не отчаивайся, но тогда то особенно и бодрствуй; так как тогда то бывают самые чистые молитвы и особенное благоволение Божие. И <i> Кирилл</i> заключает так: Посему скорби суть орудие праведных, так как они делают их способными к доброй жизни; почему и когда взывают к Богу, бывают услышаны. Преподобный <i>Никита</i>: Смотри, как приносимая Богу молитва со слезами и душевною печалью принимается: когда скорбел я, говорит, я воззвал ко Господу, и Он услышал меня. Смотри также, как и всегда настоящая жизнь святых проходить в скорби и мучениях: они скорбят и от людей и от бесов.</div></p>"}