{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1143&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Ипполит Римский сщмч.</a><div>Под <i><b>женщиной, облеченной в солнце</b>,</i> он самым ясным образом обозначил Церковь, облеченную в Слово Отца, блистающее ярче солнца. Говоря же о <i><b>луне под ногами ее</b>,</i> (он разумеет), что Церковь, подобно луне, украшена небесной славой. А выражение: <i><b>на главе ее венец из двенадцати звезд</b>, </i>указывает на двенадцать апостолов, чрез посредство которых утверждена Церковь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Ипполит Римский, <i>Об антихристе. TLG 2115.003,61.1-7</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1125&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Викторин Петавский сщмч.</a><div>Это древняя Церковь отцов, пророков и святых апостолов, потому что она претерпела скорби и мучения томления, пока не появился некогда обещанный [пророками] из ее народа и в ее плоти. <i>Облаченная в солнце </i>указывает на надежду воскресения и обетование славы. <i>Луна</i> же [обозначает] падение по долгу смерти тел святых, что никогда нельзя изменить. Ведь как жизнь для людей уменьшается, а в будущем возрастет, так и надежда спящих в целом не погашена, как считают некоторые, но у них будет во тьме свет в виде луны. Венец из двенадцати звезд означает венец отцов<a href=\"#677076_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, от которых Дух<a href=\"#677076_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, согласно рождению [Христа] по плоти, собирался получить плоть.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"677076_1\" class=\"note-item\" href=\"#677076_1\">1</a> Предположительно, 12 патриархов.<br /></li><li><a id=\"677076_2\" class=\"note-item\" href=\"#677076_2\">2</a> По всей видимости, это Христос, а <i>Дух</i> здесь относится к Божественной природе Иисуса.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Викторин Петавийский, <i>Комментарий на Откровение. CSEL 49:106</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1151&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Мефодий Патарский сщмч.</a><div>Явившаяся на небе <i><b>жена, облеченная в солнце и увенчанная двенадцатью звездами</b>, </i>которой подножием служила луна, и имевшая во чреве и кричавшая от болей и мук рождения, - это в собственном и точном смысле есть Мать наша, Дева, некоторая сила, сама по себе отличная от детей своих, которую пророки, ввиду приписываемых ей свойств, называли то Иерусалимом, то Невестою, то горою Сионскою, то Храмом и скиниею Божиею. Она есть сила, стремящаяся к просвещению.<br />По словам пророка: <i>светись [Иерусалим],</i> - как взывал к ней Дух, - <i>ибо пришел свет твой, и слава Господня взошла над тобою. Ибо вот, тьма покроет землю, и мрак - народы; а над тобою воссияет Господь, и слава Его явится над тобою. И придут народы к свету твоему, и цари - к восходящему над тобою сиянию. Возведи очи твои и посмотри вокруг: все они собираются, идут к тебе; сыновья твои издалека идут и дочерей твоих на руках несут</i> (<a href=\"/bible/?b=290&c=60&i=1&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Восстань, светись, [Иерусалим], ибо пришел свет твой, и слава Господня взошла над тобою.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо вот, тьма покроет землю, и мрак - народы; а над тобою воссияет Господь, и слава Его явится над тобою.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И придут народы к свету твоему, и цари - к восходящему над тобою сиянию.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Возведи очи твои и посмотри вокруг: все они собираются, идут к тебе; сыновья твои издалека идут и дочерей твоих на руках несут.</span></span>Ис. 60:1-4</a>).<br />Это есть Церковь, дети которой все вместе придут к ней по воскресении, стекшись к ней отовсюду; а она, достигнув невечернего света и облекшись сиянием Слова, как бы одеждою, будет радоваться. Ибо каким другим драгоценнейшим или достойнейшим украшением надлежало бы украшаться царице, которая облекается в свет, как в одежду, чтобы сделаться невестою Господа, для чего она и призвана Отцом?<br />Приступите же, возвысившись умом, посмотрите, подобно как [смотрите] на брачных дев, на эту великую жену, которая сияет чистою и непорочною, всецелою и неувядающею красотою, ни в чем не уступающею сиянию света, вместо одежды облеченную в самый свет, вместо драгоценных камней украшенную на голове сияющими звездами. Ибо что для нас одежда, то для нее - свет; что для нас золото, или блестящие камни, то для нее - звезды: не такие, какие находятся на видимом своем месте, но лучшие и блистательнейшие, так что здешние могут считаться не более, как их образами и подобиями.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Мефодий Патарский, <i>Пир десяти дев. GCS 27:86-88</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей Кесарийский свт.</a><div>Некоторые под женою, облеченною в солнце, разумели Пресвятую Богородицу, много потерпевшую прежде, чем был познан Ее Сын. Но так как Господь наш родился задолго перед этим откровением, то великий Мефодий, считая это не отвечающим рождению Господа, жену принимает за Святую Церковь. Будет нелишним привести здесь и слова самого Мефодия, который в своей беседе говорит от лица девы Проклы: “Жена, облеченная в солнце, есть Церковь; одеждою для нее служит свет, а золотом и драгоценными блестящими камнями — лучшие и светлейшие звезды. Она взошла на луну. От луны зависит влажность в природе, и здесь иносказательно под луною разумеется вера очищаемых и освобождаемых крещением от тления. Она болеет, перерождая душевных в духовных и преобразуя их видом и образом по подобию Христа”. И далее: “Не подобает считать под вновь рождаемым Самого Христа, ибо тайна воплощения Слова Божия исполнилась задолго до откровения Иоанну. Иоанн же говорит и пророчествует о настоящем и будущем”. Потом он же продолжает: “Итак, самая необходимость заставляет признать, что болящая и рождающая искупленных есть Церковь, как у Исаии о ней свидетельствует Дух:<i> прежде неже чревоболети ей, роди, прежде неже прийти труду чревобиения избеже и породи мужеск пол</i> (<a href=\"/bible/?b=290&c=66&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Еще не мучилась родами, а родила; прежде нежели наступили боли ее, разрешилась сыном.</span></span>Ис. 66:7</a>). От кого убежала? — Конечно, от змея, чтобы породить людей — мысленный Сион мужеского пола”. Далее: “Итак, духовно рождается Христос в каждом из нас, а поэтому Церковь повивает нас пеленами и болезнует, пока не вообразится в нас родившийся Христос, чтобы всякий соединившийся со Христом соделался Христом”. Так и Церковь оделась в Солнце правды — Христа. “Ибо свет ночного светила, указывающий на мирскую жизнь, изменяющуюся подобно луне, она имеет под своими ногами.” Глава ее носит венец апостольских догматов и добродетелей. Тот же Мефодий говорит: “поелику от луны зависит влажность, то ею означается крещение, называемое иносказательно морем и спасительное для рождаемых, а гибельное для демонов”.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кесарий Арльский митр.</a><div>Иоанн говорит, что Церковь на одной своей части - то есть на мнимых и дурных христианах - стоит ногами. <i><b>И на главе ее венец из двенадцати звезд</b>.</i> Под этими<i> <b>двенадцатью звездами</b> </i>могут пониматься двенадцать апостолов. <i><b>Облаченная же в солнце</b> </i>[жена] означает надежду воскресения. Поэтому написано: <i>тогда праведники воссияют, как солнце, в Царстве Отца их </i>(<a href=\"/bible/?b=470&c=13&i=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> тогда праведники воссияют, как солнце, в Царстве Отца их. Кто имеет уши слышать, да слышит!</span></span>Мф. 13:43</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Цезарий Арльский, <i>Изложение Откровения. Сl. 1016, 9.241.28</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1326&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Примасий Гадруметский еп.</a><div>Это также то, что ныне явлено в Церкви, а именно: действием Святого Духа человеческая природа соединилась с Премудростью Божьей, и из двух один и Тот же Христос- посредник возник, возвещен и принят в вере. Как Он Сам сказал: <i>разрушьте храм сей, и Я в три дня воздвигну его</i> (<a href=\"/bible/?b=500&c=2&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Иисус сказал им в ответ: разрушьте храм сей, и Я в три дня воздвигну его.</span></span>Ин. 2:19</a>), и евангелист добавляет: <i>Он говорил о храме тела Своего </i>(<a href=\"/bible/?b=500&c=2&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> А Он говорил о храме тела Своего.</span></span>Ин. 2:21</a>).<br /><i><b>Жена, облеченная в солнце; под ногами ее луна</b>. </i>Обычно говорится, что род разделен на многие виды, которые суть одно, ибо то, что является небесами, здесь - храм на небесах, или - <i><b>жена, облаченная в солнце с луной под ногами</b>, </i>то есть Церковь, одетая во Христа, ради любви попирающая все преходящее. Ибо не захвачена этими преходящими вещами та, которая, скрепленная непреходящим благом, говорит правдиво:<i> А мне благо приближаться к Богу! </i>(<a href=\"/bible/?b=230&c=72&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> А мне благо приближаться к Богу! На Господа Бога я возложил упование мое, чтобы возвещать все дела Твои [во вратах дщери Сионовой].</span></span>Пс. 72:28</a>). Отсюда те восклицания по поводу Церкви, которые мы читаем: <i>прекрасная, как луна, совершенная, как солнце </i>(<a href=\"/bible/?b=260&c=6&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Кто эта, блистающая, как заря, прекрасная, как луна, светлая, как солнце, грозная, как полки со знаменами?</span></span>Песн. 6:10</a>), и еще: <i>и, как луна совершенна вовек, и свидетель на небесах верный </i>(<a href=\"/bible/?b=230&c=88&i=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> вовек будет тверд, как луна, и верный свидетель на небесах\".</span></span>Пс. 88:38</a>)<a href=\"#677077_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Он разумно говорит, что Церковь - странница, ибо после человеческого рождения Христа мы увидели, что еретиками высказывались многие ложные мнения. Ибо об этом храме говорили ересиархи, измышляя по собственному желанию - иное Валентин, иное Вардесан, иное Аполлинарий, иное Несторий, иное Евтихий, иное Тимофей Элур. Истина как бы возникла из земли, и за этим последовали распри. В результате православные и верные приобрели награду, в то время как еретики за дурные суждения о воплощении Христа подверглись наказанию вечного осуждения. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"677077_1\" class=\"note-item\" href=\"#677077_1\">1</a> Ср. Примасий в этом месте следует Тиконию.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Примасий, <i>Комментарий на Откровение. Сl. 0873, 3.12.1</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Экумений</a><div>Видение желает нам более полно описать все обстоятельства, связанные с антихристом Поскольку вочеловечение Господа, усвоившего и подчинившего мир, стало поводом для пробуждения антихриста и приуготовления его сатаной - ради того пробудился антихрист, чтобы мир вновь отступил от Христа и чтобы убедить его опять перейти на сторону сатаны, - а также поскольку плотское зачатие и рождение Господа стали началом вочеловечения Его, сочинение [Иоанна], устанавливая некий порядок и связность для вещей, о которых оно собирается говорить дальше, плотским зачатием Христа полагает начало повествованию и Богородицу нам изображает. Ибо что оно говорит? - <i><b>И явилось на небе великое знамение: жена, облеченная в солнце; под ногами ее луна</b>. </i>Как было сказано, речь идет о Матери Спасителя. Конечно, видение описывает Ее на небе, а не на земле как чистую душой и телом, как равноангельскую, как обитательницу небес, как вместившую Бога и давшую плоть Ему, покоящемуся на небе, - ибо сказал, что <i>небо - престол Мой </i>(<a href=\"/bible/?b=290&c=66&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Так говорит Господь: небо - престол Мой, а земля - подножие ног Моих; где же построите вы дом для Меня, и где место покоя Моего?</span></span>Ис. 66:1</a>; <a href=\"/bible/?b=510&c=7&i=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Небо - престол Мой, и земля - подножие ног Моих. Какой дом созиждете Мне, говорит Господь, или какое место для покоя Моего?</span></span>Деян. 7:49</a>), - и как не имеющую ничего общего с землей и злом на ней, но обладающую всем величием, всякой славой небесной, хотя и будучи нашей человеческой природы и сущности. Ибо Дева - единосущна нам. Поэтому порочное учение Евтихия, пустословящее о том, что Дева отлична от нас по сущности, вместе с прочими его догматами, за пределы веры божественных черто¬гов пускай будет выброшено.<br />Что имеется в виду, когда говорится, что<i> она облечена в солнце и под ногами ее луна? </i>Божественный пророк Аввакум, пророчествуя о Господе, говорит: <i>Солнце возвысилось, а луна остановилась в чине своем в свете </i>(<a href=\"/bible/?b=420&c=3&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> солнце и луна остановились на месте своем пред светом летающих стрел Твоих, пред сиянием сверкающих копьев Твоих.</span></span>Авв. 3:11</a>). Он называет <i>солнцем правды</i> (<a href=\"/bible/?b=460&c=4&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> А для вас, благоговеющие пред именем Моим, взойдет Солнце правды и исцеление в лучах Его, и вы выйдете и взыграете, как тельцы упитанные;</span></span>Мал. 4:2</a>) Спасителя нашего Христа или, по крайней мере, евангельскую проповедь. Имеется в виду, что когда евангельская проповедь была возвышена и прославлена, <i>луна,</i> то есть закон Моисея, остановилась и не приняла никакого прибавления. Ибо после явления Христа уже не принимали прозелитов из язычников, как прежде, но было уменьшение и исчезновение. Потому ты должен здесь обратить внимание еще и на то, что Святая Дева покрыта умопостигаемым солнцем.<br />Ибо так пророк именует Господа, когда <i>об Израиле говорит: Пал огонь на них и не увидели солнца</i> (<a href=\"/bible/?b=230&c=57&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Да исчезнут, как распускающаяся улитка; да не видят солнца, как выкидыш женщины.</span></span>Пс. 57:9</a>).<br /><i>Луна,</i> то есть священнодейство, осуществляющееся по закону, и государство, которое руководствуется законом, словно опустившись и сделавшись много меньше себя, лежит <i>под ногами, </i>побежденная евангельским светом. Хорошо он подзаконное назвал луной, поскольку оно солнцем, то есть Христом, освещается, как и чувственная луна - чувственным солнцем. Относительно сказанного было бы сообразнее сказать не то, что<i> жена была облечена в солнце,</i> а что она облекла солнце, которое имело во чреве. Но для того, чтобы из видения стало ясно, что Господь, сущий во чреве, был покровом Своей Матери и всякого создания, апостол сказал, что «Он облек жену». То же самое сказал ангел Божий Святой Деве: <i>Дух Святый найдет на Тебя, и сила Всевышнего осенит Тебя </i>(<a href=\"/bible/?b=490&c=1&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Ангел сказал Ей в ответ: Дух Святый найдет на Тебя, и сила Всевышнего осенит Тебя; посему и рождаемое Святое наречется Сыном Божиим.</span></span>Лк. 1:35</a>). Ибо <i>осенять, покрывать</i> и <i>облекать</i> - по смыслу тождественные выражения.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Экумений, <i>Комментарий на Откровение. TLG 2866.001, 135.16-17, 18-137.15</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1323&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Гермоген Тобольский сщмч.</a><div>В 12 главе св. Иоанн видит жену, жена - это Христова Церковь, и дракон преследует ее. Это было во все времена ее существования на земле: она разделится на два разряда верующих христиан. Первые - избранные и более твердые в Вере, названные ЖЕНОЮ, а другие слабые, которые обозначаются СЕМЕНЕМ ее. Первые всегда будут поддерживать последних, как чад.</div></p>"}