{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1143&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Ипполит Римский сщмч.</a><div>Это суть тысяща двести и шестьдесят дней, половина седмицы, в которые будет властвовать тиран, преследуя Церковь, бегущую от города в город, и в пустыне скрывающуюся в горах, не имеющую с собою ничего иного, как только два крыла орла великого, т. е. веру Иисуса Христа, Который, распростерши святые руки Свои на святом древе, развернул два крыла, правое и левое, призывая к себе всех верующих, и покрывая их, <i>«якоже кокош птенцы своя»</i> (<a href=\"/bible-index/bible/?b=470&c=23&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Иерусалим, Иерусалим, избивающий пророков и камнями побивающий посланных к тебе! сколько раз хотел Я собрать детей твоих, как птица собирает птенцов своих под крылья, и вы не захотели!</span></span>Мф. 23:37</a>). О чем и у Малахии говорится: <i>«и возсияет вам боящимся имени моего солнце правды, и исцеление в крилех его»</i> (<a href=\"/bible-index/bible/?b=460&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> А для вас, благоговеющие пред именем Моим, взойдет Солнце правды и исцеление в лучах Его, и вы выйдете и взыграете, как тельцы упитанные;</span></span>Мал. 4:2</a>).<br />Но и Господь говорит: <i>«егда узрите мерзость запустения, стоящу на месте святе: иже чтет да разумеет: тогда сущий во Иудеи да бежат в горы; и иже на крове, да не сходит взяти ризы своей и иже на селе, да не возвратится взяти яже в дому его. Горе же непраздным и доящим в тыя дни. Будет бо тогда скорбь велия, якова же не была от начала мира. И еще не быша прекратилися дние оны, не бы убо спаслася всяка плоть»</i> (<a href=\"/bible-index/bible/?b=470&c=24&s=15&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Итак, когда увидите мерзость запустения, реченную через пророка Даниила, стоящую на святом месте, - читающий да разумеет, -</span><span class=\"verse-text\"><span class=\"align-super\">16</span> тогда находящиеся в Иудее да бегут в горы;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> и кто на кровле, тот да не сходит взять что-нибудь из дома своего;</span><span class=\"verse-text\"><span class=\"align-super\">18</span> и кто на поле, тот да не обращается назад взять одежды свои.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Горе же беременным и питающим сосцами в те дни!</span></span>Мф. 24:15-19</a>, 21-22) А Даниил говорит: <i>и дадят мерзость запустения на дни тысяща двести девятьдесят. Блажен терпяй и достигнувый девяносто пяти</i>» (<a href=\"/bible-index/bible/?b=340&c=12&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Со времени прекращения ежедневной жертвы и поставления мерзости запустения пройдет тысяча двести девяносто дней.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Блажен, кто ожидает и достигнет тысячи трехсот тридцати пяти дней.</span></span>Дан. 12:11-12</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово о Христе и антихристе, 61-62</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1151&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Мефодий Патарский сщмч.</a><div>Итак, пришедши в эту бесплодную для зол пустыню, Церковь питается здесь, возносясь до небес на крыльях девства, которые Слово назвало <i>крыльями большого орла </i>(<a href=\"/bible-index/bible/?b=330&c=17&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Скажи: так говорит Господь Бог: большой орел с большими крыльями, с длинными перьями, пушистый, пестрый, прилетел на Ливан и снял с кедра верхушку,</span></span>Иез. 17:3</a>), победив змея и отогнав от своего полнолуния неблагоприятные облака. Для того, между прочим, и предложены все эти речи, чтобы научить вас, прекрасные девы, посильно подражать матери и не смущаться скорбями, превратностями и бедствиями жизни, дабы вам вместе с нею смело войти в брачный чертог с горящими светильниками.<br />Итак, не страшитесь козней и клевет этого зверя, но бодро приготовляйтесь к борьбе, вооружившись спасительным шлемом и бронею и препоясанием (См. <a href=\"/bible-index/bible/?b=560&c=6&s=14&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Итак станьте, препоясав чресла ваши истиною и облекшись в броню праведности,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и обув ноги в готовность благовествовать мир;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> а паче всего возьмите щит веры, которым возможете угасить все раскаленные стрелы лукавого;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> и шлем спасения возьмите, и меч духовный, который есть Слово Божие.</span></span>Еф. 6:14-17</a>) . Посему, имея мужественный и бодрый дух, вооружитесь против гордого зверя. Отнюдь не отступайте, смущаясь его дерзостью: за то вы получите великую славу, если, одержав победу, отнимете находящиеся на нем семь венцов, за которые нам и предстоит состязание и борьба, по учению Павла (См. <a href=\"/bible-index/bible/?b=560&c=6&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> потому что наша брань не против крови и плоти, но против начальств, против властей, против мироправителей тьмы века сего, против духов злобы поднебесной.</span></span>Еф. 6:12</a>). Ибо та, которая наперед преодолеет дьявола и умертвит семь голов, сделается обладательницею семи венцов добродетели<a href=\"#677118_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, совершив великие подвиги девства.<br />Так голова дракона есть невоздержание и роскошь; сокрушивший ее украсится венцом целомудрия. Его же голова - страх и уныние; поправший ее получит венец мученичества. Его же голова - неверие и безумие, и прочие подобные виды нечестия; поразивший и умертвивший их удостоится за это почестей, многообразно сокрушив силу дракона. А десять рогов и рожнов, которые он носит на головах, как сказано, суть десять сопротивлений десятословию, прекрасные девы, которыми он обыкновенно поражает и низвергает души многих, замышляя и изобретая противное заповеди: <i>люби Господа твоего </i>(<a href=\"/bible-index/bible/?b=50&c=6&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и люби Господа, Бога твоего, всем сердцем твоим, и всею душею твоею и всеми силами твоими.</span></span>Втор. 6:5</a>) и прочим заповедям.<br />Вот его рог пламенный и исполненный горечи - блуд, которым он низвергает невоздержных; вот прелюбодеяние, вот ложь, вот сребролюбие, вот воровство и другие близкие и сродные им пороки, которые свирепствуют, выросши на человекоубийственных головах его. Вы же, исторгнув их при помощи Христа, возложите на ваши божественные головы цветущие венцы в награду за победу над драконом. Ибо наша обязанность - предпочитать высшее и ставить его выше земного, сохраняя ум самостоятельным и самовластным, вне всякой необходимости, при свободном избрании благоугодного, не раболепствуя судьбе и случаям. Так, человек не может быть господином самого себя и добродетельным, если он не будет соображаться с человеческим примером Христа и жить, изображая себя по Его первообразу и подражая Ему.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"677118_1\" class=\"note-item\" href=\"#677118_1\">1</a> См. <a href=\"/bible-index/bible/?b=730&c=12&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И другое знамение явилось на небе: вот, большой красный дракон с семью головами и десятью рогами, и на головах его семь диадим.</span></span>Откр. 12:3</a>. Для Мефодия головы дракона - семь грехов; семь венцов – семь добродетелей.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Мефодий Патарский, <i>Пир десяти дев. GCS 27:96-98</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1075&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Епифаний Кипрский свт.</a><div> Когда Спаситель был на Кресте, то, как говорит нам Евангелие от Иоанна, Господь обратился и сказал: <i>увидев Матерь и ученика тут стоящего, которо­го любил, говорит Матери Своей: Жено! се, сын Твой. Потом говорит ученику: се, Матерь твоя!</i> (<a href=\"/bible-index/bible/?b=500&c=19&s=26&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Иисус, увидев Матерь и ученика тут стоящего, которого любил, говорит Матери Своей: Жено! се, сын Твой.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Потом говорит ученику: се, Матерь твоя! И с этого времени ученик сей взял Ее к себе.</span></span>Ин. 19:26-27</a>). Если бы Мария имела детей, и ее муж был бы жив, зачем бы Он поручил Марию Иоанну и Иоанна Марии? Почему было б не поручить Ее Петру или Андрею, Матфею, Варфоломею? Но ясно, что Он поручил Ее Иоанну из-за девства, ибо Он сказал: <i>Се, Матерь твоя,</i> хотя природно Она и не была Матерью Иоанна.<br /><br />Он говорит это, чтобы показать, что, как родоначальница девства, Она была Его Матерью, поскольку от Нее была Жизнь. Ибо, если бы Она действительно не была Матерью, родившей Его, Он бы не позаботился, чтобы поручить Приснодеву Иоанну - [Она] Его Матерь из-за воплощения, Которая в честь Его была сосудом непорочным и чудесным.<br /><br />Но Евангелие говорит: <i>И с этого времени ученик сей взял Ее к себе</i> (<a href=\"/bible-index/bible/?b=500&c=19&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Потом говорит ученику: се, Матерь твоя! И с этого времени ученик сей взял Ее к себе.</span></span>Ин. 19:27</a>). Но если бы у Нее был муж и дом, и дети, Она должна была бы вернуться в свой дом, а не пойти в какой-то другой. В самом деле, когда все это было совершено и Иоанн взял Ее к себе, Она даже и не жила с ним. Если кто-то думает, что я ошибаюсь, более того, пусть поищут во всех Писаниях и не найдут там ничего ни о смерти Марии, ни того, умерла ли Она вообще, была или не была Она погре­бена, хотя про Иоанна ясно сказано, что он проповедовал в Асии. Однако нигде он не говорит, что взял Святую Деву с собой. Писание просто хранит молчание по причине великого чуда, чтобы не приводить умы людей в столь великий трепет. Ибо я не решаюсь сказать - хотя у меня и есть предполо­жение, я храню молчание.<br /><br />Может быть, подобно тому как Ее смерть [в Писаниях] не обнаруживает­ся, так я мог бы найти какие-то следы Святой и Блаженной Девы. В одном отрывке Симеон говорит о Ней: <i>и Тебе Самой оружие пройдет душу, - да откро­ются помышления многих сердец</i> (<a href=\"/bible-index/bible/?b=490&c=2&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> и Тебе Самой оружие пройдет душу, - да откроются помышления многих сердец.</span></span>Лк. 2:35</a>). А в другом месте в Откровении Иоанна сказано: <i>Когда же дракон увидел, что низвержен на землю, начал преследо­вать жену, которая родила младенца мужеского пола.</i> <b>И даны были жене два крыла большого орла, чтобы она летела в пустыню в свое место от лица змия и там питалась в продолжение времени, времен и полвремени.</b> Скорее всего, это может быть приложено к Ней; не могу решить точно, и я не говорю, что Она осталась бессмерт­ной. Но я и не утверждаю, что Она умерла. Ибо Писание идет дальше человеческого понимания и оставляет это в тайне в отношении драгоценного и избранного сосуда, чтобы никто не подозревал у Нее плотского поведения. Я не знаю, умерла ли Она; но даже если Она и была погребена, у Нее никогда не было плотских отношений - прочь такая мысль!<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Епифаний Кипрский,<i> Панарион. TLG 2021.2, 3.461.9-19, 23-29, 462.1-23.</i><br /> Данный отрывок взят из послания Епифания к Арабии против <i>антидекомариан</i>, утверждавших, что Мария имела отношения с мужем после рождения Христа.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей Кесарийский свт.</a><div>Но с первых времен даны ей любовь к Богу и ближнему, охраняющее и содействующее промышление ради нас Распятого, и два завета, или <b>два крыла орла,</b> чтобы, перенесясь на них в пустыню на высоту, она возрастала в жизни, чуждой всяких удовольствий. С особенною же силою это совершится в пришествие антихриста, который будет господствовать определенное время, как говорилось неоднократно и ранее, три с половиною года. Тогда, может быть, укрывшиеся в чувственной <b>пустыни</b> — горах, пещерах и пропастях — избегнут его прещений (угроз— Ред.).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1326&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Примасий Гадруметский еп.</a><div>Церковь, словно два крыла, употребляет два Завета. Будучи научена ими и наставлена в их заповедях, она старается избегать ловушек врага. И дьявола она побеждает, укрепившись примерами из них<a href=\"#677120_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Кроме того, Церковь руководствуется двойной любовью - к Богу и к ближнему. <i>Место уединения ее </i>- это место нашего мирского странствия, поскольку <i>водворяясь в теле, мы устранены от Господа</i> (<a href=\"/bible-index/bible/?b=540&c=5&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Итак мы всегда благодушествуем; и как знаем, что, водворяясь в теле, мы устранены от Господа, -</span></span>2 Кор. 5:6</a>), что в большей степени свойственно для сердца, которое уходит из мира, не в смысле оставления места, а в смысле оставления привязанности. Поэтому пророк говорит: <i>Вот удалился, бегая, и водворился в пустыне, чая спасающего меня </i>(<a href=\"/bible-index/bible/?b=230&c=54&s=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> далеко удалился бы я, и оставался бы в пустыне;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> поспешил бы укрыться от вихря, от бури\".</span></span>Пс. 54:8-9</a>). Характерно, что здесь Иоанн привел образ крыльев орла, потому что о нем известно, что он может преодолеть большее расстояние по воздуху, чем прочие птицы, однако ради увиденной внизу добычи, движимый естественной нуждой, сразу спускается к самой земле. Так и Церковь: в своих духовных членах она умом ищет и соприкасается с высоким, но, обремененная тяжестью тела, она подчиняется требованиям естественных нужд, из-за чего <i>стенает и мучится доныне </i>(<a href=\"/bible-index/bible/?b=520&c=8&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо знаем, что вся тварь совокупно стенает и мучится доныне;</span></span>Рим. 8:22</a>), <i>потому что тварь покорилась суете, не добровольно, но по воле покорившего ее, в надежде</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> потому что тварь покорилась суете не добровольно, но по воле покорившего ее, в надежде,</span></span>Рим. 8:20</a>). И еще: <i>Если мы выходим из себя, то для Бога; если же скромны, то для вас </i>(<a href=\"/bible-index/bible/?b=540&c=5&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Если мы выходим из себя, то для Бога; если же скромны, то для вас.</span></span>2 Кор. 5:13</a>). <br />Период в три года и шесть месяцев здесь снова обозначает время, в течение которого вплоть до конца мира Церковь Христа возрастает, избегая служения идолам и всякого змеиного прегрешения.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"677120_1\" class=\"note-item\" href=\"#677120_1\">1</a> Идея, что два крыла - это два Завета, по всей вероятности, исходит от Тикония.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Примасий, <i>Комментарий на Откровение. Cl. 0873, 3.12.199</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Экумений</a><div>Но <i>жена </i>не попала во власть сатаны, а убежала в пустыню. В соответствии с тем, что сказано прежде [о Деве Марии], это Египет. Потому пророк вопрошает о <i>крыльях как у голубя, чтобы далеко удалиться и оставаться в пустыне</i> (<a href=\"/bible-index/bible/?b=230&c=54&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И я сказал: \"кто дал бы мне крылья, как у голубя? я улетел бы и успокоился бы;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> далеко удалился бы я, и оставался бы в пустыне;</span></span>Пс. 54:7-8</a>). Всесвятой Деве были даны более сильные крылья, <i>крылья великого орла. А крыльями орла</i> Иоанн называет явление божественного ангела, который побуждает Иосифа взять Младенца и Мать Его и бежать в Египет. Посредством этого явления, словно на крыльях орла, они отправились в Египет. Дракон, не добившись успеха в одном предприятии, которое он совершил через Ирода, организовал иное против Девы - убийство Ее Сына. И наконец, по порядку рассказывается о кресте Господа и смерти. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Экумений, <i>Комментарий на Откровение. TLG 2866.001, 146.21-147.5</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Церковь, опираясь на два Завета, избегая отравы беспокойного века сего, ежедневно стремится привязанностью ума в уединение тихого рассудительного духа и радостно воспевает: <i>Далеко удалилась бы я, и оставалась бы в пустыне</i> (<a href=\"/bible-index/bible/?b=230&c=54&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> далеко удалился бы я, и оставался бы в пустыне;</span></span>Пс. 54:8</a>). Ничему не противоречит и то, что она просит о крыльях, как у голубя, но получает здесь крылья орла. Мы понимаем, что в первом тексте речь идет о Церкви, чья юность обновится, словно юность орла, благодаря дару Святого Духа, во втором - по высоте ее полета и возвышенности взора, которым она чистым сердцем видит Бога. <i><b>В продолжение времени, времен и полвремени</b>. </i>Здесь имеется в виду полнота времени Церкви, в которое включается число дней, упомянутых выше. Время значит год,<i> времена</i> - два года, <i>полвремен </i>- полгода.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беда Достопочтенный,<i> Изложение Откровения . Cl. 1363, 2.12.168.18</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1323&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Гермоген Тобольский сщмч.</a><div> Но пастыри убегут из городов во внутреннюю пустыню ближе к Богу, дальше от мира. Они скроются от людей, а многие другие будут заключены. Так, пустыня означает: где бы ты ни был истинный христианин: в городе или тюрьме, или среди мира, то должен терпеть, ибо для диавола, как для духа, доступны места везде. Еще раз повторим, что при возрастании нечестия неверующий мир обрушится на Церковь через изменение церковных служб, догматов, будет действовать лестью, обманом и насилием. С этого времени прекратится открытое Истинное Богослужение и Причастие Тела и Крови Христовой со всеми Таинствами. Тогда начнется открытое служение антихристу, он будет управлять недостойными христианами, которые не будут подозревать этого за свое нерадение. Но истинные христиане, которые названы СЕМЕНЕМ жены, будут знать козни антихриста. Они будут жить среди мира, исполнять заповеди и иметь свидетельство Иисуса Христа, и не будут связаны с антихристианским обществом, только не будут достигать той пустыни, близкой к Богу своим совершенством, как первые, которые именуются ЖЕНОЮ, они как бы незаметны среди мира и не выделяются так резко, как первые. Они как люди мира, мирской деятельности могут падать и грешить, но будут подниматься и каяться Богу, и Господь будет прощать им, они будут подобны тем семи тысячам израильтян, которые во время жития ИЛИИ-пророка не поклонились Ваалу. В то время также многих избранных убили, даже пр. Илия думал, что один он из верных Богу остался в живых. Потому что они всегда резко выделяются и на них враги вперед нападают, а СЕМЯ пока остается до времени и живет среди врагов незаметным. И великий пророк Илия не замечал их, и что они не поклоняются Ваалу (3 Цар. 19). Они только тогда начинают быть заметны, когда их будут искать при обыске домов с мечом. С этого времени и для СЕМЕНИ начнется брань (борьба). Так было в истории первых веков христианства. Многие слабые спасались в потаенных местах, в катакомбах, под землею, а также в других местах. Они ходили среди язычников и тайно исповедовали Христа, поэтому были незаметны для врагов. Но когда выходил указ для розыска, то многих выводили из потаенных мест и приводили на поклонение идолам.<br /><br />Многие христиане не устояли и уступили, но многие совершали мученический подвиг и получали венцы, наравне с первыми, которые назывались ЖЕНОЮ. Но это было в первые времена христианства, а теперь объясним, как будут жить истинные христиане, которые именуются СЕМЕНЕМ жены в условиях антихристианского общества. Трудное время выпадет для СЕМЕНИ этих христиан, потому что они будут лишены пастырей и учителей Церкви, которые воспламеняли бы сердца и показывали чудеса, как было прежде. В первые времена многие Епископы прятались ради подкрепления слабого СЕМЕНИ. Они находились вместе с ними, воспламеняли их сердца, показывали многие знамения, изгоняли бесов, т.к. были великие чудотворцы. Но в последние времена такие учителя скроют свой вид от людей и не будут творить чудес пред ними. Истинные христиане сами от себя воспримут страх Божий и будут так угождать Богу, как и первые христиане не угождали, и получат венцы от Бога особенные, и все прежние праведники будут им удивляться и скажут: \"Как вы могли сохраниться в такое тяжелое время сами собою без руководства, без пастырей?\"<br /><br />Теперь объясним, будет ли знать антихристианская власть тех истинных христиан, которые, вращаясь среди мира, исповедуют Христа тайно до тех пор, пока их не предадут смерти. В антихристианское время будет совсем иначе, потому что дух антихриста не то, что цари языческие. Те были люди, у них был слабый ум, а у антихристианской власти - ум будет сатаны. Эта власть будет действовать политически, не затрагивая религии, вероисповедания. Всем даст равные права для всякой веры и секты, но в то же время будет опровергать все религии и будет открыто пропагандировать, что все они - это обман и суеверие, что нет никакого Бога. Действовать будет морально, убеждением, и смертельно ужаливать души. Но у всех верующих будет право исповедывать и открыто совершать службу с тем условием, чтобы только не нарушалась дисциплина и государственные законы. Она возьмет все места служебные под свой особый контроль и будет ими руководить, и станет главою вместо Христа, и люди будут служить не Иисусу Христу, а антихристу.<br /><br />Слепые христиане не будут видеть этого, хотя даже дети могут понять все, как власть будет издеваться открыто и ясно. А что касается истинных христиан, то власть всех их будет знать, потому что она всех возьмет под государственный контроль - дадут каждому знак удостоверения личности, и будет тщательно совершаться их проверка. Будут также совершаться и другие мероприятия, проводимые антихристианской властью под контролем, чтобы для власти было ясно известно, кто участвует в чем, кто - нет; но трогать некоторых не будут сразу в связи со свободой совести (свободой религий). На первый случай будут действовать морально, но потом, когда подгонят всех к участи греховного Вавилона и Божий гнев уже будет близок, будет издан указ особый: искоренить тех, которые идут против, но не как за религию, а как преступников народа, потому что народ осквернился.<br /><br />Мы только сейчас видим подобное во Французской республике, там такой порядок уже был в малом виде после их революции, а теперь эти результаты проработаны еврейскими масонскими революционерами, и готовятся все силы к свержению самодержавия в России, а потом - на весь мир.<br /><br />Итак, теперь мы объясним о людях Церкви, что они разделятся на два разряда по случаю большого гонения. Первые сильные, их не может обольстить диавол, потому что им даны два крыла - Большого орла. Это два великих завета, которыми они руководствуются и поднимаются от греховной земли на высоту мысленной пустыни, как бы в тихое пристанище. Антихристианская власть во все времена, во всех гонениях так руководствовалась, как предсказано Богом, но особенно сильно будет в последнее время господство ее во всем мире на 3.5 года.</div></p>"}