{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1125&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Викторин Петавский сщмч.</a><div>Относительно же того, что Иоанн сказал, что <i>дракон - красного </i>цвета, то есть ярко-красного, - так это плод дел его придал ему такой цвет. Ибо он был<i> человекоубийца от начала </i>(<a href=\"/bible/?b=500&c=8&i=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Ваш отец диавол; и вы хотите исполнять похоти отца вашего. Он был человекоубийца от начала и не устоял в истине, ибо нет в нем истины. Когда говорит он ложь, говорит свое, ибо он лжец и отец лжи.</span></span>Ин. 8:44</a>) и повсюду сдавил всякий род человеческий не столько долгом смерти, сколько различными несчастьями.<i> Семь голов, </i>мы говорим, это семь царей римских, из которых в первую очередь - антихрист. <i>Десять рогов</i> - десять царей в конце времен.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Викторин Петавийский, <i>Комментарий на Откровение. CSEL 49:110</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей Кесарийский свт.</a><div>Под небом, я думаю, здесь нужно разуметь воздух; змий же чермный, созданный (<a href=\"/bible/?b=230&c=103&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> там плавают корабли, там этот левиафан, которого Ты сотворил играть в нем.</span></span>Пс. 103:26</a>) на то, чтобы, как написано в книге Иова, был поруган ангелами Божиими (<a href=\"/bible/?b=220&c=40&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> это - верх путей Божиих; только Сотворивший его может приблизить к нему меч Свой;</span></span>Иов. 40:14</a>). Хотя он и ниспал из ангелов, но чермен или по своей склонности к убийству и веселию от крови, или по огневидности ангельского существа. Семь глав означают его семь лукавейших сил, противоположных силам ангельским, или семь духов, о которых Христос говорит, что они поселяются в человеке, имеющем сердце, выметенное и не занятое добрыми мыслями и делами (<a href=\"/bible/?b=490&c=11&i=25&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> и, придя, находит его выметенным и убранным;</span><span class=\"verse-text\"><span class=\"align-super\">26</span> тогда идет и берет с собою семь других духов, злейших себя, и, войдя, живут там, - и бывает для человека того последнее хуже первого.</span></span>Лк. 11:25-26</a>), или же семь лукавых помыслов, которые, по словам Соломона, гнездятся в сердце врага, лицемерно умоляющего ему повинующихся (<a href=\"/bible/?b=240&c=26&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Если он говорит и нежным голосом, не верь ему, потому что семь мерзостей в сердце его.</span></span>Притч. 26:25</a>). Десять рогов — это или десять грехов, противоположных десяти заповедям, или раздоры царств, доставляющие ему, радующемуся о всяких несогласиях и распрях, утешение. Семь венцов на головах его, ибо и побеждающие диавола получают венцы там, где побеждают своими усилиями и трудами. Блаженный Мефодий так говорит об этом: “Великий, чермный, семиглавый и увлекший третью часть звезд змий, который стоял, строя козни и наблюдая, с намерением пожрать чадо болящей, есть диавол”. И дальше: “Третьего частью звезд названы согрешившие против одного лица Пресвятой Троицы. Пустыня, войдя в которую питается жена, есть Церковь, как свободная от греха и повреждений. Тысячи же обозначают совершенное и полное число”. После этого он рассуждает по порядку о венцах змия. Подвизавшаяся в брани с диаволом и умертвившая его семь глав Церковь получит потом семь венцов добродетели.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Экумений</a><div>Так же и здесь следует сказать, что видение, намереваясь рассказать о вещах, связанных с антихристом, вводит иное начало, предшествующее упомянутому прежде (я говорю о рождестве Господа), относящееся к сатане - каким образом он пал с неба. <br />Книга говорит: <i>И другое знамение явилось на небе,</i> словно упрекая родоначальника зла - сатану, в том, что, будучи небесным, из-за гордыни стал земным. Оно изображает его на небе, чтобы отступник увидел, с каких высот в какие глубины он ниспал.<br /><i>Вот, большой красный дракон.</i> Апостол называет сатану <i>драконом, </i>потому что он изгибался. Ибо так говорит о нем Исаия: <i>дракона, змея изгибающегося</i> (<a href=\"/bible/?b=290&c=27&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В тот день поразит Господь мечом Своим тяжелым, и большим и крепким, левиафана, змея прямо бегущего, и левиафана, змея изгибающегося, и убьет чудовище морское.</span></span>Ис. 27:1</a>). А <i>красным</i> он называет его из-за кровожадности и гнева.<br /><i>С семью головами и десятью рогами, и на головах его семь диадэм. И пророк увидел его многоголовым, почему и говорит Богу: Ты раздавил голову дракона, и отдал его в пищу народам эфиопским </i>(<a href=\"/bible/?b=230&c=73&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ты сокрушил голову левиафана, отдал его в пищу людям пустыни, [Ефиопским];</span></span>Пс. 73:14</a>). Иоанн говорит, что он многоголов (а числом семь обозначают множество, о чем сказано неоднократно) из-за того, что сатана зачинает и замышляет против людей множество козней, с помощью которых порабощает их, ибо<i> диадэма</i> - это символ тирании. <i>Десять рогов </i>намекают на величайшую его силу. Потому что число десять - совершенно, а рог - это знамение силы. Ибо сказано: <i>А мой рог Он вознесет, как рог единорога </i>(<a href=\"/bible/?b=230&c=91&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> а мой рог Ты возносишь, как рог единорога, и я умащен свежим елеем;</span></span>Пс. 91:11</a>). Что рог - это сила, можно узнать, прочитав Книгу Иова.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Экумений, <i>Комментарий на Откровение. TLG 2866.001, 139.14-19, 24-140.18</i>.</div><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div> Но не все Ангелы сохранили свое первобытное достоинство, в котором сотворены Богом: многие из них пали, и мы знаем их под ужасным именем сатаны, диаволов, бесов, демонов, ангелов тьмы и ангелов падших. Прежде падения человека совершилось падение ангелов падших: праотцы наши были еще в раю, а падшие ангелы, низвергнутые с неба, уже скитались в поднебесной изгнанниками и мрачными демонами. Преступление их на небе состояло в возмущении против Бога. Зачинщиком этого возмущения был один из прекраснейших Херувимов, особенно обиловавший дарами Божиими. Оплакивая его падение по действу Святого Духа, пророк Исайя показывает вместе с тем и причину его падения. <i>«Како спаде с небесе денница, восходящая заутра? Сокрушися на земли, посылаяй ко всем языком. Ты же рекл еси во уме твоем: на небо взыду, выше звезд небесных поставлю престол мой, сяду на горе высоце, на горах высоких, яже к северу: Взыду выше облак, буду подобен Вышнему. Ныне во ад снидеши, и во основания земли»</i> (<a href=\"/bible/?b=290&c=14&i=12&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Как упал ты с неба, денница, сын зари! разбился о землю, попиравший народы.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> А говорил в сердце своем: \"взойду на небо, выше звезд Божиих вознесу престол мой и сяду на горе в сонме богов, на краю севера;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> взойду на высоты облачные, буду подобен Всевышнему\".</span></span>Ис. 14:12-14</a>)<br /> По тексту, приводимому преподобным Кассианом, можно объяснить слова пророка так:<br /> – Как пал ты с неба Светоносен (Люцифер), рановостающий? Ты обрушился на землю, ты, уязвлявший народы и говоривший в сердце твоем: Взойду на небо, возвышу престол мой превыше звезд Божиих, сяду на горе завета на крыльях Аквилона (северного ветра), взыду превыше широты облаков и буду подобен Всевышнему.<a href=\"#677163_1\" class=\"interpretation-note-link\"><sup>1</sup></a><br /> Плач, заповеданный Богом пророку Иезекиилю над князем Тирским, который в нашей Библии уподобляется Херувиму, а в тексте, приводимом преподобным Кассианом, прямо называется Херувимом, относят святые Андрей Критский [вернее: Кесарийский] и Кассиан<a href=\"#677163_2\" class=\"interpretation-note-link\"><sup>2</sup></a> к главному падшему ангелу. Но и самый смысл текста заставляет отнести к нему вдохновенный плач Пророка.<i> «Быст слово Господне ко мне, – говорит Пророк, – глаголя: Сыне человечь, возми плачь на князя Тирска, и рцы ему: сия глаголет Адонаи Господь: ты еси печать уподобления, исполнен премудрости и венец доброты. В сладости рая Божия был еси, всяким камением драгим украсился еси... и златом наполнил еси сокровища твоя, и житницы твоя, от негоже дне создан еси. Ты, с Херувимом вчиних тя в горе святей Божий, был еси среде качений огненных. Был еси ты непорочен во днех твоих, от негоже дне создал еси, дондеже обретошася неправды в тебе. От множества купли твоея наполнил еси сокровища твоя беззакония, и согрешил еси, и уязвлен еси от горы Божия: и сведе тя Херувим осеняяй от среды камыков огненных. <a href=\"#677163_3\" class=\"interpretation-note-link\"><sup>3</sup></a> Вознесеся сердце твое в доброте твоей, истле хитрость твоя с добротою твоею: множества ради грехов твоих на землю повергох тя, пред цари дах тя во обличение. Множества ради грехов твоих и неправд купли твоея, осквернил еси святая твоя»</i> (<a href=\"/bible/?b=330&c=28&i=11&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И было ко мне слово Господне:</span><span class=\"verse-text\"><span class=\"align-super\">12</span> сын человеческий! плачь о царе Тирском и скажи ему: так говорит Господь Бог: ты печать совершенства, полнота мудрости и венец красоты.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ты находился в Едеме, в саду Божием; твои одежды были украшены всякими драгоценными камнями; рубин, топаз и алмаз, хризолит, оникс, яспис, сапфир, карбункул и изумруд и золото, все, искусно усаженное у тебя в гнездышках и нанизанное на тебе, приготовлено было в день сотворения твоего.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ты был помазанным херувимом, чтобы осенять, и Я поставил тебя на то; ты был на святой горе Божией, ходил среди огнистых камней.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ты совершен был в путях твоих со дня сотворения твоего, доколе не нашлось в тебе беззакония.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> От обширности торговли твоей внутреннее твое исполнилось неправды, и ты согрешил; и Я низвергнул тебя, как нечистого, с горы Божией, изгнал тебя, херувим осеняющий, из среды огнистых камней.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> От красоты твоей возгордилось сердце твое, от тщеславия твоего ты погубил мудрость твою; за то Я повергну тебя на землю, перед царями отдам тебя на позор.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Множеством беззаконий твоих в неправедной торговле твоей ты осквернил святилища твои; и Я извлеку из среды тебя огонь, который и пожрет тебя: и Я превращу тебя в пепел на земле перед глазами всех, видящих тебя.</span></span>Иез. 28:11-18</a>).<br /> Эти слова Пророка никак не могут быть отнесены к земному князю Тира: Тир был основан идолопоклонниками и постоянно пребывал в нечестии, следовательно, князь его никак и никогда не мог быть печатию уподобления, венцом правды, никак не мог быть помещен в раю и вчинен в Херувимах. Что Господь заповедует Пророку плач о ангеле падшем, нисколько не странно: Всеблагий Господь открывает нам в заповедании этого плача великое Свое милосердие и сострадание к погибшему созданию Своему. И человек, когда по дару Святого Духа ощутит в душе своей обилие вышеестественного благодатного милосердия, не может не сострадать всей твари, подвергшейся падению и томящейся в нем, не исключая и самих ожесточенных врагов человеческого рода, демонов.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"677163_1\" class=\"note-item\" href=\"#677163_1\">1</a> Преп. Кассиан, Collatio VIII, caput 8.<br /></li><li><a id=\"677163_2\" class=\"note-item\" href=\"#677163_2\">2</a> Святого Андрея Кесарийского Слово 12-е толкование на Апокалипсис и св. Кассиана Collatio VIII, caput 8.<br /></li><li><a id=\"677163_3\" class=\"note-item\" href=\"#677163_3\">3</a> Стихи 14, 15 и 16 читаются у преп. Кассианатак: Ты Херувим, распростертый и покрывающий, и поместиля тебя в святой горе. Бога, ты ходил посреди огненныхкамней, совершенный в путях твоих, от дня сотворения твоего, доколе не нашлась в тебе неправда. Во множестве купли твоей наполнилась внутренность твоя неправды, и ты согрешил, и низверг я тебя с горы Божией, и Я погубил тебя, о херувим покрывающий, посреди огненных камней. Collatio VIII, caput. 8. Под именем огненных камней святой Андрей Кесарийский разумеет прочие небесные ангельские силы. Слово 12 толкования на Апокалипсис.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово об Ангелах</i></div></div></p>"}