{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div>Тогда по мановению Божию низвергся с неба Сатана с последователями своими, а святые Ангелы, пребывшие верными Богу, утверждены благодатию Божиею в добре и сделались вполне непреклонными ко злу, чего они прежде не имели. С того времени брань между Ангелами света и ангелами тьмы не утихает, потому что не прекращают сии последнии в ожесточенном упорстве своем враждовать и вооружаться против Бога. Мгновенным, быстрым было падение диавола с неба: «<i>видех, –</i> говорит Предвечное Слово, <i>– Сатану яко молнию с небесе спадша»</i> (<a href=\"/bible-index/bible/?b=490&c=10&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Он же сказал им: Я видел сатану, спадшего с неба, как молнию;</span></span>Лк. 10:18</a>); но эта быстрота падения не открыла ему его бессилия и всемогущества Божия – так глубоко он омрачился и пал в самом себе. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово об Ангелах</div><br />***<br /> Заключенные в темнице земного мудрования! Услышим тех, которые стяжали о Господе духовную свободу, и озарились Духовным разумом! Слепорожденные! Услышим прозревших от прикосновения к очам их перста Божия, увидевших свет истины, увидевших и уведавших, при сиянии этого света, невидимое и неведомое для плотских и душевных умов. Слово Божие и содействующий слову Дух открывают нам, при посредстве избранных сосудов своих, что пространство между небом и землею, вся видимая нами лазуревая бездна, воздух, поднебесная, служит жилищем для падших ангелов, низвергнутых с неба. «<i>Бысть брань на небеси</i>», – повествует великий зритель тайн, святый Иоанн Богослов: «<i>Михаил и Ангелы его брань сотвориша со змием, и змий брася и ангели его.</i><b> И не возмогоша, и места не обретеся им ктому на небеси» </b>. Это низвержение диавола и увлеченных им духов с неба, по объяснению святого Андрея Кесарийского, последовало за первым согрешением их, когда они были устранены святыми силами из Ангельского сонма и изринуты из него, как поведает о том святый пророк Иезекииль (<a href=\"/bible-index/bible/?b=330&c=28&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> От обширности торговли твоей внутреннее твое исполнилось неправды, и ты согрешил; и Я низвергнул тебя, как нечистого, с горы Божией, изгнал тебя, херувим осеняющий, из среды огнистых камней.</span></span>Иез. 28:16</a>). В книге Иова падший ангел уже представляется блуждающим в неизмеримом пространстве поднебесной; он скитался в ней, быстро пролетал ее, томимый ненасытною злобою к роду человеческому (<a href=\"/bible-index/bible/?b=220&c=1&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И сказал Господь сатане: откуда ты пришел? И отвечал сатана Господу и сказал: я ходил по земле и обошел ее.</span></span>Иов. 1:7</a>). Святый апостол Павел называет падших ангелов духами злобы поднебесными (<a href=\"/bible-index/bible/?b=560&c=6&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> потому что наша брань не против крови и плоти, но против начальств, против властей, против мироправителей тьмы века сего, против духов злобы поднебесной.</span></span>Еф. 6:12</a>), а главу их – князем власти воздушной (<a href=\"/bible-index/bible/?b=560&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> в которых вы некогда жили, по обычаю мира сего, по <i>воле</i> князя, господствующего в воздухе, духа, действующего ныне в сынах противления,</span></span>Еф. 2:2</a>). Падшие ангелы рассеяны во множестве по всей прозрачной бездне, которую мы видим над собою. Они не престают возмущать все общества человеческие и каждого человека порознь; нет злодеяния, нет преступления, которого бы они не были зачинщиками и участниками; они склоняют и научают человека греху всевозможными средствами<a href=\"#677166_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. <i>«Супостат ваш диавол», – </i>говорит святый апостол Петр, –<i> «яко лев рыкая, ходит, иский кого поглотити» </i>(<a href=\"/bible-index/bible/?b=670&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Трезвитесь, бодрствуйте, потому что противник ваш диавол ходит, как рыкающий лев, ища, кого поглотить.</span></span>1 Пет. 5:8</a>) и во время земной жизни нашей, и по разлучении души с телом. Когда душа христианина, оставив свою земную храмину, начнет стремиться чрез воздушное пространство в горнее отечество, демоны останавливают ее, стараются найти в ней сродство с собою, свою греховность, свое падение, и низвести ее во ад, уготованный <i>«диаволу и ангелом его»</i> (<a href=\"/bible-index/bible/?b=470&c=25&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Тогда скажет и тем, которые по левую сторону: идите от Меня, проклятые, в огонь вечный, уготованный диаволу и ангелам его:</span></span>Мф. 25:41</a>). Так действуют они по праву, приобретенному ими.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"677166_1\" class=\"note-item\" href=\"#677166_1\">1</a> Cassiani collatio VIII. Это очевидно из писаний и многих других святых Отцов.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово о смерти. Адские муки</div></div></p>"}