{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей Кесарийский свт.</a><div>И правильно! Ибо небо не стерпело земных мудрований, так как свет не имеет общего с тьмою. Хотя слово сатана и стоит с членом (в греческом языке), как бы в отличие от диавола, но оба эти слова — диавол (клеветник— Ред.) и сатана (противник— Ред.) — названия одного и того же. Он называется диаволом потому, что клевещет и лжет на любящих добродетели и на Самого Бога людям, когда, например, Адаму изобразил Бога завистливым (<a href=\"/bible-index/bible/?b=10&c=3&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И сказал змей жене: нет, не умрете,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> но знает Бог, что в день, в который вы вкусите их, откроются глаза ваши, и вы будете, как боги, знающие добро и зло.</span></span>Быт. 3:4-5</a>). Ниспадение диавола от Креста Христова было не таково, как первое падение прародителей по немощи, потому что он сам сказал великому Антонию, что после него у врага совсем не стало оружия (<a href=\"/bible-index/bible/?b=230&c=9&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> У врага совсем не стало оружия, и города Ты разрушил; погибла память их с ними.</span></span>Пс. 9:7</a>). Поэтому падение его состоит в разрушении его лукавых замыслов и начинаний и лишении его прежнего владычества по свержении с неба. Блаженный Иустин, мученик и философ, говорит, что диавол после пришествия Христова и своего осуждения в геенну стал еще большим хулителем; раньше он тоже хулил Бога, но не так бесстыдно. Поэтому истинно говорится о нем, что <i>сердце</i> его упорством во зле <i>ожесте, аки камень </i>(<a href=\"/bible-index/bible/?b=220&c=41&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Мясистые части тела его сплочены между собою твердо, не дрогнут.</span></span>Иов. 41:15</a>). Если только ожидание наказания побудило его на безмерное лукавство, то каким образом сам он или его делатели, претерпевая мучения, способны очиститься от скверн греховных посредством огненного испытания? А без того как они могут ожидать конца своим мукам, как думают об этом суемудрые еретики?</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кесарий Арльский митр.</a><div>Дьявол и все нечистые духи со своим князем изгнаны из сердец святых на землю - то есть в людей, которые мудрствуют в земном и основывают всю свою надежду в дольнем мире. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Цезарий Арльский, <i>Изложение Откровения . Cl. 1016, 9.243.2</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1326&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Примасий Гадруметский еп.</a><div>Мудрые склоняются к тому, чтобы под <i>землей </i>понимать земные вещи, в которых, как известно, обитает дьявол силою этого проклятия: <i>будешь есть прах во все дни жизни твоей </i>(<a href=\"/bible-index/bible/?b=10&c=3&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И сказал Господь Бог змею: за то, что ты сделал это, проклят ты пред всеми скотами и пред всеми зверями полевыми; ты будешь ходить на чреве твоем, и будешь есть прах во все дни жизни твоей;</span></span>Быт. 3:14</a>). Изгнанный из духовной области, он нападает на тех жителей земли, которых ему под силу одолеть. Вот что значит то, что он был низвержен с небес и брошен на землю.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Примасий, <i>Комментарий на Откровение. Cl. 0873, 3.12.146</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Экумений</a><div><i>И не нашлось места </i>для бегства и, следовательно, обитания ему на небе, <i>и низвержен был вниз на землю. </i>Он испытал это чувственно, то есть, лишившись ангельского и небесного достоинства, ввергнулся в мирское помышление. Потом, как бы в отместку Богу за падение, не будучи в состоянии повредить Ему, он вредит его рабам - людям, и морочит их, и пытается увести от Бога, полагая, что тем самым вредит самому Господу. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Экумений, <i>Комментарий на Откровение. TLG 2866. 001, 143.8-16</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div>Лишенный благодати Божией, он не сохранил и собственного естества в целости, страшно повредился – до того повредился, что Писание причислило его к зверям, и из имен зверей приложило ему имя самого злобного и лукавого зверя – змея. Это название дается ему и в Ветхом, и в Новом Заветах (<a href=\"/bible-index/bible/?b=10&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Змей был хитрее всех зверей полевых, которых создал Господь Бог. И сказал змей жене: подлинно ли сказал Бог: не ешьте ни от какого дерева в раю?</span></span>Быт. 3:1</a>; <a href=\"/bible-index/bible/?b=730&c=12&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И низвержен был великий дракон, древний змий, называемый диаволом и сатаною, обольщающий всю вселенную, низвержен на землю, и ангелы его низвержены с ним.</span></span>Откр. 12:9</a>) и далее). <br />Со времени падения своего главный падший ангел соделался главою духов, увлеченных им в погибель, и многие из начальных ангелов соделались его помощниками в царстве тьмы и зла. Разнообразие естественных способностей, находящееся в Ангелах Света, осталось в ангелах падших; но так как все их способности направлены ко злу, то большие способности суть условия большего зла. Поэтому видим мы из жизнеописаний святых отцов, что между бесами, кроме верховного повелителя, есть князья, есть подчиненные бесы, есть более и менее сильные, есть более или менее злые. Различные названия падшего ангела имеют следующие значения: «Сатана» – слово еврейское, значит враг, противник; то же значение имеет и греческое слово «Диавол»; «демон» – слово греческое, значит ум, дух, гений, но употребляется единственно к означению падшего ангела. Все эти слова равновесны русскому слову «бес». Низвергнутые с Неба ангелы тьмы поместились в поднебесной, которая в Священном Писании и в святых отцах именуется также воздухом: посему и жители этого пространства именуются духами, силами, князьями воздушными. <br />Начальник ангелов падших не удовольствовался своим первым падением: он присовокупил к нему второе, после которого состояние его еще более изменилось, и он сделался ангелом, вполне отверженным, вполне чуждым всякого добра и всякой надежды возвращения к добру. В то время как он, нося внутри себя страшную пустоту уныния и мрака, образовавшуюся отступлением благодати Божией, блуждал с полчищами своих демонов в поднебесной пустыне, – первозданная чета человеков наслаждалась блаженством в раю. Неизреченным милосердием Божиим допущено было падшему ангелу проникнуть в рай, вероятно, с тем, чтоб он, увидев блаженство новосозданных тварей, опомнился, и, увидев, как удобно Творцу заменить новою изящною словесною тварью ту тварь, которая соделалась произвольно непотребною, пришел в сознание греха своего и раскаяние. Тогда падший ангел еще не был вполне безнадежен. Случилось от посещения рая диаволом противное. Он заразился страшною завистью к новозданным человекам, и свой доступ в рай употребил, на то, чтоб извлечь из рая праотцев наших и присовокупить их как будущее племя к многочисленному сонмищу своих демонов. Успел в намерении своем диавол, склонил человеков отвергнуть повиновение Богу и подчиниться своему убийце. Это новое имя усвоено ему Священным Писанием: потому что человек, преслушав Бога, немедленно лишился Божественной благодати и умер душою. В таком положении он не мог оставаться жителем рая; изринутый из него на землю, проклятую ради греха его, он подчинился диаволу и начал рождать человеков, уже умерщвленных в нем душою, уже заблаговременно подчиненных диаволу: Ужасно наказание, которому подверглись в Адаме человеки! Но еще ужаснее наказание, которому подвергся человекоубийца – ангел падший. Человеку оставлена надежда к спасению, как обманутому и обольщенному, как сознавшему свое согрешение тотчас по совершении его; у диавола отнята эта надежда как у намеренного и ожесточенного злодея. «<i>И рече Господь Бог змию: яко сотворил еси сие, проклят ты паче всех скотов и всех зверей земных; на персех твоих и чреве ходити будеши, и землю снеси вся дни живота твоего. И вражду положу между тобою и между женою, и между семенем твоим, и между семенем тоя: той твою (сотрет) блюсти будет главу, а ты блюсти будеши его пяту</i>» (<a href=\"/bible-index/bible/?b=10&c=3&s=1&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Змей был хитрее всех зверей полевых, которых создал Господь Бог. И сказал змей жене: подлинно ли сказал Бог: не ешьте ни от какого дерева в раю?</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И сказала жена змею: плоды с дерев мы можем есть,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> только плодов дерева, которое среди рая, сказал Бог, не ешьте их и не прикасайтесь к ним, чтобы вам не умереть.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И сказал змей жене: нет, не умрете,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> но знает Бог, что в день, в который вы вкусите их, откроются глаза ваши, и вы будете, как боги, знающие добро и зло.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И увидела жена, что дерево хорошо для пищи, и что оно приятно для глаз и вожделенно, потому что дает знание; и взяла плодов его и ела; и дала также мужу своему, и он ел.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И открылись глаза у них обоих, и узнали они, что наги, и сшили смоковные листья, и сделали себе опоясания.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И услышали голос Господа Бога, ходящего в раю во время прохлады дня; и скрылся Адам и жена его от лица Господа Бога между деревьями рая.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И воззвал Господь Бог к Адаму и сказал ему: [Адам,] где ты?</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Он сказал: голос Твой я услышал в раю, и убоялся, потому что я наг, и скрылся.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И сказал [Бог]: кто сказал тебе, что ты наг? не ел ли ты от дерева, с которого Я запретил тебе есть?</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Адам сказал: жена, которую Ты мне дал, она дала мне от дерева, и я ел.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал Господь Бог жене: что ты это сделала? Жена сказала: змей обольстил меня, и я ела.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И сказал Господь Бог змею: за то, что ты сделал это, проклят ты пред всеми скотами и пред всеми зверями полевыми; ты будешь ходить на чреве твоем, и будешь есть прах во все дни жизни твоей;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и вражду положу между тобою и между женою, и между семенем твоим и между семенем ее; оно будет поражать тебя в голову, а ты будешь жалить его в пяту.</span></span>Быт. 3:1-15</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Слово об Ангелах\". <br />«Богословский вестник». М. 1990</i></div></div></p>"}