{"chapter":{"1":{"verse":1,"text":"Επειδή λοιπόν ο Χριστός έπαθεν υπέρ ημών κατά σάρκα, οπλίσθητε και σεις το αυτό φρόνημα, διότι ο παθών κατά σάρκα έπαυσεν από της αμαρτίας,"},"2":{"verse":2,"text":"διά να ζήσητε τον εν σαρκί επίλοιπον χρόνον, ουχί πλέον εν ταις επιθυμίαις των ανθρώπων, αλλ' εν τω θελήματι του Θεού."},"3":{"verse":3,"text":"Διότι αρκετός είναι εις ημάς ο παρελθών καιρός του βίου, ότε επράξαμεν το θέλημα των εθνών, περιπατήσαντες εν ασελγείαις, επιθυμίαις, οινοποσίαις, κώμοις, συμποσίοις και αθεμίτοις ειδωλολατρείαις·"},"4":{"verse":4,"text":"και διά τούτο παραξενεύονται ότι σεις δεν συντρέχετε με αυτούς εις την αυτήν εκχείλισιν της ασωτίας, και σας βλασφημούσιν·"},"5":{"verse":5,"text":"οίτινες θέλουσιν αποδώσει λόγον εις εκείνον, όστις είναι έτοιμος να κρίνη ζώντας και νεκρούς."},"6":{"verse":6,"text":"Επειδή διά τούτο εκηρύχθη το ευαγγέλιον και προς τους νεκρούς, διά να κριθώσι μεν κατά ανθρώπους εν σαρκί, να ζώσι δε κατά Θεόν εν πνεύματι."},"7":{"verse":7,"text":"Πάντων δε το τέλος επλησίασε. Φρονίμως λοιπόν διάγετε και αγρυπνείτε εις τας προσευχάς·"},"8":{"verse":8,"text":"προ πάντων δε έχετε ένθερμον την εις αλλήλους αγάπην, διότι η αγάπη θέλει καλύψει πλήθος αμαρτιών·"},"9":{"verse":9,"text":"γίνεσθε φιλόξενοι εις αλλήλους χωρίς γογγυσμών·"},"10":{"verse":10,"text":"έκαστος κατά το χάρισμα, το οποίον έλαβεν, υπηρετείτε κατά τούτο εις αλλήλους ως καλοί οικονόμοι της πολυειδούς χάριτος του Θεού·"},"11":{"verse":11,"text":"εάν τις λαλή, ας λαλή ως λαλών λόγια Θεού· εάν τις υπηρετή, ας υπηρετή ως υπηρετών εκ της δυνάμεως, την οποίαν χορηγεί ο Θεός· διά να δοξάζηται εν πάσιν ο Θεός διά Ιησού Χριστού, εις τον οποίον είναι η δόξα και το κράτος εις τους αιώνας των αιώνων· αμήν."},"12":{"verse":12,"text":"Αγαπητοί, μη παραξενεύεσθε διά τον βασανισμόν τον γινόμενον εις εσάς προς δοκιμασίαν, ως εάν συνέβαινεν εις εσάς παράδοξόν τι,"},"13":{"verse":13,"text":"αλλά καθότι είσθε κοινωνοί των παθημάτων του Χριστού, χαίρετε, ίνα και όταν η δόξα αυτού φανερωθή χαρήτε αγαλλιώμενοι."},"14":{"verse":14,"text":"Εάν ονειδίζησθε διά το όνομα του Χριστού, είσθε μακάριοι, διότι το Πνεύμα της δόξης και το του Θεού αναπαύεται εφ' υμάς· κατά μεν αυτούς βλασφημείται, κατά δε υμάς δοξάζεται."},"15":{"verse":15,"text":"Διότι μηδείς υμών ας μη πάσχη ως φονεύς ή κλέπτης ή κακοποιός ή ως περιεργαζόμενος τα αλλότρια."},"16":{"verse":16,"text":"αλλ' εάν πάσχη ως Χριστιανός, ας μη αισχύνηται, αλλ' ας δοξάζη τον Θεόν κατά τούτο."},"17":{"verse":17,"text":"Διότι έφθασεν ο καιρός του να αρχίση η κρίσις από του οίκου του Θεού· και αν αρχίζη πρώτον αφ' ημών, τι θέλει είσθαι το τέλος των απειθούντων εις το ευαγγέλιον του Θεού;"},"18":{"verse":18,"text":"και αν ο δίκαιος μόλις σώζηται, ο ασεβής και αμαρτωλός που θέλει φανή;"},"19":{"verse":19,"text":"Ώστε και οι πάσχοντες κατά το θέλημα του Θεού ας εμπιστεύωνται τας εαυτών ψυχάς εις αυτόν, ως εις πιστόν δημιουργόν εν αγαθοποιΐα."}},"meta":{"connection":"GreVamvas","book_number":670,"chapter_number":4,"previous_chapter":{"connection":"GreVamvas","book_number":670,"chapter":3},"next_chapter":{"connection":"GreVamvas","book_number":670,"chapter":5}}}