{"chapter":{"1":{"verse":1,"text":"Τους μεταξύ σας πρεσβυτέρους παρακαλώ εγώ ο συμπρεσβύτερος και μάρτυς των παθημάτων τον Χριστού, ο και κοινωνός της δόξης, ήτις μέλλει να αποκαλυφθή,"},"2":{"verse":2,"text":"ποιμάνατε το μεταξύ σας ποίμνιον του Θεού, επισκοπούντες μη αναγκαστικώς αλλ' εκουσίως, μηδέ αισχροκερδώς αλλά προθύμως,"},"3":{"verse":3,"text":"μηδέ ως κατακυριεύοντες την κληρονομίαν του Θεού, αλλά τύποι γινόμενοι του ποιμνίου."},"4":{"verse":4,"text":"Και όταν φανερωθή ο αρχιποιμήν, θέλετε λάβει τον αμαράντινον στέφανον της δόξης."},"5":{"verse":5,"text":"Ομοίως οι νεώτεροι υποτάχθητε εις τους πρεσβυτέρους. Πάντες δε υποτασσόμενοι εις αλλήλους ενδύθητε την ταπεινοφροσύνην· διότι ο Θεός αντιτάσσεται εις τους υπερηφάνους, εις δε τους ταπεινούς δίδει χάριν."},"6":{"verse":6,"text":"Ταπεινώθητε λοιπόν υπό την κραταιάν χείρα του Θεού, διά να σας υψώση εν καιρώ,"},"7":{"verse":7,"text":"και πάσαν την μέριμναν υμών ρίψατε επ' αυτόν, διότι αυτός φροντίζει περί υμών."},"8":{"verse":8,"text":"Εγκρατεύθητε, αγρυπνήσατε· διότι ο αντίδικός σας διάβολος ως λέων ωρυόμενος περιέρχεται ζητών τίνα να καταπίη·"},"9":{"verse":9,"text":"εις τον οποίον αντιστάθητε μένοντες στερεοί εις την πίστιν, εξεύροντες ότι τα αυτά παθήματα γίνονται εις τους αδελφούς σας τους εν τω κόσμω."},"10":{"verse":10,"text":"Ο δε Θεός πάσης χάριτος, όστις εκάλεσεν ημάς εις την αιώνιον αυτού δόξαν διά του Χριστού Ιησού, αφού πάθητε ολίγον, αυτός να σας τελειοποιήση, στηρίξη, ενισχύση, θεμελιώση."},"11":{"verse":11,"text":"Εις αυτόν είη η δόξα και το κράτος εις τους αιώνας των αιώνων· αμήν."},"12":{"verse":12,"text":"Σας έγραψα εν βραχυλογία διά του Σιλουανού του πιστού αδελφού, ως φρονώ, προτρέπων και επιμαρτυρών ότι αύτη είναι η αληθινή χάρις του Θεού, εις την οποίαν στέκεσθε."},"13":{"verse":13,"text":"Σας ασπάζεται η εν Βαβυλώνι συνεκλεκτή εκκλησία και Μάρκος, ο υιός μου."},"14":{"verse":14,"text":"Ασπάσθητε αλλήλους εν φιλήματι αγάπης. Ειρήνη εις πάντας υμάς τους εν Χριστώ Ιησού· αμήν."}},"meta":{"connection":"GreVamvas","book_number":670,"chapter_number":5,"previous_chapter":{"connection":"GreVamvas","book_number":670,"chapter":4},"next_chapter":{"connection":"GreVamvas","book_number":680,"chapter":1}}}