{"xml":"<p ><div>Кровоточивая, когда услышала, что Христос сказал начальнику синагоги: «<i>веруй, и жива будет дочь твоя</i>» (ср. <a href=\"/bible-index/bible/?b=490&c=8&s=50\"><span><span class=\"verse-text\"><span class=\"align-super\">50</span> Но Иисус, услышав это, сказал ему: не бойся, только веруй, и спасена будет.</span></span>Лк. 8:50</a>), помыслила в себе, что Тот, Кто имеет власть возвратить в тело душу двенадцатилетней дочери, может удалить от тела и уничтожить также и двенадцатилетнюю язву. И когда услышала слова Его: «<i>твердо веруй, и жива будет дочь твоя</i>» (ср. <a href=\"/bible-index/bible/?b=490&c=8&s=50\"><span><span class=\"verse-text\"><span class=\"align-super\">50</span> Но Иисус, услышав это, сказал ему: не бойся, только веруй, и спасена будет.</span></span>Лк. 8:50</a>) то поняла, что в уплату Врачу она может отдать свою веру.<br />‹…›<br />Писание говорит: «<i>в страхе и трепете</i><b>... прикоснулась... сзади Его к краю одежды Его</b>» (ср. <a href=\"/bible-index/bible/?b=480&c=5&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Женщина в страхе и трепете, зная, что с нею произошло, подошла, пала пред Ним и сказала Ему всю истину.</span></span>Мк. 5:33</a>) и пр. Если в страхе и трепете она прикоснулась к краю одежды Его, то тем более надлежит нам в страхе и трепете принимать<a href=\"#670842_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, когда прикасаемся к Телу и Крови Его, составляющим залог нашей жизни.<br /><br /><br />‹…›<br />Слава Тебе, таинственный Сын Нерожденного, ибо посредством скрытой болезни некоей женщины, пораженной ею, была возвещена Твоя благодать исцеления, и посредством этой же женщины мы увидели невидимое Божество! Через благодать Его исцеления мы познали Божественную сущность Сына; но и исцелением той, что была больна, открылась также вера ее. Именно так она возвестила о Его Божестве, возвестив вместе с тем и о вере своей, потому что твердая вера ее была явлена тем же Глашатаем. Она засвидетельствовала о его Божестве, Он же засвидетельствовал ее веру... ибо прежде Он увидел тайную веру женщины и затем даровал явное исцеление.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"670842_1\" class=\"note-item\" href=\"#670842_1\">1</a> То, что принимается, святой Ефрем предполагает известным своим читателям.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Толкование на Диатессарон Татиана. Leloir (1990):88; Глава 8.1-2.</i><br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=480&c=5&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=480&c=5&v=29\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}