{"xml":"<p ><div>Хвала Тебе, Сын сокровенного Существа, ибо через тайные скорби и язвы женщины, страдавшей кровотечением, возвестилось тайное Твое врачевание, и на женщине видимой было открыто людям Твое невидимое Божество (<a href=\"/bible-index/bible/?b=480&c=5&s=25&e=34\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Одна женщина, которая страдала кровотечением двенадцать лет,</span><span class=\"verse-text\"><span class=\"align-super\">26</span> много потерпела от многих врачей, истощила всё, что было у ней, и не получила никакой пользы, но пришла еще в худшее состояние, -</span><span class=\"verse-text\"><span class=\"align-super\">27</span> услышав об Иисусе, подошла сзади в народе и прикоснулась к одежде Его,</span><span class=\"verse-text\"><span class=\"align-super\">28</span> ибо говорила: если хотя к одежде Его прикоснусь, то выздоровею.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> И тотчас иссяк у ней источник крови, и она ощутила в теле, что исцелена от болезни.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> В то же время Иисус, почувствовав Сам в Себе, что вышла из Него сила, обратился в народе и сказал: кто прикоснулся к Моей одежде?</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Ученики сказали Ему: Ты видишь, что народ теснит Тебя, и говоришь: кто прикоснулся ко Мне?</span><span class=\"verse-text\"><span class=\"align-super\">32</span> Но Он смотрел вокруг, чтобы видеть ту, которая сделала это.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Женщина в страхе и трепете, зная, что с нею произошло, подошла, пала пред Ним и сказала Ему всю истину.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> Он же сказал ей: дщерь! вера твоя спасла тебя; иди в мире и будь здорова от болезни твоей.</span></span>Мк. 5:25-34</a>, <a href=\"/bible-index/bible/?b=490&c=8&s=43&e=48\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> И женщина, страдавшая кровотечением двенадцать лет, которая, издержав на врачей всё имение, ни одним не могла быть вылечена,</span><span class=\"verse-text\"><span class=\"align-super\">44</span> подойдя сзади, коснулась края одежды Его; и тотчас течение крови у ней остановилось.</span><span class=\"verse-text\"><span class=\"align-super\">45</span> И сказал Иисус: кто прикоснулся ко Мне? Когда же все отрицались, Петр сказал и бывшие с Ним: Наставник! народ окружает Тебя и теснит, - и Ты говоришь: кто прикоснулся ко Мне?</span><span class=\"verse-text\"><span class=\"align-super\">46</span> Но Иисус сказал: прикоснулся ко Мне некто, ибо Я чувствовал силу, исшедшую из Меня.</span><span class=\"verse-text\"><span class=\"align-super\">47</span> Женщина, видя, что она не утаилась, с трепетом подошла и, пав пред Ним, объявила Ему перед всем народом, по какой причине прикоснулась к Нему и как тотчас исцелилась.</span><span class=\"verse-text\"><span class=\"align-super\">48</span> Он сказал ей: дерзай, дщерь! вера твоя спасла тебя; иди с миром.</span></span>Лк. 8:43-48</a>). Поскольку исцелил Сын, Его Божество проявилось, постольку исцелилась женщина, болевшая кровотечением, и ее вера открылась.<br /><br />‹…›<br />Итак, когда искусство, облеченное всей мудростью, умолкло и отступило, тогда возвестило о Себе Божество, облеченное в одежды. Облеклось плотью и низошло к людям для того, чтобы вырвать и исторгнуть у людей то, что свойственно человеку, и в знамениях ясно показать верным Божественную Свою природу. Не осмеливайся помышлять об одной только человеческой природе Господа. Он явил (Свое) человечество, дабы небесные (духи) уверовали, что он стал земным; и явил Божество, дабы земные уверовали, что Он есть небесный. Плоть от людей принял, дабы люди могли возвыситься до Его Божества, и явил Божество, чтобы не унижалось Его человечество.<br /><br />‹…›<br />Но вот хотя мы теперь, как бы на виду у всех, подобно Соломону, оказались среди общества женщин<a href=\"#670841_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, однако не потерпели, как Соломон, вреда от женщин, хотя, подобно Соломону, и вращались среди женщин. Ибо дочери языческие прелестями своими совратили Соломона от служения Богу к своим идолам (<a href=\"/bible-index/bible/?b=110&c=11&s=1&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И полюбил царь Соломон многих чужестранных женщин, кроме дочери фараоновой, Моавитянок, Аммонитянок, Идумеянок, Сидонянок, Хеттеянок,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> из тех народов, о которых Господь сказал сынам Израилевым: \"не входите к ним, и они пусть не входят к вам, чтобы они не склонили сердца вашего к своим богам\"; к ним прилепился Соломон любовью.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И было у него семьсот жен и триста наложниц; и развратили жены его сердце его.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Во время старости Соломона жены его склонили сердце его к иным богам, и сердце его не было вполне предано Господу Богу своему, как сердце Давида, отца его.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И стал Соломон служить Астарте, божеству Сидонскому, и Милхому, мерзости Аммонитской.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И делал Соломон неугодное пред очами Господа и не вполне последовал Господу, как Давид, отец его.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Тогда построил Соломон капище Хамосу, мерзости Моавитской, на горе, которая пред Иерусалимом, и Молоху, мерзости Аммонитской.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Так сделал он для всех своих чужестранных жен, которые кадили и приносили жертвы своим богам.</span></span>3 Цар. 11:1-8</a>), а здесь веру дочерей языческих мы объявляем больше веры дочерей еврейских. Жены Соломона здоровым своим телом сделали здоровую веру Соломона больной, – эти же нашей больной вере своим исцелением чудным образом возвращают здоровье. <br /><br />Кто тот, который бы не исцелился верой этой женщины? Ее вера вдруг, как бы во мгновение ока, остановила течение крови, которое продолжалось двенадцать лет (<a href=\"/bible-index/bible/?b=480&c=5&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Одна женщина, которая страдала кровотечением двенадцать лет,</span></span>Мк. 5:25</a>). В течение многих лет, когда женщина пользовалась врачами (<a href=\"/bible-index/bible/?b=480&c=5&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> много потерпела от многих врачей, истощила всё, что было у ней, и не получила никакой пользы, но пришла еще в худшее состояние, -</span></span>Мк. 5:26</a>), было растрачено многое из ее имения, но когда одним мгновением она воспользовалась Врачом нашим, ее рассеянные помыслы соединились в одной вере. Пока земные врачи заботились о ней, она давала им земное имение, когда же явился ей небесный Врач, она принесла Ему небесную веру. Дары земные остались на земле у обитателей земли, но дары духовные были вознесены к духовному Божеству. <br /><br />Врачи старались успокоить страдания от болезни, как диких зверей, возбужденных яростью, потому и страдания, как яростные звери, рассеивали их и лекарства во все стороны. Когда же все люди стали убегать от таковых страданий, от края одежды поспешно изошла сила Господа, которая, приблизившись к ним (страданиям), оттоле укротила и восторжествовала над ними. От одного бесчестия проистекали эти страдания, коими многие поставлены были в бесчестие. Имя одного Врача прославлено было болезнью, которая по причине множества призываемых на помощь врачей долго и повсюду бесславилась. Пока рука женщины многим давала вознаграждения, ее болезнь не получила даже небольшого облегчения, когда же ее рука протянулась пустой, ее недра наполнились здоровьем. Пока рука ее была наполнена видимой платой, она оставалась пуста для невидимой веры, когда же видимая плата была вытряхнута из руки ее, она наполнилась невидимой верой. Раздавая видимую плату, не получила видимого исцеления, отдав же невидимую веру, приняла тайное исцеление. Хотя доверчиво уплачивала деньги, однако награды за уверенность не получила, когда же дала в уплату хищением приобретенное, получила за него награду, именно – тайное исцеление.<br /><br />Если бы в словах Писания был только один смысл, то первый какой угодно истолкователь нашел бы его, и после того другим, слушающим их, не было бы надобности с трудом и усилием разыскивать (смысл), и не оставалось бы никакого утешения после нахождения (его). Но каждое слово Господа имеет свое тело, и у каждого такового тела есть много членов, и у каждого члена в отдельности имеются свои качества, и (потому) каждый, сколько может, слушает и, как дано ему, так и истолковывает. Таким образом, одна женщина явилась к Нему, и исцелил ту, которая раньше являлась ко многим, не исцелявшим ее, то есть напрасно трудившимся над ней. Один, лице Коего было отвращено, исцелил ее, чтобы обличить тех, которые с великим прилежанием обращались к ней и не исцелили ее. «<i>Немощное Божие</i>, – говорит (Писание), – <i>сильнее человеков</i>» (<a href=\"/bible-index/bible/?b=530&c=1&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> потому что немудрое Божие премудрее человеков, и немощное Божие сильнее человеков.</span></span>1 Кор. 1:25</a>). Но хотя внешнее лице Господа могло видеть только в одном направлении, однако Его внутреннее Божество было всевидящим оком, ибо взирало во все стороны. <br /><br />Гибельное истечение в чреве женщины осушил, и поток проповеди о возвращении здоровья в устах ее открыл. Она прикоснулась к Божеству Его, и от Него получила здоровье. Скала в пустыне источила воды освящающие, которыми доставила питье двенадцати коленам народа, а сия двенадцать лет проливала нечистую кровь, осквернявшую все члены своего тела. Скала рассечена была жезлом Моисея, знамением Животворца нашего, а кровотечение осушено краями одежды Врача нашего; ту (скалу), конечно твердую, рассек твердый жезл, это же (течение крови) осушила мягкая одежда. Однако, хотя жезл, на взгляд, и казался жестоким, на нем напечатлено было смирение Креста, и хотя одежда, по внешнему виду, являлась мягкой, но от нее изошла крепкая сила. Дивно сие исцеление! Прежде чем семя выпало из руки Христа, земля, для которой оно назначалось, уже приняла семена изобильно<a href=\"#670841_2\" class=\"interpretation-note-link\"><sup>2</sup></a>; и в то время, как семя оставалось еще в житнице Господа, оно уже успело достигнуть до земли, которую должно было засеять, дабы из нее принести прибыль на то, что предоставлено ей, и полученный капитал возвратить с процентами. Вот – истинно Господнее семя! Ибо когда еще было сокрыто в житнице своей, уже собрало плод хлебный, и пока находилось в руке своего Сеятеля, его мысленные зерна, как бы в мгновение ока, были собраны от земли разумной в семя разумное.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"670841_1\" class=\"note-item\" href=\"#670841_1\">1</a> Кровоточивой и блудницы (<a href=\"/bible-index/bible/?b=490&c=7&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> И вот, женщина того города, которая была грешница, узнав, что Он возлежит в доме фарисея, принесла алавастровый сосуд с миром</span></span>Лк. 7:37</a>)<br /></li><li><a id=\"670841_2\" class=\"note-item\" href=\"#670841_2\">2</a> Т.е. прежде, чем были сказаны Христом слова: «<i>вера твоя спасла тебя</i>» (<a href=\"/bible-index/bible/?b=480&c=5&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Он же сказал ей: дщерь! вера твоя спасла тебя; иди в мире и будь здорова от болезни твоей.</span></span>Мк. 5:34</a>), – женщина уже была здоровой.</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=480&c=5&v=27\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=480&c=5&v=30\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}