{"xml":"Рувим лишен первородства, Симеон и Левий - первородства и самостоятельности, 4-й сын Иуда в лице своего потомства получает и первое и последнее, вообще колено его - «царственное и из всех прочих колен самое могущественное» (блаженный Феодорит).<p/>В целом «благословение, данное Иуде, таинственно: оно предзнаменовало все то, что относится ко Христу» (Иоанн Златоуст). Собственно мессианский смысл имеет, по общему признанию толкователей, средняя часть благословения Иуде - ст. 10; в двух предыдущих стихах (8 и 9) и 2-х последующих (11 и 12) раскрываются исторические черты земного могущества и благополучия Иудина колена, в которых, однако, можно усматривать и отобраз или прообраз моментов мессианских. 8-9 ст.: Иуда (Иегуда), с евр. = восхваленный (<i>ср.</i> слова Лии при рождении его, <a href='B:10 29:35'>Быт 29:35</a>: <i>«теперь-то я восхвалю Господа»</i>), станет предметом хвалы и прославления своих братьев.<p/>По Мидрашу, это значит, что все колена Израилевы впоследствии будут носить имя Иуды - будут называться иудеями. Славному имени Иуды соответствовать будут его доблесть, мужество, могущество: сила в борьбе с врагами и победе над ними, владычество над коленами Израилевыми (сыны отца, а не матери, как в <a href='B:10 27:29'>Быт 27:29</a>: все родоначальники колен Израилевых, от всех 4 жен Иакова). И не в войне только страшно будет врагам колено Иудино: оно будет внушать всем страх почтения и в состоянии глубокого мира: как львенок, лев и особенно львица даже и спящая внушают человеку особый страх, так, подобно царю зверей, Иудино колено в разные эпохи истории по поселении в Ханаане было грозно хищническим племенам, окружавшим Израиля в Палестине.<p/>Если во всей полноте развилось это могущество Иудина колена при Давиде, то уже и в пустыне оно было во главе всех колен (<a href='B:40 2:3'>Чис 2:3</a>), и первое же начало завоевание Ханаана (<a href='B:70 1:1-8'>Суд 1:1-8</a>). Гербом своим на военном знамени Иудино колено имело изображение льва. Во всей силе сравнение патриарха осуществилось в смерти Господа: «как лев и спящий страшен, так владычная смерть сделалась страшною и смерти, и диаволу… И слова: <i>кто возбудит его?</i> показывают неизреченное Его могущество. Ибо сам Себя воскресил…» (блаж. Феодорит, <i>ср.</i> Иоанн Златоуст, 718).<p/>В первой половине ст. 10 колену или потомству Иудину в двух синонимических выражениях обещается верховная власть в Израиле - правительственная (schebet; LXX: <b>αρ&#967;ων</b>, русск.: <i>скипетр, ср.</i> <a href='B:40 24:17'>Чис 24:17</a>; <a href='B:290 14:5'>Ис 14:5</a>; <a href='B:450 10:11'>Зах 10:11</a>) и законодательная, а также военная (mechoqeq; LXX: <b>ηγουμενος</b>; Vulg.: dux; <i>слав.</i>: <i>вождь</i>). Затем указывается предел этого господства - в смысле прекращения его или идеального завершения - в словах: ad ki jabo Schiloh, весьма неодинаково понимаемых толкователями всех времен и направлений.<p/>Преобладающее толкование - и по древности, и по авторитетности его представителей, и по контексту идей и событий истории спасения - мессианское. Все различия в понимании приведенного выражения сводятся к неодинаковому толкованию слова Sсhiloh.<p/>Из не мессианских толкований можно упомянуть то, которое видит в последнем имя города Ефремова колена - Силома (евр. <b>Schiloh</b>, <i>напр.</i> <a href='B:60 16:6'>Нав 16:6</a>; <a href='B:60 18:1'>Нав 18:1</a> и др., или <b>schilo</b> - <a href='B:70 21:21'>Суд 21:21</a> и др.), где по завоевании Ханаана поставлена была скиния, и всю фразу передает: «пока не придут в Силом» - смысл очень ограничительный: гегемония Иуды была бы очень кратковременна, да и значение прихода евреев в Силом - проблематично.<p/>Пророчески мессианское толкование, господствовавшее в иудейской синагоге, в древней христианской церкви и в ученом христианском богословии средневекового и нового периодов, представляет несколько видоизменений по различному пониманию Shiloh, при чем во всяком случае удерживается идея нового мессианского порядка жизни. Понимают Schiloh именно как абстрактное вместо конкретного - примиритель, князь мира (LXX: <b>αποκειμενα αυτω</b>; Акила: <b>ω απο&#967;ειται</b>) или - прямо как конкретное: <i>«сын его»</i> (р. Кимхи); qui mitteudus est (Vulg.) и пр.<p/>В Талмуде и Мидрашах Шило - одно из имен Мессии. Конец стиха <i>«Ему покорность народов»</i> всеми толкователями относится к Мессии, как затем весь стих 10, и, наконец, все пророчество об Иуде. «Это самый ясный признак пришествия Господа», - говорит блаженный Феодорит о словах ст. 10, - у иудеев оскудели не только цари, но и архиереи и пророки, в доказательство исполнения сего предсказания. Когда надлежало родиться Спасителю нашему, возобладали Иудеями цари иноплеменные, а сим указан Царь вечный - «чаяние языков» (отв. на вопр. 112).<p/>«Дотоле Иудейские и князья из Иудеев будут продолжаться, пока придет Он» (Иоанн Златоуст, 718). Ст. 11-12 рисуют картину богатства территории колена Иудина произведениями земледелия и скотоводства: чрезвычайное обилие винограда (в том числе лучшего его сорта, т. н. сорек) и обилие стад и молока. Мидраши, Таргумы, святой Иоанн Златоуст, блаженный Феодорит придают и этим чертам мессианский смысл, для чего пророческие изображения (напр., <a href='B:360 2:22'>Иоил 2:22</a>) мессианских времен дают некоторое основание."}