{"xml":"<p ><div>  К. Что, у совершаемые Христом, мы достигаем лучшего разумения, нежели чрез детоводительство в законе, это мы без труда увидим, принимая за ясный образ сего дела Моисея и Иофора, ибо Писание говорит, что сидел божественный Моисей, судя,<i> «стоял пред ним народ… с утра до вечера» </i>(<a href=\"/bible-index/bible/?b=20&c=18&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> На другой день сел Моисей судить народ, и стоял народ пред Моисеем с утра до вечера.</span></span>Исх. 18:13</a>); Иофор подает мнение, которое Моисей почтил и, рассудивши, что оно лучшее, принял: ибо сказано:<b> «И послушал Моисей слов тестя своего и сделал все, что он говорил»</b>. Тот, кто в состоянии всегда подать лучший совет и мнение, не должен ли, конечно, считаться имеющим и разумение более превосходное? <br />    П. Соглашаюсь. <br />    К. Что лучше и много выше научения в законе усовершенствование чрез Христа, приводящее нас к ведению, несравненно превосходнейшему, это легко показал бы священнейший Павел, который за превосходящее разумение Христа, как сам говорит, с великой готовностью отказывается от преимуществ по закону и признает их за <i>«уметы, да Христа приобрящет»</i> (<a href=\"/bible-index/bible/?b=570&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Да и все почитаю тщетою ради превосходства познания Христа Иисуса, Господа моего: для Него я от всего отказался, и все почитаю за сор, чтобы приобрести Христа</span></span>Флп. 3:8</a>). И к почитающим только то, что передано чрез Моисея, а не допускающим усовершения чрез Христа, пророк Иеремия говорил: <i>«Как вы говорите: `мы мудры, и закон Господень у нас?` А вот, лживая трость книжников и его превращает в ложь. Посрамились мудрецы, смутились и запутались в сеть: вот, они отвергли слово Господне; в чем же мудрость их?»</i> (<a href=\"/bible-index/bible/?b=300&c=8&s=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Как вы говорите: \"мы мудры, и закон Господень у нас\"? А вот, лживая трость книжников [<i>и его</i>] превращает в ложь.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Посрамились мудрецы, смутились и запутались в сеть: вот, они отвергли слово Господне; в чем же мудрость их?</span></span>Иер. 8:8—9</a>.) А для нас, не отвергающих спасительного слова, так как мы с радостью принимаем Проповедь Христа, Он стал <i>«премудростью от Бога» </i>(<a href=\"/bible-index/bible/?b=530&c=1&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> От Него и вы во Христе Иисусе, Который сделался для нас премудростью от Бога, праведностью и освящением и искуплением,</span></span>1 Кор. 1:30</a>). Итак, именно по ведению мы превзошли сущих в законе и, наставляемые повествованиями от закона, вкусившие хлеб в присутствии Бога, научились лучше и говорить и думать: ибо Иофор дает мнение и Моисей повинуется; между тем Иофор по справедливости может быть образом сущих от язычников, а Моисей сущих по закону. <br />    П. Правильно ты сказал.<br />    К. Итак, усовершение чрез Христа и сила Его таинств и мудрыми соделывает нас, и представляет преобладающими над смертью, низвергая сокровенного и мысленного Амалика то есть сатану. И весьма справедливо сказал Псалмопевец, что<i> «С Богом мы окажем силу, Он низложит врагов наших» </i>(<a href=\"/bible-index/bible/?b=230&c=59&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> С Богом мы окажем силу, Он низложит врагов наших.</span></span>Пс. 59:14</a>); а о нас, просвещенных в вере, возгласил он, как бы обращаясь к Богу: <i>«ибо Ты украшение силы их» </i>(<a href=\"/bible-index/bible/?b=230&c=88&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> ибо Ты украшение силы их, и благоволением Твоим возвышается рог наш.</span></span>Пс. 88:18</a>), <i>«и о имени Твоем возрадуются весь день»</i> (<a href=\"/bible-index/bible/?b=230&c=88&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> о имени Твоем радуются весь день и правдою Твоею возносятся,</span></span>Пс. 88:17</a>); ибо мы хвалимся, спасаемые во Христе, и имеем Его <i>«оружием благоволения» </i>(<a href=\"/bible-index/bible/?b=230&c=5&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ибо Ты благословляешь праведника, Господи; благоволением, как щитом, венчаешь его.</span></span>Пс. 5:13</a>), по Писаниям.<br /><i>О поклонении и служении в Духе и Истине, 1.3</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=18&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=19&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}