{"xml":"<p ><div>Илия, придя куда было велено, увидел вдову, собирающую дрова. Узнав о крайней бедности, в какой находилась она, стыдился он говорить или обратить к ней речь. Но при всем стыде своем исполнил повеление и, как бы отваживаясь на смелое дело, со смущением произнес: <b>«Принеси ныне ми мало воды в сосуде, и испию».</b> И это был тот, кто связал небо, чтобы не орошало землю! Вдова возопила Илие: «Клятвой уст своих заключил ты, ревнитель, небеса, чтобы не давали дождя, как же у меня ищешь воды? Своими устами наложил ты узду и дождь удержал, иссушив землю, и все, что есть на ней, доводишь до омертвения; откуда же дам тебе воды?» Скоро умилился он сердцем при этом слове вдовы, и возбудилось в нем отчасти милосердие. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Слово о святом пророке Илие</span></div><br />***<br />Когда Илия пришел к воротам Сарепты, он встретил женщину и тут же<br />Духом Святым понял, что она и есть та вдова, о которой Бог говорил ему. Она была там и смотрела на него. Мне кажется, что Илия спросил Господа, та ли эта женщина, ибо он опасался, что строгость его ослабнет, если он начнет расспрашивать обо всех вдовах Сарепты. Но и женщина через откровение, либо сон, либо ещё что-то, получила повеление кормить пророка. Это и означали слова Бога, обращенные к Илии: <i>Я повелел там женщине вдове кормить тебя</i> (<a href=\"/bible/?b=110&c=17&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> встань и пойди в Сарепту Сидонскую, и оставайся там; Я повелел там женщине вдове кормить тебя.</span></span>3 Цар. 17:9</a>).<br />Когда он обнаружил её при собирании дров - босую, одетую в лохмотья, до изнеможения истощённую голодом, у него было впечатление, что перед ним - обгорелая чурка. Ему стыдно стало просить у неё хлеба, и тогда он сначала попросил воды. Только потом он попросил и хлеба. Он знал наверняка, что <i>мука в кадке не истощится</i> (<a href=\"/bible/?b=110&c=17&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> ибо так говорит Господь Бог Израилев: мука в кадке не истощится, и масло в кувшине не убудет до того дня, когда Господь даст дождь на землю.</span></span>3 Цар. 17:14</a>), ибо так обетовал Господь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Комментарии на 3-ю книгу Царств.<br />OPERA 1:490-491. <br /><br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=110&c=17&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=110&c=17&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}