{"xml":"<p ><div>И как только выслушал плач этот ревнитель Илия, опечалившись в душе, поспешил на молитву и стал просить Бога, говоря: «Разреши, Владыка, смертные узы сына вдовы и воскреси его». Но благосердый Бог воззвал к нему: «Разреши ты небо, которое связал языком своим, и тогда словом разрешу смертные узы, которые, по смотрению (провидению) Своему, наложил Я ради тебя. Обрати взор свой и посмотри, Илия, какое множество погибло и старцев, и юных, и младенцев вместе с матерями. Посмотри, – и увидишь слезы целой вселенной; увидишь, как с плачем припадают, прося дождя. Для одной только женщины, плачущей о сыне, хочешь быть милосердным, между тем как плачет жалобно целая вселенная, и, видя это, оставляешь без внимания всех тех, кто изнемогает. Знаю, что движимый ревностью наложил ты это наказание; знаю, Илия, что нет тебе подобного». Тогда Илия говорит Владыке своему: «Даруй жизнь отроку и разреши небо. Избавь только меня от плача вдовы, чтобы не сокрушала меня больше своими слезами». И когда отрок ожил, Илия, взяв его, отдал матери. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Слово о святом пророке Илие</span></div><br />***<br />Эти слова содержат много символов. [Писание] сразу показывает нам, что призыванием трёх имён<a href=\"#559251_1\" class=\"interpretation-note-link\"><sup>1</sup></a> человек воскреснет к жизни, если умертвит ветхого Адама с помощью Мессии в святом крещении. Действительно, святой Павел говорит: <i>Если же мы умерли со Христом, то веруем, что и жить будем с ним</i> (<a href=\"/bible-index/bible/?b=520&c=6&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Если же мы умерли со Христом, то веруем, что и жить будем с Ним,</span></span>Рим. 6:8</a>). Произошедшее далее полностью соответствует этому: он простерся над отроком, потому что в той жизни, которую Он нам даст, когда мы умрём в ветхом Адаме, Он <i>уничиженное тело наш преобразит так, что оно будет сообразно славному телу Его</i> (<a href=\"/bible-index/bible/?b=570&c=3&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Который уничиженное тело наше преобразит так, что оно будет сообразно славному телу Его, силою, <i>которою</i> Он действует и покоряет Себе всё.</span></span>Флп. 3:21</a>).<br />И здесь вы можете видеть символ троекратного схождения Сына Божьего к мертвому человеку: первый символ заключается в том, что Он воспринял плоть и заключил Своё бесконечное естество в чрево девы; второй - в том, что Он распростер Свое тело на дереве и был распят; третий состоит в том, что, кто бы ни принял смерть, оказывается в могиле и нисходит в Шеол, и потому, дабы оживить человека, Бог пошёл на то, чтобы ограничить Своё величие до [пределов] нашей малозначимости. О, несказанное чудо, которое и Исайя называет «Чудным» (Ср. <a href=\"/bible-index/bible/?b=290&c=9&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо младенец родился нам - Сын дан нам; владычество на раменах Его, и нарекут имя Ему: Чудный, Советник, Бог крепкий, Отец вечности, Князь мира. <i>//В Славянской Библии этот стих читается так: </i>«Ибо Младенец родился нам, Сын, и дан нам; владычество Его на раменах Его, и нарекут имя Ему: Великого Совета Ангел, Чудный, Советник, Бог крепкий, Властелин, Князь мира, Отец будущего века; ибо приведу мир князьям, мир и здравие Его».</span></span>Ис. 9:6</a>): Он <i>уничижил Себя Самого, приняв образ раба</i> (<a href=\"/bible-index/bible/?b=570&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span></span>Флп. 2:7</a>). <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"559251_1\" class=\"note-item\" href=\"#559251_1\">1</a> То есть имён трёх лиц Пресвятой Троицы. </li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Комментарии на 3-ю книгу Царств. <br />OPERA 1:492-493.<br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=110&c=17&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=110&c=17&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}