{"xml":"<p ><div>С типологической точки зрения этот символ имеет два значения. Поток Илии прообразует то, что, когда наступит полнота времён, придет Мессия и направит грешников к потоку, который вытекает из святилища, подобно виденному Иезекиилем (См. <a href=\"/bible-index/bible/?b=330&c=47&s=2&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И вывел меня северными воротами, и внешним путем обвел меня к внешним воротам, путем, обращенным к востоку; и вот, вода течет по правую сторону.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Когда тот муж пошел на восток, то в руке держал шнур, и отмерил тысячу локтей, и повел меня по воде; воды было по лодыжку.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И [<i>еще</i>] отмерил тысячу, и повел меня по воде; воды было по колено. И еще отмерил тысячу, и повел меня; воды было по поясницу.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И еще отмерил тысячу, и уже тут был такой поток, через который я не мог идти, потому что вода была так высока, что надлежало плыть, а переходить нельзя было этот поток.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И сказал мне: \"видел, сын человеческий?\" и повел меня обратно к берегу этого потока.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И когда я пришел назад, и вот, на берегах потока много было дерев по ту и другую сторону.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И сказал мне: эта вода течет в восточную сторону земли, сойдет на равнину и войдет в море; и воды его сделаются здоровыми.</span></span>Иез. 47:2-8</a>). Этот поток дает исцеление больному, если окропить его водой. [Второе значение] состоит в том, что поток воплощает крещение Мессии. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Комментарии на 3—ю книгу Царств.<br />OPERA 1:489. </span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=110&c=17&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=110&c=17&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}