{"xml":"<p ><div>Не осмеливайся думать, что Илия отвергал закон, который повелевал пользоваться чистой пищей (<a href=\"/bible/?b=30&c=11&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И сказал Господь Моисею и Аарону, говоря им:</span></span>Лев. 11:1</a> и далее, <a href=\"/bible/?b=50&c=14&i=4&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Вот скот, который вам можно есть: волы, овцы, козы,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> олень и серна, и буйвол, и лань, и зубр, и орикс, и камелопард.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Всякий скот, у которого раздвоены копыта и на обоих копытах глубокий разрез, и который скот жует жвачку, тот ешьте;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> только сих не ешьте из жующих жвачку и имеющих раздвоенные копыта с глубоким разрезом: верблюда, зайца и тушканчика, потому что, хотя они жуют жвачку, но копыта у них не раздвоены: нечисты они для вас;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> и свиньи, потому что копыта у нее раздвоены, но не жует жвачки: нечиста она для вас; не ешьте мяса их, и к трупам их не прикасайтесь.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Из всех <i>животных</i>, которые в воде, ешьте всех, у которых есть перья и чешуя;</span><span class=\"verse-text\"><span class=\"align-super\">10</span> а всех тех, у которых нет перьев и чешуи, не ешьте: нечисто это для вас.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Всякую птицу чистую ешьте;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> но сих не должно вам есть из них: орла, грифа и морского орла,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> и коршуна, и сокола, и кречета с породою их,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> и всякого ворона с породою его,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и страуса, и совы, и чайки, и ястреба с породою его,</span><span class=\"verse-text\"><span class=\"align-super\">16</span> и филина, и ибиса, и лебедя,</span><span class=\"verse-text\"><span class=\"align-super\">17</span> и пеликана, и сипа, и рыболова,</span><span class=\"verse-text\"><span class=\"align-super\">18</span> и цапли, и зуя с породою его, и удода, и нетопыря.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Все крылатые пресмыкающиеся нечисты для вас, не ешьте [их].</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Всякую птицу чистую ешьте.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Не ешьте никакой мертвечины; иноземцу, который <i>случится</i> в жилищах твоих, отдай ее, он пусть ест ее, или продай ему, ибо ты народ святой у Господа Бога твоего. Не вари козленка в молоке матери его.</span></span>Втор. 14:4-21</a>), ибо закон научил Илию, что пища не может сделать нечистым. Илия не был противником закона, и закон не казался противоборствующим своему Законодателю. Илия знал немощность закона (<a href=\"/bible/?b=520&c=8&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Как закон, ослабленный плотию, был бессилен, то Бог послал Сына Своего в подобии плоти греховной <i>в жертву</i> за грех и осудил грех во плоти,</span></span>Рим. 8:3</a>), и потому не поступал (как немощный) по закону. Закон знал волю Законодателя, и потому, согласно Его воле, разрешил и связал. Ибо хотя Илия принимал пищу от нечистого ворона (<a href=\"/bible/?b=110&c=17&i=2&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И было к нему слово Господне:</span><span class=\"verse-text\"><span class=\"align-super\">3</span> пойди отсюда и обратись на восток и скройся у потока Хорафа, что против Иордана;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> из этого потока ты будешь пить, а воронам Я повелел кормить тебя там.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И пошел он и сделал по слову Господню; пошел и остался у потока Хорафа, что против Иордана.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И вороны приносили ему хлеб и мясо поутру, и хлеб и мясо по вечеру, а из потока он пил.</span></span>3 Цар. 17:2-6</a>), однако твердо сохранил все то, что принял из уст Божиих; отцы же их, хотя получали питье в пустыне из чистых уст скалы (<a href=\"/bible/?b=20&c=17&i=1&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И двинулось всё общество сынов Израилевых из пустыни Син в путь свой, по повелению Господню, и расположилось станом в Рефидиме, и не было воды пить народу.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И укорял народ Моисея, и говорили: дайте нам воды пить. И сказал им Моисей: что вы укоряете меня? что искушаете Господа?</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И жаждал там народ воды, и роптал народ на Моисея, говоря: зачем ты вывел нас из Египта, уморить жаждою нас и детей наших и стада наши?</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Моисей возопил к Господу и сказал: что мне делать с народом сим? еще немного, и побьют меня камнями.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И сказал Господь Моисею: пройди перед народом, и возьми с собою <i>некоторых</i> из старейшин Израильских, и жезл твой, которым ты ударил по воде, возьми в руку твою, и пойди;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> вот, Я стану пред тобою там на скале в Хориве, и ты ударишь в скалу, и пойдет из нее вода, и будет пить народ. И сделал так Моисей в глазах старейшин Израильских.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И нарек месту тому имя: Масса и Мерива, по причине укорения сынов Израилевых и потому, что они искушали Господа, говоря: есть ли Господь среди нас, или нет?</span></span>Исх. 17:1-7</a>), однако не хотели сохранить того, что принимали из уст Божиих. Хотя Илия свято питался при помощи нечистого ворона, однако потом духовно был напитан святым Божеством, а отцы их, хотя пищей ангельской<a href=\"#559113_1\" class=\"interpretation-note-link\"><sup>1</sup></a> питали свои тела, однако ум свои напитали поклонением телице (<a href=\"/bible/?b=20&c=32&i=1&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Когда народ увидел, что Моисей долго не сходит с горы, то собрался к Аарону и сказал ему: встань и сделай нам бога, который бы шел перед нами, ибо с этим человеком, с Моисеем, который вывел нас из земли Египетской, не знаем, что сделалось.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И сказал им Аарон: выньте золотые серьги, которые в ушах ваших жен, ваших сыновей и ваших дочерей, и принесите ко мне.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И весь народ вынул золотые серьги из ушей своих и принесли к Аарону.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он взял их из рук их, и сделал из них литого тельца, и обделал его резцом. И сказали они: вот бог твой, Израиль, который вывел тебя из земли Египетской!</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Увидев <i>сие</i>, Аарон поставил пред ним жертвенник, и провозгласил Аарон, говоря: завтра праздник Господу.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> На другой день они встали рано и принесли всесожжения и привели жертвы мирные: и сел народ есть и пить, а после встал играть.</span></span>Исх. 32:1-6</a>).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"559113_1\" class=\"note-item\" href=\"#559113_1\">1</a> Манной.</li></ul></span></div><br />***<br /><b>И вороны приносили ему хлеб и мясо поутру, и хлеб и мясо по вечеру</b><a href=\"#559113_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br />Хлеб представляет собой совершенство и праведность вместе взятые: это хлеб, о котором Исайя говорит, что он будет дан тому, кто будет <i>обитать на высотах; убежище его - неприступные скалы</i> (<a href=\"/bible/?b=290&c=33&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> тот будет обитать на высотах; убежище его - неприступные скалы; хлеб будет дан ему; вода у него не иссякнет.</span></span>Ис. 33:16</a>), чьи глаза <i>увидят Царя в красоте Его</i> (<a href=\"/bible/?b=290&c=33&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Глаза твои увидят Царя в красоте Его, узрят землю отдаленную;</span></span>Ис. 33:17</a>). Действительно, хлеб, являющийся основным пропитанием людей, однозначно указывает на главные добродетели. Что касается мяса, то его приносили вечером, что указывает на две вещи: во-первых, на плач покаяния, как говорит псалмопевец: <i>Вечером водворяется плач</i> (<a href=\"/bible/?b=230&c=29&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> ибо на мгновение гнев Его, на <i>всю</i> жизнь благоволение Его: вечером водворяется плач, а на утро радость.</span></span>Пс. 29:6</a>), и умерщвление плоти, а также труды тяжкие, от которых страдают кающиеся, восходящие к совершенству. Но их печаль станет радостью утром, когда взойдёт Солнце правды и рассеет мрак греха. Слова эти имеют и более высокий смысл, ибо они относятся и к Богу Слову, облачившему Себя нашей человеческой плотью и пришедшему к нам <i>по вечеру</i>, то есть при скончании времен. Он <i>алчущих исполнил благ</i> (<a href=\"/bible/?b=490&c=1&i=53\"><span><span class=\"verse-text\"><span class=\"align-super\">53</span> алчущих исполнил благ, и богатящихся отпустил ни с чем;</span></span>Лк. 1:53</a>) Духом Святым, <i>Которого излил на нас обильно через Иисуса Христа, Спасителя</i> (<a href=\"/bible/?b=630&c=3&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Которого излил на нас обильно через Иисуса Христа, Спасителя нашего,</span></span>Тит. 3:6</a>).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"559113_1\" class=\"note-item\" href=\"#559113_1\">1</a> Пешитта в этом месте имеет чтение: «И вороны приносили хлеб поутру, и мясо по вечеру». <br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Комментарии на 3-ю книгу Царств.<br />OPERA 1:490.<br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=110&c=17&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=110&c=17&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}