{"xml":"<p ><div>Начало: <a href=\"/bible-index/bible/?b=470&c=13&s=54\"><span><span class=\"verse-text\"><span class=\"align-super\">54</span> И, придя в отечество Свое, учил их в синагоге их, так что они изумлялись и говорили: откуда у Него такая премудрость и силы?</span></span>Мф. 13:54</a><br />(Маркион) <i>Но какой же мог быть обычай у того, кто тогда (еще в первый раз) являлся? Ведь только что пришел в Галилею. И не начал учить вне синагоги, но в синагоге. Потому что из богослужения их обнаруживается, что беседовал с ними о Боге их; иначе надлежало бы Ему проповедовать вне синагог. Вошел в Вифсаиду к Иудеям и ничего иного из того, что говорили Ему, не высказал, кроме только этого: «Врач! исцели Самого Себя»</i> (<a href=\"/bible-index/bible/?b=490&c=4&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Он сказал им: конечно, вы скажете Мне присловие: врач! исцели Самого Себя; сделай и здесь, в Твоем отечестве, то, что, мы слышали, было в Капернауме.</span></span>Лк. 4:23</a>).<i> И взяли Его и повели вон на вершину горы. Невероятно, чтобы (только) это слово Христа возбудило их к (такому) гневу.</i><a href=\"#647247_1\" class=\"interpretation-note-link\"><sup>1</sup></a> <br />(Опровержение от святого Ефрема) Но если беседовал с ними о Творце (мира), и вследствие этого они дали Ему такой ответ и вывели Его с целью низвергнуть, то почему в другом месте евангелист не указывает того (же)? А что граждане ненавидели Его, о том свидетельствуют Его слова: <b>«пророк не принимается в ...отечестве»</b>.<br /> Не принял ни Анафоф Иеремию (<a href=\"/bible-index/bible/?b=300&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Слова Иеремии, сына Хелкиина, из священников в Анафофе, в земле Вениаминовой,</span></span>Иер. 1:1</a>, <a href=\"/bible-index/bible/?b=300&c=11&s=21&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Посему так говорит Господь о мужах Анафофа, ищущих души твоей и говорящих: \"не пророчествуй во имя Господа, чтобы не умереть тебе от рук наших\";</span><span class=\"verse-text\"><span class=\"align-super\">22</span> посему так говорит Господь Саваоф: вот, Я посещу их: юноши [<i>их</i>] умрут от меча; сыновья их и дочери их умрут от голода.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> И остатка не будет от них; ибо Я наведу бедствие на мужей Анафофа в год посещения их.</span></span>Иер. 11:21—23</a>), ни Фесва (не послушала) Илию (<a href=\"/bible-index/bible/?b=110&c=17&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И сказал Илия [пророк], Фесвитянин, из жителей Галаадских, Ахаву: жив Господь Бог Израилев, пред Которым я стою! в сии годы не будет ни росы, ни дождя, разве только по моему слову.</span></span>3 Цар. 17:1</a>), ни Авел-Мехола — Елисея (<a href=\"/bible-index/bible/?b=110&c=19&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> а Ииуя, сына Намессиина, помажь в царя над Израилем; Елисея же, сына Сафатова, из Авел-Мехолы, помажь в пророка вместо себя;</span></span>3 Цар. 19:16</a>), ни Рама — Самуила (<a href=\"/bible-index/bible/?b=90&c=7&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> потом возвращался в Раму; ибо <i>там</i> был дом его, и там судил он Израиля, и построил там жертвенник Господу.</span></span>1 Цар. 7:17</a>, <a href=\"/bible-index/bible/?b=90&c=8&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И сказал Господь Самуилу: послушай голоса народа во всем, что они говорят тебе; ибо не тебя они отвергли, но отвергли Меня, чтоб Я не царствовал над ними;</span></span>1 Цар. 8:7</a>, 19), и не принял ни народ Моисея, ни Израиль Господа. Посему Илия презрел жен их (<a href=\"/bible-index/bible/?b=110&c=17&s=10&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И встал он и пошел в Сарепту; и когда пришел к воротам города, вот, там женщина вдова собирает дрова. И подозвал он ее и сказал: дай мне немного воды в сосуде напиться.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И пошла она, чтобы взять; а он закричал вслед ей и сказал: возьми для меня и кусок хлеба в руки свои.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Она сказала: жив Господь Бог твой! у меня ничего нет печеного, а только есть горсть муки в кадке и немного масла в кувшине; и вот, я наберу полена два дров, и пойду, и приготовлю это для себя и для сына моего; съедим это и умрем.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал ей Илия: не бойся, пойди, сделай, что ты сказала; но прежде из этого сделай небольшой опреснок для меня и принеси мне; а для себя и для своего сына сделаешь после;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> ибо так говорит Господь Бог Израилев: мука в кадке не истощится, и масло в кувшине не убудет до того дня, когда Господь даст дождь на землю.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И пошла она и сделала так, как сказал Илия; и кормилась она, и он, и дом ее несколько времени.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Мука в кадке не истощалась, и масло в кувшине не убывало, по слову Господа, которое Он изрек чрез Илию.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> После этого заболел сын этой женщины, хозяйки дома, и болезнь его была так сильна, что не осталось в нем дыхания.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> И сказала она Илии: что мне и тебе, человек Божий? ты пришел ко мне напомнить грехи мои и умертвить сына моего.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И сказал он ей: дай мне сына твоего. И взял его с рук ее, и понес его в горницу, где он жил, и положил его на свою постель,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> и воззвал к Господу и сказал: Господи Боже мой! неужели Ты и вдове, у которой я пребываю, сделаешь зло, умертвив сына ее?</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И простершись над отроком трижды, он воззвал к Господу и сказал: Господи Боже мой! да возвратится душа отрока сего в него!</span><span class=\"verse-text\"><span class=\"align-super\">22</span> И услышал Господь голос Илии, и возвратилась душа отрока сего в него, и он ожил.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> И взял Илия отрока, и свел его из горницы в дом, и отдал его матери его, и сказал Илия: смотри, сын твой жив.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> И сказала та женщина Илии: теперь-то я узнала, что ты человек Божий, и что слово Господне в устах твоих истинно.</span></span>3 Цар. 17:10—24</a>), а Елисей — мужей их (<a href=\"/bible-index/bible/?b=120&c=5&s=1&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Нееман, военачальник царя Сирийского, был великий человек у господина своего и уважаемый, потому что чрез него дал Господь победу Сириянам; и человек сей был отличный воин, но прокаженный.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Сирияне <i>однажды</i> пошли отрядами и взяли в плен из земли Израильской маленькую девочку, и она служила жене Неемановой.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказала она госпоже своей: о, если бы господин мой побывал у пророка, который в Самарии, то он снял бы с него проказу его!</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И пошел <i>Нееман</i> и передал это господину своему, говоря: так и так говорит девочка, которая из земли Израильской.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И сказал царь Сирийский [Нееману]: пойди, сходи, а я пошлю письмо к царю Израильскому. Он пошел и взял с собою десять талантов серебра и шесть тысяч <i>сиклей</i> золота, и десять перемен одежд;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и принес письмо царю Израильскому, в котором было сказано: вместе с письмом сим, вот, я посылаю к тебе Неемана, слугу моего, чтобы ты снял с него проказу его.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Царь Израильский, прочитав письмо, разодрал одежды свои и сказал: разве я Бог, чтобы умерщвлять и оживлять, что он посылает ко мне, чтобы я снял с человека проказу его? вот, теперь знайте и смотрите, что он ищет предлога враждовать против меня.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Когда услышал Елисей, человек Божий, что царь Израильский разодрал одежды свои, то послал сказать царю: для чего ты разодрал одежды свои? пусть он придет ко мне, и узнает, что есть пророк в Израиле.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И прибыл Нееман на конях своих и на колеснице своей, и остановился у входа в дом Елисеев.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И выслал к нему Елисей слугу сказать: пойди, омойся семь раз в Иордане, и обновится тело твое у тебя, и будешь чист.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И разгневался Нееман, и пошел, и сказал: вот, я думал, что он выйдет, станет и призовет имя Господа Бога своего, и возложит руку свою на то место и снимет проказу;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> разве Авана и Фарфар, реки Дамасские, не лучше всех вод Израильских? разве я не мог бы омыться в них и очиститься? И оборотился и удалился в гневе.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И подошли рабы его и говорили ему, и сказали: отец мой, <i>если бы</i> что-нибудь важное сказал тебе пророк, то не сделал ли бы ты? а тем более, когда он сказал тебе только: \"омойся, и будешь чист\".</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И пошел он и окунулся в Иордане семь раз, по слову человека Божия, и обновилось тело его, как тело малого ребенка, и очистился.</span></span>4 Цар. 5:1—14</a>)<a href=\"#647247_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Так и Христос назвал Иудеев неверующими для посрамления их и сириян почтил более, чем их, — посему и исполнились гнева. Но это было ничто иное, как предлог.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"647247_1\" class=\"note-item\" href=\"#647247_1\">1</a> Значит Маркион утверждал, что гнев Иудеев (<a href=\"/bible-index/bible/?b=490&c=4&s=28&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Услышав это, все в синагоге исполнились ярости</span><span class=\"verse-text\"><span class=\"align-super\">29</span> и, встав, выгнали Его вон из города и повели на вершину горы, на которой город их был построен, чтобы свергнуть Его;</span><span class=\"verse-text\"><span class=\"align-super\">30</span> но Он, пройдя посреди них, удалился.</span></span>Лк. 4:28—30</a>) будет совсем непонятен, если не допускать, что Христос говорил Иудеям о Творце мира, Который, по учению Маркиона, был Богом иудейским и отличался от высшего Благого Бога. В нижеследующем святой Ефрем отвечает на это: если гнев Иудеев на Христа был вызван Его учением о Творце мира, то почему евангелисты не упоминают ни об одном другом случае подобного же рода? Со своей стороны, святой отец объясняет гнев Иудеев ненавистью, какую они питали ко Христу по слову пророка: <i>«ни один пророк не принимается в... отечестве... своем»</i> (ср. <a href=\"/bible-index/bible/?b=490&c=4&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И сказал: истинно говорю вам: никакой пророк не принимается в своем отечестве.</span></span>Лк. 4:24</a>). Замена «Назарета» «Вифсаидой» принадлежит Маркиону, а не святому Ефрему, который ниже ведет речь о Назарете.<br /></li><li><a id=\"647247_2\" class=\"note-item\" href=\"#647247_2\">2</a> Илия оказал помощь не Иудейским женщинам, но вдове Сарептской, и Елисей помог не мужам Иудейским, а Нееману Сириянину.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=4&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=4&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}