{"xml":"<p ><div>По произволению своему низвергли Его, по Божеству Своему Он не упал. Когда воля (их) хотела свергнуть Его, воздух покорно поддержал Его крыльями своими. Не упал, дабы хотя таким образом научить неверующих вере. Может быть, потому (евангелист и) говорит:<i> «приняли... Его... галилеяне»</i> (<a href=\"/bible-index/bible/?b=500&c=4&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> Когда пришел Он в Галилею, то Галилеяне приняли Его, видев все, что Он сделал в Иерусалиме в праздник, - ибо и они ходили на праздник.</span></span>Ин. 4:45</a>). Когда увидели то, что сделал Он среди них, то никто не осмелился предпринять что-либо против Него.<br />   Поскольку это было первое исцеление, то десница Его была ослаблена (неверием Иудеев). По этой причине жители города Назарета были возбуждены ревностью на Него — под действием «князя шуйцы», завидовавшего исцелению той десницы, которая возлагается или отнимается в торжественных таинствах, смотря по тому, как Божество прилагает ее к разного рода потребностям...<br />Далее допустил, чтобы Его низвергли, так как сатана думал, что Господь из страха не бросился вниз с крыла храма (<a href=\"/bible-index/bible/?b=470&c=4&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Потом берет Его диавол в святой город и поставляет Его на крыле храма,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и говорит Ему: если Ты Сын Божий, бросься вниз, ибо написано: Ангелам Своим заповедает о Тебе, и на руках понесут Тебя, да не преткнешься о камень ногою Твоею.</span></span>Мф. 4:5—6</a>). Поскольку же Господь, будучи низвержен, не упал, то сатана пал от своей власти. Подобно сему, не сделал и камня хлебом, чтобы не исполнять желания грешника (<a href=\"/bible-index/bible/?b=470&c=4&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И приступил к Нему искуситель и сказал: если Ты Сын Божий, скажи, чтобы камни сии сделались хлебами.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он же сказал ему в ответ: написано: не хлебом одним будет жить человек, но всяким словом, исходящим из уст Божиих.</span></span>Мф. 4:3—4</a>), ибо подобное же сотворил в пустыне с хлебами и в Кане Галилейской с вином.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=4&v=29\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=5&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}