{"xml":"<p ><div>Сперва узнай, что такое отлучение. Оно — отделение, отчуждение. Как никто не смеет касаться дара, посвященного Богу, так и отлученного, только по другому чувству. К священному дару никто не осмеливается приблизиться из уважения, как посвященному Богу, а с отлученным все прерывают связи, как с оскверненным и отчужденным от Бога. Что же значит сказываемое Павлом? Кажется, что он говорит здесь противоположное тому, о чем была речь выше. Там он сказал, что никто не отлучит нас от любви Божией, а здесь говорит, что он желал бы быть отлученным от Христа. Кажется, что он противоречит сказанному прежде; но на самом деле нет. И здесь высказывает он желание быть отлученным от Христа по любви к Богу. Все обвиняли Бога, что Он изгнал и лишил чести евреев, удостоенных усыновления, пользовавшихся особенной славой и называвшихся предками Христа, и вместо них ввел людей, никогда не знавших Бога, язычников, и высказывали ропот и хулу на Промысл, как будто сие делалось несправедливо и Бог обманывал праотцев, которым обещал дары. Поэтому-то Павел терзался, скорбел о славе Божией и желал сам быть отлученным, только бы спаслись иудеи и прекратилась их хула на Бога. Видишь ли, что он по пламенной любви к Богу желает, если возможно, быть отлученным от сонма вечно живущих со Христом, — не от любви Его, но от славы Его и наслаждения ею? Так и отцы часто отделяются от сыновей, чтобы сыновья прославились, отнюдь не отчуждаясь от любви сыновей, но желая сами быть в бесславии, чтобы они сделались славными. Итак, рассуждает апостол, я, совершивший несчетное множество подвигов, любящий Бога безмерно, желаю для славы Божией лишиться славы Христовой. А это не значит лишиться, но скорее приобрести. Словами за братьев моих, родных мне по плоти указывает на самую нежную и пламенную любовь свою к иудеям.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=9&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=9&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}