{"xml":"<p ><div>Вспомнив о Давиде, я не знаю, что мне делать: изложить ли теперь продолжительные сетования его, описанные в псалмах или, предоставив тебе прочитать их на досуге, самому рассказать его несчастия. Так, Давид потерпел много бедствий, когда пас стада, отражая нападения и непостоянных стихий и диких зверей; первое видно из того, что говорил Иаков (<a href=\"/bible-index/bible/?b=10&c=31&s=39&e=41\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> растерзанного зверем я не приносил к тебе, это был мой убыток; ты с меня взыскивал, днем ли что пропадало, ночью ли пропадало;</span><span class=\"verse-text\"><span class=\"align-super\">40</span> я томился днем от жара, а ночью от стужи, и сон мой убегал от глаз моих.</span><span class=\"verse-text\"><span class=\"align-super\">41</span> Таковы мои двадцать лет в доме твоем. Я служил тебе четырнадцать лет за двух дочерей твоих и шесть лет за скот твой, а ты десять раз переменял награду мою.</span></span>Быт. 31:39-41</a>); а последнее из того, что сам он говорил Саулу о льве и медведе.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>К Стагирию подвижнику об унынии, 3</i></span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Так как тот не верил и говорил:<i> «не можешь ты идти против этого Филистимлянина, чтобы сразиться с ним, ибо ты еще юноша, а он воин от юности своей»</i>, то по необходимости, Давид, наконец, вынуждается высказать себя похвалы. А что он не желал этого, он доказал прежним поведением своим, не сказав ничего о своих правых делах ни братьям, ни воинам, ни даже самому царю, пока не увидел его недоверяю­щим, спорящим и препятствующим идти против врага. Да и что оставалось ему делать? Замолчать ли похвалы? Но тогда царь не позволил бы выйти и освободить от обдержащей опас­ности. Поэтому он, молчавший, когда следовало, увидев обстоя­тельства, заставлявшая его сказать, уже не молчит, но говорит ему: «<b>раб твой пас овец у отца своего, и когда, бывало, приходил лев или медведь и уносил овцу из стада,</b> <i>то я гнался за ним и нападал на него и отнимал из пасти его; а если он бросался на меня, то я брал его за космы и поражал его и умерщвлял его; и льва и медведя убивал раб твой, и с этим Филистимлянином необрезанным будет то же, что с ними, потому что так поносит воинство Бога живаго. [Не пойти ли мне и поразить его, чтобы снять поношение с Израиля? Ибо кто этот необрезанный?]»</i>. Видишь ли, как он объяснил, почему сказал он о своих правых делах? Тогда, только тогда уверившийся царь, наконец, повелел ему выйти. И вышел он, и сразился, и победил. Но если бы он не высказал похвал, то царь не доверил бы ему этого единоборства; не доверив, не позволил бы ему выйти на борьбу; не дозволив этого, воспрепятствовал бы этому правому делу; а если бы положено было препятствие этому делу, то и Бог не прославился бы тогда, и город не избавился бы от окружавших опасностей. Итак, чтобы не слу­чилось столько неуместного и не было препятствий столь вели­кому домостроительству, Давид принужден был сказать о своих подвигах. Как молчать святые знают, когда нет ни­какой действительной нужды, так и говорит умеют, когда ви­дят настоятельную необходимость. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседа на <a href=\"/bible-index/bible/?b=540&c=11&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> О, если бы вы несколько были снисходительны к моему неразумию! Но вы и снисходите ко мне.</span></span>2 Кор. 11:1</a></i></span></div><br />В самом деле, теми словами, которые он сказал, он как бы выразил следующее: великое зло говорить о себе что-нибудь великое и дивное; признак крайнего безумия, возлюбленный, величать себя похвалами без всякой нужды и нужды настоятельной; это не значит говорить по Господу, а больше служит знаком глупости и лишает нас всякой награды за многие подвиги и труды. Все это и больше того Павел говорил всем, когда оправдывался (в похвалах себе) и в случае необходимости. Но еще важнее то, что он, и в случае необходимости, не все высказывал, но умалчивал о большем и важнейшем. <i>\"ибо я приду\",</i> - говорил он, - <i>\"к видениям и откровениям Господним; но я удерживаюсь, чтобы кто не подумал о мне более, нежели сколько во мне видит или слышит от меня\"</i> (<a href=\"/bible-index/bible/?b=540&c=12&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Не полезно хвалиться мне, ибо я приду к видениям и откровениям Господним.</span></span>2 Кор. 12:1</a>, 6). Этими словами он научает всех, чтобы мы, даже в случае необходимости, высказывали не все, что сознаем за собой, а только то, что полезно для слушателей. <br />Также Давид, когда хвалился, то хвалился тем, чем мог исправить слушателя; и он не говорил о какой-нибудь другой своей добродетели, но указал на медведя и льва, и ничего более, потому что говорить о себе больше надлежащего свойственно человеку честолюбивому и тщеславному, а говорить то, что может быть необходимым для настоящей пользы, свойственно человеколюбивому и имеющему в виду пользу многих.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Слово 5 об Апостоле Павле</i></span></div><br /></span></div><br />Но, услышав от него, как он справлялся с медведями, когда они нападали на стада его (не тщеславие побудило этого славного мужа рассказать об этом, но необходимость, чтобы и в Саула вдохнуть мужество, и обратить его внимание не на слабость наружную, а на веру, сокровенную внутри, и на помощь свыше, с которою он – юноша - был сильнее мужей, безоружный - вооруженных, пастух - воинов)...<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 46 на Бытие</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=90&c=17&v=33\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=90&c=17&v=38\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}