{"xml":"<p ><div>Итак, Давид бросает оружие и облекается верой; мечет камень; и пал иноплеменник. Не силой тела, а силой духа стяжал он победу. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Выборки из разных слов. Слово 21, о начальстве, власти и славе. </i></span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Сказав это, и взяв из пастушеской сумы один камень, как бы действительно хотел прогнать какую-нибудь собаку, нападающую на стадо, бросил камень пращою.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 46 на Бытие</span></div><br /></span></div><br />И достойно исследования, возлюбленные, почему Голиаф, пораженный в лоб, не опрокинулся назад, но повергся на лицо? Очевидно, мы должны думать, что позади богоборца стоял ангел, повергнувший его ниц. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Spuria. На <a href=\"/bible-index/bible/?b=230&c=75&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Делайте и воздавайте обеты Господу, Богу вашему; все, которые вокруг Него, да принесут дары Страшному:</span></span>Пс. 75:12</a></span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Так давайте и мы возьмем в руки камень, я имею в виду краеугольный, духовный. Ведь если Павлу позволительно рассуждать о камне в пустыне (См. <a href=\"/bible-index/bible/?b=530&c=10&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и все пили одно и то же духовное питие: ибо пили из духовного последующего камня; камень же был Христос.</span></span>1 Кор. 10:4</a>), то, конечно, никто не осудит и нас, когда мы таким же образом воспользуемся этим камнем. Ибо как у иудеев не природа видимого камня, а сила духовного камня произвела те потоки вод, так и Давид не вещественным, а духовным камнем поразил голову иноплеменника, так и мы тогда обещали вам ничего не говорить по [своим] соображениям, <i>ибо оружия воинствования нашего не плотские, но духовные, ими ниспровергаем замыслы и всякое превозношение, восстающее против познания Божия</i> (<a href=\"/bible-index/bible/?b=540&c=10&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Оружия воинствования нашего не плотские, но сильные Богом на разрушение твердынь: <i>ими</i> ниспровергаем замыслы</span><span class=\"verse-text\"><span class=\"align-super\">5</span> и всякое превозношение, восстающее против познания Божия, и пленяем всякое помышление в послушание Христу,</span></span>2 Кор. 10:4-5</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Против аномеев.<br />TLG 2062.019, 48.797.22-36.<br /></span></div><br /></span></div><br />Один был со всех сторон огражден великим множеством всякого оружия, - а другой, вовсе безоружный, был укреплен верой. Один снаружи блистал панцирем и щитом, - а другой изнутри сиял духом и благодатью. Поэтому отрок победил юношу, безоружный одолел вооруженного, пастух низложил воина, обыкновенный камень пастуха разбил и сокрушил медные доспехи врага.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Против аномеев.<br />TLG 2062.019, 48.797.14-22</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=90&c=17&v=48\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=90&c=17&v=50\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}