{"xml":"<p ><div>Говорил: люте уничижающым Сиона, и уповающым на гору Самарийскую, и после того как он сделал упоминание о двух разрядах людей, разумею – уничижающих Сион и уповающих на гору Самарийскую, мы, сколько нужно исследуя значение понятий, уничижение Сиона поставили в вину потомкам Иуды и Вениамина, а Ефремлянам – упование на гору Самарийскую. И вот слово как бы идет назад и опять исчисляет вины обоих, возвещая им горе (увы). Обычно Священное Писание поставляет речение οὐαί (увы, люте) с прямым (именительным) падежем; так например: «<i>увы, желающии дне Господня</i>» – οὐαἱ οί ἐπιθυμοῦντες (<a href=\"/bible-index/bible/?b=370&c=5&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Горе желающим дня Господня! для чего вам этот день Господень? он тьма, а не свет,</span></span>Ам. 5:18</a>); «<i>горе, востающии заутра, и сикер гонящии</i>» – οί ἐγειρόμενοι καὶ διώχοντες, (<a href=\"/bible-index/bible/?b=290&c=5&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Горе тем, которые с раннего утра ищут сикеры и до позднего вечера разгорячают себя вином;</span></span>Ис. 5:11</a>); поэтому и говорит: увы, приходящии в день зол (οὐαὶ ἐρχόμενοι). Действительно, отвращаться от покаяния, не испытывать страха пред тем будущим, которое предвозвещено, даже желать его, – это значит впасть в день гибели, все равно, как если бы вздумал о каком-нибудь грехолюбце сказать: он желает умереть: хотя тот никогда и не желал подвергнуться этому, но, насколько зависит от его воли, делает (и безпрестанно) противное законам и как бы рвется к наказанию и суду, всегда уготованных для грехолюбцев. Итак, отвращаясь от покаяния, они как бы желают впасть в день зол и подвергнуться уже предвозвещенным им злоключениям, как приближающиися и прикасающиися субботам лживым, ибо существовал еще храм и находившиеся в нем жертвенники, и они приносили Богу законные жертвы, соблюдали и субботний покой, хотя совсем не точно, но вполне небрежно и весьма нерадиво. Поэтому-то и обвиняемы были устами пророков в несоблюдении субботы. – Итак, горе, говорит, тем, которые наружно приближаются к Богу, показывая вид, что они еще чтут постановления Моисея, и справляя ложные субботы. Видишь, как обличает за то, что неправильно или нерачительно соблюдают приличный празднованию субботы покой.<br /> В ином смысле (считаю нужным сказать здесь нечто более необходимое) ложные субботы – это субботы Иудейской. Если закон – тень, то и постановления Моисея – по истине образ, а образ – не самая истина, но только носит на себе внешность истины. Посему-то Павел пишет к Евреям и говорит о прошедшем: еда «оставлено есть субботство людем Божиим», ибо их «не упокоил Иисус» и они не вошли еще «<i>в покой</i>» Божий (<a href=\"/bible-index/bible/?b=650&c=4&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Посему для народа Божия еще остается субботство.</span></span>Евр. 4:9</a>, 8, 10).<br /> Мы же субботствуем духовно во Христе, отлагая и оставляя грех и прекращая всякое тленное и земное занятие, ибо, как пишет Павел, «<i>вшедый в покой его, и той почи от всех дел своих, якоже от своих Бог</i>» (<a href=\"/bible-index/bible/?b=650&c=4&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо, кто вошел в покой Его, тот и сам успокоился от дел своих, как и Бог от Своих.</span></span>Евр. 4:10</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=370&c=6&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=370&c=6&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}