{"xml":"<p ><div>Опять горе от бедствия спящим на одрах от костей слоновых и привыкшим делать и то, и другое (из сказанного). Сильно обличает тех, которые в Самарии особенно отличались знатностью и превосходили прочих избытком средств, за то, что они, как бы опьянев от слишком большего счастия и во всей широте предавшись наслаждениям, нимало не подозревали чего-либо ужасного и не помышляли, что Бог всяческих когда-либо может прогневаться на живущих так и наслать кары на грехолюбцев. Подробно изъясняет их распущенность и неумеренность в наслаждениях: одры, говорит, у них из слоновой кости, богато украшенные, и ложа; отборные агнцы и молоком отпоенные тельцы – пища их; затем песни, пение и всякие музыкальные увеселения, сопровождающие пиршество, игры и плескания. Но что еще тягостнее: подобные худые дела они считали яко стояща, а не яко бежаща. Ведь вообще подобные вещи мимолетны и мирская прелесть не имеет устойчивости: исчезает подобно теням и «преходит образ мира сего», по написанному (<a href=\"/bible/?b=530&c=7&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> и пользующиеся миром сим, как не пользующиеся; ибо проходит образ мира сего.</span></span>1 Кор. 7:31</a>): вместе со смертию людей, конечно, прекращается и наслаждение. В применении к Самарийцам смысл сказанного можно понимать и иным образом. Так как им, и в непродолжительном времени, предстоял плен, то и называет пагубно изобретенное ими для наслаждения – бегущим, а не стоящим, потому что оно в скором времени исчезнет. Итак, они плещут при игре пищалей, пия вино, – вероятно, благовонное и весьма тонко приправленное, мажутся и миром, составляя масти избранные, и совсем ни во что вменяют предстоящее сокрушение Иосифово: хотя они знали заранее об имеющем вскоре прийти бедствии, о взятии Самарии и о будущем сокрушении Иосифове, они не бросили привычного им наслаждения. Посему, поистине всепагубно поддаваться телесному наслаждению для тех, которым выпал жребий править странами, городами или народами. В самом деле: если они должны, как можно более прилагая соответственное наблюдение, изыскивать полезное, направлять подчиненных к прямым обязанностям и всемерно умилостивлять прогневленного Бога, то не крайне ли безумно погрузиться в удовольствия и ничего не ставить выше скверного плотоугодия? О подобных людях, скорее всего, говорит устами святых: о пастыри, расточающие и погубляющие овец паствы (<a href=\"/bible/?b=300&c=23&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Горе пастырям, которые губят и разгоняют овец паствы Моей! говорит Господь.</span></span>Иер. 23:1</a>)! А что вследствие небрежности пастырей подвергается опасности подвластное им, это будет ясно из слов Бога, Который в другом месте прямо говорит: «понеже обуяша пастырие и Господа не взыскаша, сего ради не уразуме все стадо и расточено бысть» (<a href=\"/bible/?b=300&c=10&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> ибо пастыри сделались бессмысленными и не искали Господа, а потому они и поступали безрассудно, и все стадо их рассеяно\".</span></span>Иер. 10:21</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=370&c=6&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=370&c=6&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}