{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Эта история хорошо известна: враги Иуды и Вениамина - самаритяне, которых царь ассирийский во время пленения десяти колен собрал из разных народов и расселил по их городам и землям<a href=\"#537230_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. И хотя они приняли закон Божий и частично следовали ему, в то же время чтили и своих идолов. И вот они, боясь истинных служителей Бога, обещали, что будут им помогать в восстановлении храма, чтобы, будучи принятыми в их общество, причинить им убытки. Всякому совершенно очевидно, что эти люди образно воплощают лжебратьев, то есть еретиков и неправоверных. Они - враги Иуды, то есть исповеди и хвалы - того, что ныне Церковь воздаёт Господу через веру православную и достойные этой веры дела. Они - и враги Вениамина, то есть сына правого, потому что отделяют людей, которые их слушают, от участи тех верующих, которые получат благословение Царства вечности по правую руку от Судии.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беда Достопочтенный. Комментарии на книги Ездры и Неемии. Cl.1349, 1.1601</div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"537230_1\" class=\"note-item\" href=\"#537230_1\">1</a> <a href=\"/bible/?b=120&c=17&i=24&e=41\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И перевел царь Ассирийский людей из Вавилона, и из Куты, и из Аввы, и из Емафа, и из Сепарваима, и поселил <i>их</i> в городах Самарийских вместо сынов Израилевых. И они овладели Самариею, и стали жить в городах ее.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> И как в начале жительства своего там они не чтили Господа, то Господь посылал на них львов, которые умерщвляли их.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> И донесли царю Ассирийскому, и сказали: народы, которых ты переселил и поселил в городах Самарийских, не знают закона Бога той земли, и за то Он посылает на них львов, и вот они умерщвляют их, потому что они не знают закона Бога той земли.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> И повелел царь Ассирийский, и сказал: отправьте туда одного из священников, которых вы выселили оттуда; пусть пойдет и живет там, и он научит их закону Бога той земли.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> И пришел один из священников, которых выселили из Самарии, и жил в Вефиле, и учил их, как чтить Господа.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Притом сделал каждый народ и своих богов и поставил в капищах высот, какие устроили Самаряне, - каждый народ в своих городах, где живут они.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Вавилоняне сделали Суккот-Беноф, Кутийцы сделали Нергала, Емафяне сделали Ашиму,</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Аввийцы сделали Нивхаза и Тартака, а Сепарваимцы сожигали сыновей своих в огне Адрамелеху и Анамелеху, богам Сепарваимским.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> Между тем чтили и Господа, и сделали у себя священников высот из среды своей, и они служили у них в капищах высот.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Господа они чтили, и богам своим они служили по обычаю народов, из которых выселили их.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> До сего дня поступают они по прежним своим обычаям: не боятся Господа и не поступают по уставам и по обрядам, и по закону и по заповедям, которые заповедал Господь сынам Иакова, которому дал Он имя Израиля.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Заключил Господь с ними завет и заповедал им, говоря: не чтите богов иных, и не поклоняйтесь им, и не служите им, и не приносите жертв им,</span><span class=\"verse-text\"><span class=\"align-super\">36</span> но Господа, Который вывел вас из земли Египетской силою великою и мышцею простертою, - Его чтите и Ему поклоняйтесь, и Ему приносите жертвы,</span><span class=\"verse-text\"><span class=\"align-super\">37</span> и уставы, и учреждения, и закон, и заповеди, которые Он написал вам, старайтесь исполнять во все дни, и не чтите богов иных;</span><span class=\"verse-text\"><span class=\"align-super\">38</span> и завета, который Я заключил с вами, не забывайте, и не чтите богов иных,</span><span class=\"verse-text\"><span class=\"align-super\">39</span> только Господа Бога вашего чтите, и Он избавит вас от руки всех врагов ваших.</span><span class=\"verse-text\"><span class=\"align-super\">40</span> Но они не послушали, а поступали по прежним своим обычаям.</span><span class=\"verse-text\"><span class=\"align-super\">41</span> Народы сии чтили Господа, но и истуканам своим служили. Да и дети их и дети детей их до сего дня поступают так же, как поступали отцы их.</span></span>4 Цар. 17:24-41</a><br /></li></ul></div></div></p>"}