{"xml":"<p ><div>Посмотрим же теперь, если угодно, когда и каким образом родила неплодная. После рождения тех, которые произошли от служанок, Рувим, первородный сын Иакова, находит в поле мандрагоры и приносит матери своей Лии. Она же дает просившей их Рахили. И Лия, получившая мандрагоры, рождает еще двух сынов, Иссахара и Завулона. Затем вспоминает Бог и Рахиль: разверзлась утроба ее, и она родила Иосифа и, умирая, Вениамина. Что Лия гадательно указует на синагогу иудейскую, а Рахиль – на Церковь из язычников, об этом мы часто уже говорили прежде в нашем рассуждении. Поэтому, оставив бесполезное повторение одного и того же, объясним теперь, чего прообразом могли бы служить мандрагоры, найденные первородным Рувимом, а также что могло бы значить разделение их между общими поровну, потому что Лия дала Рахили; и что, кроме того, значит самое рождение детей, в самих знаменованиях имен заключающее тайну. <br /> Мандрагоры растут в полях; видом же похожи на яблоко. А что они имеют способность усыплять и наводят как бы опьянение и глубокий сон на тех, которые вкушают их, это, я думаю, не требует для своего доказательства многих слов, так как чтобы превозмочь бессонницу больных, врачи на опыте пользуются естественным действием мандрагоров. И гадательно они указывают нам на таинство Христа, некоторым образом усыпающего за нас и допускающего себя до истощания даже до смерти (ср.: <a href=\"/bible-index/bible/?b=570&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span></span>Флп. 2:7</a>), хотя Он и ожил опять. Ибо Он был Бог по естеству, хотя и соделался плотию. А где вообще смерть принимается в значении сна, там должно искать и восстания к жизни. В этом как бы заключается все таинство Христово. Так и божественный Павел упрекает тех, которые легкомыслию увлекаются инородными мнениями, говоря: «<i>а после всех явился и мне, как некоему извергу, и что Он погребен был, и что воскрес в третий день, по Писанию</i>» (<a href=\"/bible-index/bible/?b=530&c=15&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> а после всех явился и мне, как некоему извергу.</span></span>1 Кор. 15:8</a>, 4). И немного спустя: «<i>Если же о Христе проповедуется, что Он воскрес из мертвых, то как некоторые из вас говорят, что нет воскресения мертвых?</i>» (<a href=\"/bible-index/bible/?b=530&c=15&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Если же о Христе проповедуется, что Он воскрес из мертвых, то как некоторые из вас говорят, что нет воскресения мертвых?</span></span>1 Кор. 15:12</a>.) Ибо после того как Христос первый между людьми показал, что смерть есть сон (потому что Он был по естеству жизнь), Он соделался для естества человеческого как бы некою дверью и путем к тому, чтобы мужественно бороться и с самою смертью. Поэтому и премудрый Павел умерших повсюду называет «<i>усопшими</i>» (<a href=\"/bible-index/bible/?b=530&c=11&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Оттого многие из вас немощны и больны и немало умирает.</span></span>1 Кор. 11:30</a>) (<a href=\"/bible-index/bible/?b=530&c=15&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но Христос воскрес из мертвых, первенец из умерших.</span></span>1 Кор. 15:20</a>, 18 и др.), как еще только чрез Христа имеющих быть оживленными! Именно он сказал: «<i>если мы веруем, что</i>» Христос «<i>умер и воскрес, то и Бог</i>» воздвигнет «<i>умерших</i>» с Иисусом и представит вместе с нами (<a href=\"/bible-index/bible/?b=590&c=4&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо, если мы веруем, что Иисус умер и воскрес, то и умерших в Иисусе Бог приведет с Ним.</span></span>1 Фес. 4:14</a>). Итак, мандрагоры суть знамение сна. И их находит первородный Рувим, затем приносит матери; а она уделила из них несколько сестре своей. Ибо первые по времени израильтяне уразумели Перворожденного и усвоили таинство Христово и, принесши славное изобретение присущего им остроумия своей матери, разумею Иерусалим, доставили ей чрез то радость. Прежде призвания язычников Божественные ученики тайноводствовали живших по всей Иудее. Ибо если и не все уверовали, то однако же для всех возможно было принять слово о Христе. «<i>Только остаток</i>» спасен, по Писаниям (<a href=\"/bible-index/bible/?b=520&c=9&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> А Исаия провозглашает об Израиле: хотя бы сыны Израилевы были числом, как песок морской, <i>только</i> остаток спасется;</span></span>Рим. 9:27</a>) <a href=\"/bible-index/bible/?b=290&c=10&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо, хотя бы народа у тебя, Израиль, [<i>было</i>] столько, сколько песку морского, только остаток его обратится; истребление определено изобилующею правдою;</span></span>Ис. 10:22</a>). А что иудеи приняли веру прежде язычников, это для всякого ясно.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Глафиры, или объяснения избранных мест из Пятикнижия Моисея. На Бытие. Еще о патриархе Иакове (4.2)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=30&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=30&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}