{"xml":"<p ><div>Итак, напутствуемых наградою и благословениями от Бога родила Лия; Рахиль же подобным образом получив мандрагоры, родила Иосифа. Ибо Церковь, Как бы приняв таинство Христово чрез святых Апостолов некоторым образом от подобной же сестры, от синагоги иудейской, явилась матерью народа, постоянно прибывающего и доходящего до неизмеримого множества, так как Иосиф значит: «<i>применив Божие</i>». Прибавилась же к множеству обращенных из израильтян Церковь из язычников. Посему и говорит Христос: «<i>Есть у Меня и другие овцы, которые не сего двора, и тех надлежит Мне привести: и они услышат голос Мой, и будет одно стадо и один Пастырь</i>» (<a href=\"/bible-index/bible/?b=500&c=10&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Есть у Меня и другие овцы, которые не сего двора, и тех надлежит Мне привести: и они услышат голос Мой, и будет одно стадо и один Пастырь.</span></span>Ин. 10:16</a>). Итак, прибавилось, как я сказал недавно, стадо из язычников к древнейшим стадам, и теперь имеет непрекращающимся большее и большее прибавление, до тех пор пока в последние времена как бы не родится и самый Вениамин, то есть народ, именуемый «<i>сыном болезни</i>». <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Глафиры, или объяснения избранных мест из Пятикнижия Моисея. На Бытие. Еще о патриархе Иакове (4.2)</span></div> <br />***<br /> Рахиль, то есть Церковь из язычников, которая и родила Иосифа, имя которого значит: «<i>прибавление Божие</i>». Ибо к израильтянам присоединилось общество язычников. Тоже имя можно понимать и иначе, именно в смысле приращения верующих по времени, достигающего до безмерного множества.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Глафиры, или объяснения избранных мест из Пятикнижия Моисея. На Бытие. О Иакове (5.1)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=30&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=30&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}