{"xml":"<p ><div> Нам должно опять как бы вкратце представить рассказ исторический в буквальном его значении, а потом добавить и то, какой мог бы быть приличествующий ему духовный смысл. <br /> Блаженный Иаков работал Лавану за двух дочерей, то есть Лию и Рахиль. Но потратив на это много времени, когда родился у него Иосиф от Рахили, с особенным отличием любимой супруги, он наконец по справедливости начал скорбеть и спешил возвратиться домой.<br />Но только обрати внимание на следующее примечание, так как точность в этом весьма полезна: Лия родила прежде Рахили; а затем в известный промежуток времени родили две служанки: Валла и Зелфа. Однако Иаков пока был спокоен и еще не имел ввиду устроять свой дом. А как только Рахиль родила Иосифа, так он и стал желать устроить свой дом: «<i>когда, – говорит, – сотворю ...себе дом?</i>» (<a href=\"/bible-index/bible/?b=10&c=30&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> ибо мало было у тебя до меня, а стало много; Господь благословил тебя с приходом моим; когда же я буду работать для своего дома?</span></span>Быт. 30:30</a>.) Ибо синагога иудейская рождала подзаконных в рабство. Но Христос еще не исповедал ясно, что имеет свой дом, так как не очень приятен был Ему каменный храм, построенный Соломоном. Он даже и иудеев, очень превозносившихся этим храмом, едва не укорял, говоря: «<i>небо – престол Мой, а земля – подножие ног Моих; где же построите вы дом для Меня, и где место покоя Моего?</i>» (<a href=\"/bible-index/bible/?b=290&c=66&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Так говорит Господь: небо - престол Мой, а земля - подножие ног Моих; где же построите вы дом для Меня, и где место покоя Моего?</span></span>Ис. 66:1</a>.) Но и мысленным домом Божиим не был Израиль, так как Бог не обитал в них. Когда же Церковь из язычников родила новый и приращающийся в своем числе народ, тогда уже и Спаситель стал устроять себе свой дом. Что же это за дом? Это – мы, верующие, о которых Бог говорит и устами пророка: «<i>вложу закон Мой во внутренность их и на сердцах их напишу его, и буду им Богом, а они будут Моим народом</i>» (<a href=\"/bible-index/bible/?b=300&c=31&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Но вот завет, который Я заключу с домом Израилевым после тех дней, говорит Господь: вложу закон Мой во внутренность их и на сердцах их напишу его, и буду им Богом, а они будут Моим народом.</span></span>Иер. 31:33</a>) сн.: <a href=\"/bible-index/bible/?b=650&c=10&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Вот завет, который завещаю им после тех дней, говорит Господь: вложу законы Мои в сердца их, и в мыслях их напишу их,</span></span>Евр. 10:16</a>). И Он обитает в нас чрез Духа, как я сказал недавно, не имев для себя обиталища в Израиле. Что бывшие прежде пришествия Христова не были причастны Духа, в том смысле, говорю, как мы и по образу нашему, это уяснит премудрый Иоанн, говорящий: «<i>ибо еще не было на них Духа Святаго, потому что Иисус еще не был прославлен</i>» (<a href=\"/bible-index/bible/?b=500&c=7&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Сие сказал Он о Духе, Которого имели принять верующие в Него: ибо еще не было на них Духа Святаго, потому что Иисус еще не был прославлен.</span></span>Ин. 7:39</a>). Ибо, будучи воздвигнут из мертвых и преобразуя человеческое естество по образу Божественному, Он первым святым Апостолам вдунул Его, говоря: «<i>приимите Дух Свят</i>» (<a href=\"/bible-index/bible/?b=500&c=20&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Сказав это, дунул, и говорит им: примите Духа Святаго.</span></span>Ин. 20:22</a>). Сказал также в одном месте и божественный Павел: «<i>вы не приняли духа рабства, чтобы опять жить в страхе, но приняли Духа усыновления, Которым взываем: `Авва, Отче!`</i>» (<a href=\"/bible-index/bible/?b=520&c=8&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Потому что вы не приняли духа рабства, <i>чтобы</i> опять <i>жить</i> в страхе, но приняли Духа усыновления, Которым взываем: \"Авва, Отче!\"</span></span>Рим. 8:15</a>). <br />Итак, дух рабства (работы) был в Израиле; в нас же, происшедших от Рахили, то есть от Церкви из язычников, находится Дух Божий к сыноположению, делающий нас духовным домом. Ибо свободны происшедшие от Рахили, очи которой были красивы и прекрасны, тогда как очи Лии не были таковы; потому что не здравыми очами смотрела синагога иудейская. И засвидетельствует об этом премудрый Павел, говорящий: «<i>Доныне, когда они читают Моисея, покрывало лежит на сердце их; но когда обращаются к Господу, тогда это покрывало снимается. Господь есть Дух; а где Дух Господень, там свобода. Мы же все, – как сказал опять сам же он, – открытым лицем, как в зеркале, взирая на славу Господню, преображаемся в тот же образ от славы в славу, как от Господня Духа</i>» (<a href=\"/bible-index/bible/?b=540&c=3&s=15&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Доныне, когда они читают Моисея, покрывало лежит на сердце их;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> но когда обращаются к Господу, тогда это покрывало снимается.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Господь есть Дух; а где Дух Господень, там свобода.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Мы же все открытым лицем, как в зеркале, взирая на славу Господню, преображаемся в тот же образ от славы в славу, как от Господня Духа.</span></span>2 Кор. 3:15-18</a>). Понимаешь ли, что прекрасными очами и откровенным лицем созерцаем мы славу Господню? ибо светлы очи Рахили, как я сказал недавно. Итак, когда младшая Рахиль родила Иосифа, тогда божественный Иаков стал уже спешить возвращением домой. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Глафиры, или объяснения избранных мест из Пятикнижия Моисея. На Бытие. О Иакове (5.1)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=30&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=30&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}