{"xml":"<p ><div> Ибо истинно разбогател Господь наш Иисус Христос, до множества безмерного собирая поклонников своих в мире, которые славным даром души доброй делают исповедание рабства своего Ему, говоря: «<i>и мы – народ паствы Его и овцы руки Его</i>» (<a href=\"/bible-index/bible/?b=230&c=94&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> ибо Он есть Бог наш, и мы - народ паствы Его и овцы руки Его. О, если бы вы ныне послушали гласа Его:</span></span>Пс. 94:7</a>).<br />Обратим внимание также и на вознаграждение Иакова. «<b>И было у него, – сказано, – множество мелкого скота..., и рабынь, и рабов, и верблюдов, и ослов».</b> Ты видишь, что и Христос собирает из всякого рода, согласно написанному: «<i>подобно Царство Небесное неводу, закинутому в море и захватившему рыб всякого рода</i>» (<a href=\"/bible-index/bible/?b=470&c=13&s=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> Еще подобно Царство Небесное неводу, закинутому в море и захватившему рыб всякого рода,</span></span>Мф. 13:47</a>). Он приемлет раба, чтобы явить его славным похвалами свободы. Приемлет подзаконных, как священных уже и способных к жертвоприношению духовному, подразумеваемому в овце и воле, чтобы, пременив их в светлость жития евангельского, соделать еще более священными. Приемлет Он также, кроме того, и несвященный и нечистый род, под образом верблюда и осла, чтобы, омыв скверну заблуждения многобожия, чистыми и очищенными соединить их с ликами святых. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Глафиры, или объяснения избранных мест из Пятикнижия Моисея. На Бытие. О Иакове (5.1)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=30&v=41\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=31&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}