{"xml":"<p ><div>Вот и опять посредством чувственных предметов изображает нам духовные и некогда соделанное рукою Зоровавеля делает прообразом того, что чудесно совершено Христом; ибо когда страна Вавилонская покорена была Персами и Киром, тогда Израильтяне избавились от уз рабства и возвратились во Иерусалим. Когда же Дарий управлял страною Халдейскою; тогда Бог побуждал возвратившихся на родину тотчас вновь построить божественный храм во время царствования Зоровавеля и при первосвященнике Иисусе, сыне Иоседековом. Они уже приступили к этому делу, положены были первые основания и наконец возведены были стены; но когда некоторые стали противиться этому и зависть соседних язычников сделалась препятствием им в этом; то произошла остановка и уменьшение усердия к работам. Когда же Бог опять даровал им возможность строить, то храм наконец был окончен во время первосвященника Иисуса и во время царствования Зоровавеля. В этом заключается исторический смысл. Но так как происшедший из колена Иудина Зоровавель принят нами за прообраз Христа; то мы должны сказать, как и каким образом он начал строить дом Господа, а умосозерцаемый и духовный (Зоровавель) довершил его. В начале Он устроил Себе и Отцу некий дом и божественное жилище — синагогу иудейскую; ибо Он так называл ее, говоря о премудром Моисее: <i>«аще будет в вас пророк Господень, в видении ему познаюся, и во сне возглаголю ему, не тако якоже раб мой Моисей, во всем дому моем верен есть»</i> (<a href=\"/bible/?b=40&c=12&i=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И сказал: слушайте слова Мои: если бывает у вас пророк Господень, то Я открываюсь ему в видении, во сне говорю с ним;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> но не так с рабом Моим Моисеем, - он верен во всем дому Моем:</span></span>Чис. 12:6—7</a>). Итак как бы положено основание дому чрез Христа, а между тем он был разрушен. Поэтому пророк Иеремия оплакивал его, как падший и низверженный, говоря: «<i>дом Израилев падеся</i>», и нет могущего восстановить его (<a href=\"/bible/?b=370&c=5&i=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Слушайте это слово, в котором я подниму плач о вас, дом Израилев.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Упала, не встает более дева Израилева! повержена на земле своей, и некому поднять ее.</span></span>Ам. 5:1—2</a>), но Христом он восстановлен и приведен в лучшее состояние, когда введены были в него язычники и явилась в мире церковь, которая есть «<i>дом Бога жива</i>» (<a href=\"/bible/?b=610&c=3&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И беспрекословно - великая благочестия тайна: Бог явился во плоти, оправдал Себя в Духе, показал Себя Ангелам, проповедан в народах, принят верою в мире, вознесся во славе.</span></span>1 Тим. 3:16</a>), красоту которой возлюбил Господь всяческих и Бог. А что храм, воздвигнутый в последние времена, то есть церковь несравненно лучше первого, в этом удостоверил Тот, Кто сказал устами Аггея пророка: «<i>кто от вас, иже виде храм сей в славе его прежней? и како вы видите его ныне якоже не суща пред вами?</i>» И спустя немного: «<i>зане велия будет слава храма сего последня паче первыя, глаголет Господь Вседержитель</i>» (<a href=\"/bible/?b=440&c=2&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> кто остался между вами, который видел этот дом в прежней его славе, и каким видите вы его теперь? Не есть ли он в глазах ваших как бы ничто?</span></span>Агг. 2:3</a>, 9). А что нерассудительно понимать это только в историческом смысле, в этом никто не усомнится, если примет в соображение то, что слава божественного храма последняя не может быть превосходнейшею первой. Если первый храм был сожжен и расхищен Вавилонянином Навуходоносором; то и после него воздвигнутый, по миновании плена, храм также сожжен был Римлянами, вместе с ним опустошившими и самый Иерусалим и всю Иудейскую страну. Итак для понимания истины недостаточно изложения исторических событий. Последняя слава выше и превосходнее первой, когда «<i>в храм святый и в жилище Божие Духом</i>» взята была (назначена) церковь, ибо «<i>мы утверждаемся на основании апостолов и пророков</i>» (<a href=\"/bible/?b=560&c=2&i=20&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> быв утверждены на основании Апостолов и пророков, имея Самого Иисуса Христа краеугольным <i>камнем</i>,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> на котором все здание, слагаясь стройно, возрастает в святый храм в Господе,</span><span class=\"verse-text\"><span class=\"align-super\">22</span> на котором и вы устрояетесь в жилище Божие Духом.</span></span>Еф. 2:20—22</a>), «<i>посредством всяких взаимно скрепляющихся связей по действенности каждого члена соустрояясь</i>» и составляясь (<a href=\"/bible/?b=560&c=4&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> из Которого все тело, составляемое и совокупляемое посредством всяких взаимно скрепляющих связей, при действии в свою меру каждого члена, получает приращение для созидания самого себя в любви.</span></span>Еф. 4:16</a>), как бы вступая друг с другом в единство веры и любви чрез Духа для устроения святого храма. Мы камни живые. Посему и божественный Павел множество уверовавших называл то Божией нивой, то Божиим строением (<a href=\"/bible/?b=530&c=3&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо мы соработники у Бога, <i>а</i> вы Божия нива, Божие строение.</span></span>1 Кор. 3:9</a>). И мудрый Строитель положил основание; это есть Иисус Христос, на Котором все мы утверждены, чрез Которого и стоим и называемся храмами, имея Его в уме и сердце поселившимся и водворившимся чрез Духа.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=4&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=4&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}