{"xml":"<p ><div>А чтобы (апостолы) не думали, что они сами собою совершали все, для того Бог попускает им быть гонимыми. Отсюда происходило два блага: они не высокомудрствовали, как бы преодолевая все сами собою, и с другой стороны не страшились, как бы ви­новные в чем-нибудь; так по устроению (Божию) было и то, что они призывались (с места на место).<br /> Смотри, как гонения везде служат к распространению проповеди.<br /><i>«И многие из них, — </i>гово­рит<i>, — уверовали, и из Еллинских почетных женщин и из мужчин немало»</i> (<a href=\"/bible-index/bible/?b=510&c=17&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И многие из них уверовали, и из Еллинских почетных женщин и из мужчин немало.</span></span>Деян. 17:12</a>) А (иудеи) противились. Почему же тот, кто говорил:<i> «нам идти к язычникам, а им к обрезанным»</i> (<a href=\"/bible-index/bible/?b=550&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и, узнав о благодати, данной мне, Иаков и Кифа и Иоанн, почитаемые столпами, подали мне и Варнаве руку общения, чтобы нам <i>идти</i> к язычникам, а им к обрезанным,</span></span>Гал. 2:9</a>), беседовал с иудеями? Он делал это от избытка (ревности). Если же нужно было беседовать и с иудеями, то почему он опять говорил: <i>«ибо Содействовавший Петру в апостольстве у обрезанных содействовал и мне у язычников»</i> (<a href=\"/bible-index/bible/?b=550&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> [ибо Содействовавший Петру в апостольстве у обрезанных содействовал и мне у язычников],</span></span>Гал. 2:8</a>)? Как те (апостолы) беседовали и с язычниками, хотя были посланы к обрезанным, так и он более беседовал с (язычниками), но не оставлял и (иудеев), чтобы не показалось, что они разделились.<br />***<br />А почему, скажешь, они не остались здесь? Почему не совершили знамений? Если (Павел) оставался довольно времени там, где был побиваем камнями, то тем более (мог остаться) здесь. Почему? Богу не было угодно, чтобы они постоянно совершали знамения; и если гонимые побеждают без знамений, то это есть не меньшее знамение, как и совершать знамения. Как теперь (Бог) побеждает без знамений, так точно Он часто благоволил побеждать и тогда. Апостолы не прибегали к знамениям, как и Павел говорит: <i>мы проповедуем Христа распятого </i>(<a href=\"/bible-index/bible/?b=530&c=1&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> а мы проповедуем Христа распятого, для Иудеев соблазн, а для Еллинов безумие,</span></span>1 Кор. 1:23</a>); ищущим знамений и премудрости мы сообщаем то, в чем иной не мог бы убедить и при помощи знамений, и убеждаем. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, Гомилии на Деяния Апостолов37. TLG 2062.154, 60.265.39-48</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=17&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=17&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}