{"xml":"<p ><div>Так и следовало; где был Павел, там нужно было быть и им. Хорошо, что они приведены были Богом в Македонию, так как Греция была уже славною. Притом (Павел) делал иное с избытком. Христос повелел (проповедни­кам) жить от благовестия, а он не делал этого (<a href=\"/bible-index/bible/?b=530&c=9&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Так и Господь повелел проповедующим Евангелие жить от благовествования.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но я не пользовался ничем таковым. И написал это не для того, чтобы так было для меня. Ибо для меня лучше умереть, нежели <br />чтобы кто уничтожил похвалу мою.</span></span>1 Кор. 9:14-15</a>), Христос не посылал его крестить (<a href=\"/bible-index/bible/?b=530&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо Христос послал меня не крестить, а благовествовать, не в премудрости слова, чтобы не упразднить креста Христова.</span></span>1 Кор. 1:17</a>), а он крестил. Видишь, как он был равно способен на все. Петр (пошел) к обрезанным, а он к язычникам, к многочисленнейшей части.<br />***<br />‹…› Смотри, какую заботливость проявляли все ученики о верховных (апостолах), не так как мы теперь, мы, которые отделились друг от друга, разделились на великих и малых; одни превозносимся, другие завидуем; эти завидуют потому, что мы надмеваемся и не хотим равняться с ними. В теле нашем есть согласие, потому что (между членами его) нет надменности; а нет надменности потому, что все члены по необходимости имеют нужду один в другом; голова имеет нужду в ногах, а ноги — в голове.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, Гомилии на Деяния Апостолов 37. TLG 2062.154,60.265.10-15; TLG 2062.154, 60.265.58-266.5.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=17&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=17&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}