{"xml":"<p ><div>Удивительно, что философы горделиво не посмеялись ему тот­час же, как он стал говорить, и не отвергли его учения, сказав: оно далеко от философии. Это потому, что он не имеет надменности; или, с другой стороны, потому, что они не пони­мали и не разумели ничего из сказанного. В самом деле, могли ли (уразуметь его) те, из которых одни почитали Бога существом телесным, другие удовольствие считали блажен­ством? <b>«Некоторые из эпикурейских и стоических философов стали спорить с ним; и одни говорили: «что́ хочет сказать этот суеслов?»</b>, а другие: <b>«кажется, он проповедует о чужих божествах», потому что он благовествовал им Иисуса и воскресение»</b>. Они думали, что воскресение (ανάστασις) есть какое-нибудь божество, так как имели обычай почитать и женщин. <br />Афиняне тогда уже не управ­лялись своими законами, как подвластные римлянам. А отче­го философы стали состязаться с ним? Они видели, что дру­гие беседуют с ним и что этот человек пользуется славою. И смотри, как обидно они тотчас же (выражаются), — «<i>душевный человек не принимает того, что от Духа Божия</i>» (<a href=\"/bible-index/bible/?b=530&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Душевный человек не принимает того, что от Духа Божия, потому что он почитает это безумием; и не может разуметь, потому что о сем <i>надобно</i> судить духовно.</span></span>1 Кор. 2:14</a>): <b>«кажется</b>, — говорят, — <b>он проповедует о чужих божествах».</b> Демонами они называли своих богов; а города их были наполнены идо­лами. <br />***<br />И они считали, что воскресение есть некий бог, так они привыкли поклоняться и женщинам [божествам]. Они называли богов божествами (δαιμόνια), потому что города были полны божествами (δαιμόνων)<a href=\"#581102_1\" class=\"interpretation-note-link\"><sup>1</sup></a> .<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>*1Греческое слово <i>diamones</i> (божества) ко времени Иоанна Златоуста приобрело негативный оттенок, которо¬го оно не имело прежде. Несмотря на то, что такая тенденция в употреблении этого слова заметна уже в Септуагинте (ср. <a href=\"/bible-index/bible/?b=230&c=95&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо все боги народов - идолы, а Господь небеса сотворил.</span></span>Пс. 95:5</a>), только в период официальной христианизации империи в конце IV-ro века слово daimones стало обозначать лишь падших ангелов (бесов или демонов). Христиане верили, что их присутствие очищает города от власти последних, и такое очищение считалось более успешным, если имело место мученичество. См. Пруденций, <i>Peristephanon II</i>, особенно конец молитвы мученика Лаврентия (стихи 469-472), и вторую гомилию Иоанна Златоуста о мученике Вавиле, 8-9.</span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, Катены на Деяния Апостолов 17.18. CGPNT 3:285.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=17&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=17&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}