{"xml":"<p ><div>Но поэтому-то, скажут, и должны? Отнюдь нет; ни мы, ни наши души не (со­вершенно) подобны (Богу). Почему же он не стал прямо нау­чать любомудрию и не сказал: Бог безтелесен по существу, невидим, неизобразим? Потому, что излишне было бы гово­рить это людям, которые еще не знали, что Бог один. По­тому, не говоря об этом, он останавливается на боле близком предмете...<br /><b>«Итак мы, — </b>говорит<b>, — будучи родом Божиим»</b>, т.е., родственные и ближайшие, или, так сказать, приближенные и соседственные. А чтобы они опять не сказали: <i>«что-то странное ты влагаешь в уши наши»</i> (ничто ведь так мало не соответствует людям, как это), — он ссылается на поэта. И не сказал: вы, нечестивые и пренечестивые, не должны ду­мать, что Божество подобно золоту или серебру; но смиренно го­ворит: <b>«не должны думать»</b> это, но гораздо выше этого. Что же выше этого? Бог. Но и этого (не сказал), — потому что это имя означает (положительную) деятельность, — а говорит пока отрицательно: Божество не подобно этому; кто может сказать это?<br />   Смотри, как он доводит до понятия о бестелесном. Когда ум представляет тело, то вместе с тем представляет и про­странство. <b>«Итак мы, будучи родом Божиим, не должны думать», </b>говорит<b>, «что Божество подобно золоту, или серебру, или камню, получившему образ от искусства и вымысла человеческого»</b>. Но кто-нибудь мог сказать: мы и не думаем этого; для чего же он говорит это? Он обращал речь свою ко многим; и хорошо сказал так. Если мы по душе не подобны этим (вещам), то тем более Бог. Таким образом, он отклоняет их от этой мысли. И не только Божество не подобно искусственному изображению, но не подобно и другому какому-либо <i>«вымыслу человеческому»,</i> так как (все) изобретается или искусством или умом. Потому он и сказал: если Бог есть то, что изобретается искусством чело­веческим или умом, то и в камне было бы существо Божие. Если же мы живем Им, то как не находим Его? Вдвойне он осуждает их, и за то, что они не нашли Его, и за то, что изобрели тех (богов). Ум сам по себе никогда не бывает достоверным.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=17&v=28\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=17&v=30\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}