{"xml":"<p ><div>Смотри: тронув их душу словами:<b> «назначил день»</b>, и устрашив, он потом благовременно присовокупляет: <b>«воскресив Его из мертвых».</b><br />Смотри, как он отклоняет их от мысли о частных (богах). <b>«Ибо Он назначил, — </b>говорит<b>, — день, в который будет праведно судить вселенную»</b>. Смотри: опять указывает на вселенную, разумея здесь людей. <b>«Посредством предопределенного Им Мужа, подав удостоверение всем, воскресив Его из мертвых».</b> Смотри, как он, упомянув о воскресении, опять указал на страдание (Христово). А что этот суд праведен, видно из воскресения, так как одно другим подтверждается; и что все это он сказал справедливо, видно из того же, что (Христос) воскрес. Так и всем (апостолы) проповедовали веру (во Христа), удостоверяя, что Он воскрес; впрочем, это известно. Все это сказано афинянам; но благовременно сказать и нам, что <i>«всем повсюду»</i> должно<i> «покаяться</i>, <b>ибо Он назначил день, в который будет праведно судить вселенную»</b>. Смотри, как (Павел) представляет Его и судиею и промыслителем мира, человеко­любивым и милостивым, всемогущим и премудрым, и вообще со всеми свойствами, принадлежащими Творцу. Сказанное он привел в доказательство того, что Он (Христос) воскрес из мертвых. Итак, покаемся, потому что нам должно быть суди­мыми. Если бы Христос не воскрес, то мы не были бы судимы; если же Он воскрес, то мы непременно будем судимы: <i>«ибо Христос,</i> — говорит (Писание), <i>— для того и умер, и воскрес, и ожил, чтобы владычествовать и над мертвыми и над живыми»</i> (<a href=\"/bible-index/bible/?b=520&c=14&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо Христос для того и умер, и воскрес, и ожил, чтобы владычествовать и над мертвыми и над живыми.</span></span>Рим. 14:9</a>); и еще: <i>«все мы предстанем на суд Христов»</i> (<a href=\"/bible-index/bible/?b=520&c=14&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> А ты что осуждаешь брата твоего? Или и ты, что унижаешь брата твоего? Все мы предстанем на суд Христов.</span></span>Рим. 14:10</a>), <i>«всем нам должно явиться пред судилище Христово, чтобы каждому получить соответственно тому, что он делал»</i> (<a href=\"/bible-index/bible/?b=540&c=5&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо всем нам должно явиться пред судилище Христово, чтобы каждому получить <i>соответственно тому</i>, что он делал, живя в теле, доброе или худое.</span></span>2 Кор. 5:10</a>).<br /> Не думайте, что это одни только слова. Здесь он предла­гает учение и о воскресении всех; иначе вселенная не может быть, судима. Слова: <b>«воскресив Его из мертвых</b>» относятся к телу (Христову); оно было мертво, оно подвергалось смерти. Эллины отвергают учение как о творении, так и о суде, утверждая, что это — выдумка детей и людей пьяных. Но мы, зная об этом верно, будем делать все на пользу нашу и постараемся при­мириться со Христом. Доколе мы будем враждовать против Него? Доколе будем питать к Нему чувство неприязни? Да не будет! говорят; к чему ты говоришь это? Не стал бы я го­ворить, если бы вы не делали этого; а теперь какая польза от того, что словами не выражаете этого, когда дела вопиют с та­кою ясностью? Как же нам возлюбить Его? Говорил я об этом тысячу тысяч раз; но скажем и теперь. Я нашел, ка­жется, один способ весьма важный и чудный. Размыслив о благодеяниях Божиих, касающихся всех вообще, и столь обиль­ных, что невозможно и исчислить их, и за все это воздав Ему благодарность, будем все представлять то, что Он сделал для каждого из нас, и размышлять о том каждый день. Это имеет великую силу. Потому каждый из нас пусть помыслит сам в себе и тщательно припомнит, когда он, подвергшись опасности, избег от рук врагов, и пусть содержит благодеяния Божии как бы написанными в книге; например: не отправ­лялся ли он когда-нибудь в путь неблаговременно, и избег­нул опасности; не имел ли когда-нибудь дела с негодными людьми, и вышел победителем; не впадал ли когда-нибудь в болезнь, и сверх всякого чаяния выздоравливал. Это много со­действует к примирению нас с Богом. Если Мардохею доб­рые дела его, когда они были воспомянуты царем, столько при­несли пользы, что он опять достиг прежнего величия (<a href=\"/bible-index/bible/?b=190&c=6&s=1&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В ту ночь Господь отнял сон от царя, и он велел [слуге] принести памятную книгу дневных записей; и читали их пред царем,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и найдено записанным <i>там</i>, как донес Мардохей на Гавафу и Фарру, двух евнухов царских, оберегавших порог, которые замышляли наложить руку на царя Артаксеркса.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал царь: какая дана почесть и отличие Мардохею за это? И сказали отроки царя, служившие при нем: ничего не сделано ему.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> [Когда царь расспрашивал о благодеянии Мардохея, пришел на двор Аман,] и сказал царь: кто на дворе? Аман же пришел <i>тогда</i> на внешний двор царского дома поговорить с царем, чтобы повесили Мардохея на дереве, которое он приготовил для него.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И сказали отроки царю: вот, Аман стоит на дворе. И сказал царь: пусть войдет.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И вошел Аман. И сказал ему царь: что сделать бы тому человеку, которого царь хочет отличить почестью? Аман подумал в сердце своем: кому <i>другому</i> захочет царь оказать почесть, кроме меня?</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И сказал Аман царю: тому человеку, которого царь хочет отличить почестью,</span><span class=\"verse-text\"><span class=\"align-super\">8</span> пусть принесут одеяние царское, в которое одевается царь, и <i>приведут</i> коня, на котором ездит царь, возложат царский венец на голову его,</span><span class=\"verse-text\"><span class=\"align-super\">9</span> и пусть подадут одеяние и коня в руки одному из первых князей царских, - и облекут того человека, которого царь хочет отличить почестью, и выведут его на коне на городскую площадь, и провозгласят пред ним: так делается тому человеку, которого царь хочет отличить почестью!</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И сказал царь Аману: [хорошо ты сказал;] тотчас же возьми одеяние и коня, как ты сказал, и сделай это Мардохею Иудеянину, сидящему у царских ворот; ничего не опусти из всего, что ты говорил.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И взял Аман одеяние и коня и облек Мардохея, и вывел его на коне на городскую площадь и провозгласил пред ним: так делается тому человеку, которого царь хочет отличить почестью!</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И возвратился Мардохей к царским воротам. Аман же поспешил в дом свой, печальный и закрыв голову.</span></span>Есф. 6:1-12</a>), то тем более (получим пользы) мы, если будем припоминать и тщательно наблюдать, в чем мы согрешили против Бога и какие блага Он даровал нам; тогда мы и бу­дем благодарны и оставим все (греховное). Но никто не вос­поминает ни о чем подобном, а как о грехах мы говорим, что мы грешны, не исследуя, в чем именно, так и о благодеяниях Божиих говорим, что Он благодетельствует нам, не исследуя, где именно, в чем и в какое время. Отныне же будем более внимательны. Если кто может припомнить и дав­ние (благодеяния Божии), пусть тщательно размышляет о всем, и найдет в этом великое сокровище. Это полезно нам и для того, чтобы не впадать в отчаяние. Если мы увидим, что Он многократно благодетельствовал нам, то не станем отчаиваться и считать себя отверженными, но будем иметь великий залог попечения Его о нас, при мысли, что и согрешая мы не под­вергаемся наказанию, но еще пользуемся Его благодеяниями.<br /> Скажу нечто, слышанное мною от одного человека. Был один отрок, и случилось ему быть вместе с матерью за городом, когда ему еще не было пятнадцати лет. В это время сделалась дурная погода, и они оба заболели горячкою, а была осень. Мать поспешила отправиться в город, а отрок, которому врачи предписали остаться там, чувствуя жар от горячки, начал полоскать рот, рассуждая и думая, что он, та­ким образом, скорее уничтожит горячку, нежели если не бу­дет употреблять ничего. Рассудив, как отрок, он по неблаговременному упрямству не переставал (делать это). Когда же прибыл в город, то у него отнялся язык, долго он не го­ворил и не мог произносить ничего раздельно; впрочем, чи­тал и долгое время ходил к учителям, но напрасно и без успеха. Не оставалось никакой надежды; мать была исполнена горести; многое придумывали врачи, многое придумывали и дру­гие, но никто не помог, пока человеколюбивый Бог не разрешил уз языка его, и тогда он выздоровел и получил преж­ний дар слова и ясность голоса. Также рассказывала мать его, что он, будучи еще младенцем, имел в носу болезнь, на­зываемую полипом. Врачи также отчаялись; мать молилась, чтобы он умер, и отец (тогда он был еще жив) желал ему того же; состояние его было совершенно безнадежное. Но вдруг он чихнул; при этом стремительным течением воз­духа изверг из ноздрей означенное животное, и все страдания прекратились. Когда же прошла эта болезнь, то сделалось силь­ное гноевидное течение из глаз и, продолжаясь непрерывно, производило столь густое нагноение, что закрывало зрачок, как бы пеленою, и, к несчастью, угрожало слепотою, чего все и ожи­дали. Но, по благодати Божией, вскоре он избавился и от этой болезни.<br /> Это я слышал; а теперь расскажу вам, что сам знаю. Однажды правители возимели подозрение на наш город, (тогда я был еще юношею) и, окружив его извне воинами, искали, не попадутся ли где чародейские и волшебные книги. Один, написавший такую книгу и бросивший ее недоконченною в реку, был пойман; так как по требованию он не мог представить ее, то был связан и водим по всему городу, и когда подозрения на него увеличились, то был казнен. В то время я, желая пройти в храм мучеников, шел чрез сады подле реки с одним человеком. Он увидел плывшую по поверхности книгу и сначала подумал, что это полотно; но когда приблизился, то увидел, что это — книга, и, спустившись, взял ее. Я еще смеялся и спорил с ним, чтобы находка была общею. Но посмотрим, сказал он, что это такое. Развер­тывает часть страницы и видит, что это — волшебная книга. Случилось, что в то же самое время проходил воин. Тогда тот скрыл ее и пошел, цепенея от страха. Кто мог пове­рить, что мы, вынув из реки, хотели истребить ее, тогда как и самые неподозрительные люди были задерживаемы? Бросить ее мы не смели, чтобы не быть замеченными; также страшно было разделить ее между собою. Но Бог устроил так, что мы и бросили ее и избавились от крайней опасности. Много такого я мог бы рассказать вам, если бы захотел перечислять все. И это рассказал я для вас, чтобы каждый, зная если не такие, то какие-нибудь другие (случаи), постоянно помнил об них. Например, не случалось ли, что камень, брошенный и могший упасть на тебя, не попадал в тебя; содержи это всегда в памяти. Это много содействует нам питать любовь к Богу. Если мы, вспоминая о людях, избавивших нас от чего-ни­будь, сильно сокрушаемся, когда не можем возблагодарить их, то тем более (должны быть благодарны) к Богу.<br /> Это полезно и в другом отношении. Хотим ли мы не унывать в несча­стье, будем говорить: «<i>неужели доброе мы будем принимать от Бога, а злого не будем принимать?»</i> (<a href=\"/bible-index/bible/?b=220&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Но он сказал ей: ты говоришь как одна из безумных: неужели доброе мы будем принимать от Бога, а злого не будем принимать? Во всем этом не согрешил Иов устами своими.</span></span>Иов. 2:10</a>) И Павел для того говорил о своем избавлении от опасностей, чтобы вспомнить (о благодетелях). Смотри, как Иаков содержал все в уме своем; потому и говорил: «<i>Ангел, избавляющий меня от всякого зла</i>» от юности моей (<a href=\"/bible-index/bible/?b=10&c=48&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ангел, избавляющий меня от всякого зла, да благословит отроков сих; да будет на них наречено имя мое и имя отцов моих Авраама и Исаака, и да возрастут они во множество посреди земли.</span></span>Быт. 48:16</a>). И не только то будем помнить, что (Господь) избавлял нас, но и то, как и в каком случае. Вот и (Иаков) пом­нил самые частности благодеяний. «<i>Ибо я с посохом моим, — </i>говорит<i>, — перешел этот Иордан</i>» (<a href=\"/bible-index/bible/?b=10&c=32&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Недостоин я всех милостей и всех благодеяний, которые Ты сотворил рабу Твоему, ибо я с посохом моим перешел этот Иордан, а теперь у меня два стана.</span></span>Быт. 32:10</a>). Иудеи всегда помнили даже бла­годеяния, оказанные предкам их, повторяя бывшее в Египте; тем более мы (должны помнить) о своих обстоятельствах и о случившемся с нами самими, о том, как часто мы впадали в затруднения и несчастия, и если бы (Бог) не подавал нам руку помощи, то мы давно бы погибли. Зная это и повторяя каждый день, будем все мы постоянно благодарить Бога и все вместе воссылать Ему хвалу и непрестанно славить Его, чтобы за благодарность свою получить нам великое воздаяние, благо­датию и щедротами Единородного Его Сына, с Которым Отцу, со Святым Духом, слава, держава, честь, ныне и присно, и во веки веков. Аминь.<br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Как? Разве никто из них не будет наказан? Никто из тех, которые желают покаяться. Об этих он говорит; не о скончавшихся, а о тех, которым проповедует. (Бог) не требует, говорит, отчета от вас. Не сказал: Он оставил без внимания, или попустил, но: вы находились в неведении. Презирал, то есть не подвергает наказанию достойных наказания. Вы находились в неведении; не говорит: «Вы делали зло добровольно», так как это видно из вышесказанного. <i>Повсюду покаяться, </i>- этими словами указывает на всю вселенную. Смотри, как он отклоняет их от мысли о частных (богах). <i>Ибо Он назначил,</i> говорит, <i>день, в который будет праведно судить вселенную. </i> Смотри: опять указывает на вселенную, разумея здесь людей. <i>Посредством предопределенного Им Мужа, подав удостоверение всем, воскресив Его из мертвых.</i> Смотри, как он, упомянув о воскресении, опять указал на страдание (Христово). А что этот суд праведен, видно из воскресения, так как одно другим подтверждается; и что все это он сказал справедливо, видно из того же, что (Христос) воскрес. Так и всем (апостолы) проповедовали веру (во Христа), удостоверяя, что Он воскрес; впрочем, это известно.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, Гомилии на Деяния Апостолов 38. TLG 2062.154, 60.272.48-273.10.</span></div><br /></span></div><br />Здесь он предлагает учение и о воскресении всех; иначе вселенная не может быть судима. Слова: <i>воскресив Его из мертвых,</i> - относятся к телу (Христа); оно было мертво, оно подвергалось смерти.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, Гомилии на Деяния Апостолов 38. TLG 2062.154, 60.273.25-29.</span></div><br />***<br />Что ты делаешь, блаженный Павел? Ты ничего не говоришь об образе Бога, ни о том, что [Христос] равен Ему, ни о сиянии Его славы? Он не говорит, потому что еще не время этих слов, достаточно, чтобы они пока приняли, что Он - Человек, так Он [Христос] и сделал. От него [Павла] они это узнали. Потому что не тотчас Он нам открыл Свое Божество, но сначала о Нем думали, что Он пророк и Христос, просто человек, позднее Он явился Таким, Каким Он был.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, Катены на Деяния Апостолов 17.3. CGPNT 3:299.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=17&v=30\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=17&v=32\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}