{"xml":"<p ><div>Обвини ещё больше Бога и спроси Его, почему, когда Исав и Иаков ещё были в утробе, Он сказал: <i>Иакова я возлюбил, а Исава возненавидел</i> (<a href=\"/bible-index/bible/?b=520&c=9&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> как и написано: Иакова Я возлюбил, а Исава возненавидел.</span></span>Рим. 9:13</a>). Обвини Его в несправедливости, потому что, когда Ахан, сын Хармии, похитил часть заклятого, Он жестоко убил тысячи людей за вину одного (См. <a href=\"/bible-index/bible/?b=60&c=7&s=1&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Но сыны Израилевы сделали [великое] преступление [и взяли] из заклятого. Ахан, сын Хармия, сына Завдия, сына Зары, из колена Иудина, взял из заклятого, и гнев Господень возгорелся на сынов Израиля.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Иисус из Иерихона послал людей в Гай, что близ Беф-Авена, с восточной стороны Вефиля, и сказал им: пойдите, осмотрите землю. Они пошли и осмотрели Гай.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И возвратившись к Иисусу, сказали ему: не весь народ пусть идет, а пусть пойдет около двух тысяч или около трех тысяч человек, и поразят Гай; всего народа не утруждай туда, ибо их мало [там].</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Итак пошло туда из народа около трех тысяч человек, но они обратились в бегство от жителей Гайских;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> жители Гайские убили из них до тридцати шести человек, и преследовали их от ворот до Севарим и разбили их на спуске с горы; отчего сердце народа растаяло и стало, как вода.</span></span>Нав. 7:1-5</a>). Спроси Его, почему за грех сынов Илия почти весь народ пал и ковчег был захвачен (См. <a href=\"/bible-index/bible/?b=90&c=4&s=7&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И устрашились Филистимляне, ибо сказали: Бог тот пришел к ним в стан. И сказали: горе нам! ибо не бывало подобного ни вчера, ни третьего дня;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> горе нам! кто избавит нас от руки этого сильного Бога? Это - тот Бог, Который поразил Египтян всякими казнями в пустыне;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> укрепитесь и будьте мужественны, Филистимляне, чтобы вам не быть в порабощении у Евреев, как они у вас в порабощении; будьте мужественны и сразитесь с ними.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И сразились Филистимляне, и поражены были Израильтяне, и каждый побежал в шатер свой, и было поражение весьма великое, и пало из Израильтян тридцать тысяч пеших.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И ковчег Божий был взят, и два сына Илиевы, Офни и Финеес, умерли.</span></span>1 Цар. 4:7-11</a>)? И почему так много тысяч людей ушло из жизни, когда Давид согрешил исчислением народа? ...<br />Так почему же на последние времена отложен приход Христа? Почему Ему не прийти прежде, чем погибнет такое количество людей? На этот последний вопрос блаженный апостол в Послании Римлянам очень мудро отвечает, что он не знает, но только Бог знает. Так что достойно не знать того, о чём ты спрашиваешь: оставь Богу то, что в Его власти, - Он не нуждается в твоей защите.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Послания.<br />Сl. 0620, 133.56.9.255.8.<br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=100&c=23&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=100&c=24&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}