{"xml":"<p ><div>На стих 15 и начало 16.<br /><br /><b>Когда же благоугодно было Тому, Который избрал меня от чрева матери Моей, и призвал меня через благодать Свою, чтобы открыть во мне Сына Своего для того, чтобы я благовествовал о Нем среди язычников</b>.<br />Не только в этом месте, но и в послании к Римлянам Павел пишет, что он избран для благовестия Божия. И Иеремия, прежде чем зачат был и образовался в чреве матери своей, представляется, как известный и освященный от Бога (<a href=\"/bible-index/bible/?b=300&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> прежде нежели Я образовал тебя во чреве, Я познал тебя, и прежде нежели ты вышел из утробы, Я освятил тебя: пророком для народов поставил тебя.</span></span>Иер. 1:5</a>); также и от лица Праведника, или, как некоторые думают от лица Христа, говорится: <i>На тебя оставлен я от чрева; от утробы матери моей Ты — Бог мой</i> (<a href=\"/bible-index/bible/?b=230&c=21&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> На Тебя оставлен я от утробы; от чрева матери моей Ты - Бог мой.</span></span>Пс. 21:11</a>). А против грешников Давид восклицает: <i>Ибо вот в беззакониях я зачат, и в грехах зачала меня матерь моя</i> (<a href=\"/bible-index/bible/?b=230&c=50&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Вот, я в беззаконии зачат, и во грехе родила меня мать моя.</span></span>Пс. 50:7</a>); и в другом месте: <i>Со времени пребывания во чреве нечестивые отчуждены [от Бога]</i> (<a href=\"/bible-index/bible/?b=230&c=57&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> С самого рождения отступили нечестивые, от утробы [<i>матери</i>] заблуждаются, говоря ложь.</span></span>Пс. 57:4</a>)<a href=\"#594386_1\" class=\"interpretation-note-link\"><sup>1</sup></a>; наконец в том и другом значении [говорится]: <i>Бог Иакова возлюбил, а Исава возненавидел</i> (<a href=\"/bible-index/bible/?b=460&c=1&s=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Пророческое слово Господа к Израилю через Малахию.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Я возлюбил вас, говорит Господь. А вы говорите: \"в чем явил Ты любовь к нам?\" - Не брат ли Исав Иакову? говорит Господь; и однако же Я возлюбил Иакова,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> а Исава возненавидел и предал горы его опустошению, и владения его - шакалам пустыни.</span></span>Мал. 1:1-3</a>), прежде чем дети родились (<a href=\"/bible-index/bible/?b=520&c=9&s=11&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо, когда они еще не родились и не сделали ничего доброго или худого (дабы изволение Божие в избрании происходило</span><span class=\"verse-text\"><span class=\"align-super\">12</span> не от дел, но от Призывающего), сказано было ей: больший будет в порабощении у меньшего,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> как и написано: Иакова Я возлюбил, а Исава возненавидел.</span></span>Рим. 9:11-13</a>). <br />Еретики находят в этом месте основание для признания нескольких различных природ — именно: духовной, душевной и земной <span class=\"greek\">coikhn</span>, из которых одна спасается, другая погибает, а третья занимает средину между теми двумя; они представляют дело так, что праведник никогда не был бы избран, прежде чем не сделал бы какого либо добра, ни грешник не возбуждал бы ненависти прежде совершения преступления, если бы природа спасаемых и погибающих не была различна. <br />На это мы можем ответить просто, что это бывает по божественному предвидению, так что тот, в ком Он предусматривает будущего праведника, бывает возлюблен, прежде чем родится из чрева, а будущего грешника Он ненавидиъ прежде, чем тот согрешит; но это не значит, что Бог бывает несправедлив в любви и ненависти Своей, а только то, что Он по достоинству (debeat) разсматривает их не иначе, как зная вперед, что они будут или праведниками, или грешниками; что Он судит не так, как люди, только о настоящем, ибо для Него и будущее есть уже совершившееся, и что Он произносит Свой приговор по последствиям действий, а не по началу их. Это есть наиболее простое объяснение, и без других более возвышенных разъяснений оно может быть до некоторой степени достаточно для читателя. Впрочем те, которые стремятся утверждать, что Бог несправедлив, на основании того, что мы немного выше сказали: <i>От чрева [матери] грешники отчуждены</i> [от Бога], присоединяют также и далее следующие слова: <i>Они заблуждаются от утробы [матери], говорят ложь</i>. Эти люди указывают на следующее: Как это грешники заблуждаются прямо от чрева матери и говорят ложь, когда они еще не могут иметь ни слов, ни смысла? Или: какова же правда предвидения Божия, если Он прежде рождения одного любит и сохраняет, а другого ненавидит? Или же таковые [еретики] причину такого действия Божия относят к прежней жизни, будто каждый по заслуге своей с самого рождения причисляется к добрым или злым ангелам. Они болтают, что все это место об Иакове и Исаве, о котором мы сейчас упомянули, написано Римлянам так, что на него невозможно дать удовлетворительного ответа без усиленного труда и приема чемерицы Хризиппа [т. е. успокаивающего средства]. Не одно и то же сказать: <i>Чтобы открыть Сына Своего во мне</i> сравнительно с тем, если бы сказать: <i>Чтобы открыть Сына Своего мне</i>. <br />Действительно, если кому-нибудь открывается что-нибудь, тому может быть открыто только то, чего в нем прежде не было; а если в ком-нибудь открывается, то открывается уже прежде бывшее в нем, и уже после того, как ежу открыто. Подобное этому находим в Евангелии:<i> Среда вас стоит некто, Которого вы не знаете</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Иоанн сказал им в ответ: я крещу в воде; но стоит среди вас Некто, Которого вы не знаете.</span></span>Ин. 1:26</a>). И в другом месте:<i> Был свет истинный, который просвещает всякого человека, приходящего в мир</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Был Свет истинный, Который просвещает всякого человека, приходящего в мир.</span></span>Ин. 1:9</a>). Из этого видно, что по природе всем людям присуще познание о Боге, и что никто не рождается [духовно] без Христа и не имеет в себе премудрости, справедливости и других добродетелей. Поэтому хотя многие без веры Христовой и Евангелия действуют в некотором отношении мудро и даже свято, напр. [ut], повинуются родителям, протягивают руку неимущему, не угнетают ближних, не похищают чужого; тем не менее они более повинны пред судом Божьим, ибо, имея в себе зародыши (principia) добродетелей и семена Божественные, они не веруют в Того, без Которого не могут быть. Но открывшийся в Павле Сынъ Божий может быть понят и в другом смысле (aliter), именно в том, что через его проповедь язычникам сделался известным Тот, Которого они прежде не знали.<br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"594386_1\" class=\"note-item\" href=\"#594386_1\">1</a> В Синод. пер.: <i>С самого рождения отступили нечестивые, от утробы [матери] заблуждаются, говоря ложь.</i><br /></li></ul></span></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, 1903. С. 137. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 27. Стр. 25-27).</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=1&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=1&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}