{"xml":"<p ><div>Павел незаметно возвращается к этому основному положению, утверждая: в Иудее он трудился столь краткое время, что верующим был неизвестен даже в лицо. Этим он показывает: для него учителями не были ни Петр, ни Иаков, ни Иоанн, но Христос, открывший ему Евангелие.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иероним Стридонский, <i>Комментарий на Послание к Галатам 1.1.22. Сl. 0591, ad Galatas, 1.356.44</i>.</span></div><br />***<br /><b>Но я по лицу не был известен Церквям Иудеи, которые были во Христе Иисусе; а только они слышали, что некогда преследовавший нас чин благовествует веру, которую когда то старался искоренить, и прославляли Бога за меня.</b><br />Церкви, бывшие в Иудеи, знали Павла только по слуху, и весьма многие из них видели в нем скорее гонителя, чем Апостола. Но Сирия, части Киликии, Аравия и Дамаск случайно знали его также и лично, потому что учитель язычников проповедал благовествование Христово не Иудеям, а язычникам. А все то, что он делал, было следующее: он имел цель показать, что никогда он из преследователя не мог бы сделаться славным в глазах тех, которых прежде преследовал, если бы его проповедь не была одобрена приговором тех самых, которые раньте знали его злобу (еum malum noverant). И он скрыто возвращается к этой цели, утверждая, что в Иудее он трудился столь краткое время, что верующим был неизвестен даже в лице. И он скрыто возвращается к этой цели, утверждая, что в Иудее он трудился столь краткое время, что верующим был неизвестен даже в лице. Этим он показывает, что для него учителем не был ни Петр, ни Иаков, ни Иоанн, но Христос, открывший ему Евангелие. Но вместе с тем должно заметить, что прежде он представляется гонителем Церкви, а здесь - веры, там - людей, а здесь - дела, так что теперь [<i>или</i>: тогда, т, е. tunc <i>вместо</i> nunc] с большим удобством говорится:• <i>Благовествует веру, которую некогда старался искоренить</i>. В самом деле о Церкви не могло быть сказано подобным образом. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, 1903. С. 137. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 27. Стр. 36).</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=1&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}