{"xml":"<p ><div>Слово<i> удаление</i><a href=\"#594347_1\" class=\"interpretation-note-link\"><sup>1</sup></a> в первый раз мы встречаем в Книге Бытия, где говорится: <i>Бог удалил</i><a href=\"#594347_2\" class=\"interpretation-note-link\"><sup>2</sup></a> <i>Еноха, и он не был найден</i> (<a href=\"/bible-index/bible/?b=10&c=5&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И ходил Енох пред Богом; и не стало его, потому что Бог взял его.</span></span>Быт. 5:24</a>)<a href=\"#594347_3\" class=\"interpretation-note-link\"><sup>3</sup></a> ... Кто похищается Богом, тот не бывает найден врагами своими, и не может похитить его строящий козни. Вот это, по моему мнению, и значит:<i> и не был найден. </i>А кто похищается дьяволом, тот переносится в то, что по видимости есть, а на самом деле не существует.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"594347_1\" class=\"note-item\" href=\"#594347_1\">1</a> Иероним имеет в виду греч. гл. μετατίθημι, которое также переводится как<i> отстраняется, переносится, изменяется</i>.<br /></li><li><a id=\"594347_2\" class=\"note-item\" href=\"#594347_2\">2</a> Лат. <i>transtulit</i>.<br /></li><li><a id=\"594347_3\" class=\"note-item\" href=\"#594347_3\">3</a> LXX: καιι εύηρέστησεν Ενωχ τώ θεώ καί ούχ ηύρίσκετο, ὅτι μετέθηκεν [гл. μετατίθημι] αύτὀν ὀ θεὀς; Синод. Перевод: <i>И ходил Енох пред Богом; и не стало его, потому что Бог взял его.</i></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иероним Стридонский, <i>Комментарий на Послание к Галатам 1.1.638.Cl. 0591, ad Galatas, 1.342.1.</i></span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Увлечены вы, говорит апостол, <i>к иному благовествованию</i>; но иного нет, потому что все, что ложно, не существует, как и то, что против истины. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иероним Стридонский, <i>Комментарий на Послание к Галатам 1.1.6 .Cl. 0591, ad Galatas, 1.343.18</i>.</span></div><br /></span></div><br />На стихи 6-7.<br /><b>Я удивляюсь, что вы столь скоро отдаляетесь (transferimini,) от Того, который призвал вас к благодати Иисуса Христа, в след другого благовествования, которое есть не что иное, как то, что являются некоторые, возмущающие вас и желающие извратить благовествование Христово</b>.<br />Слово отдаление (перенесение - translatio) в первый раз мы встречаем в книге Бытия, где [говорится]: <i>Бог удалил (transtulit) Эноха, и он не был найден</i> (<a href=\"/bible-index/bible/?b=10&c=5&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И ходил Енох пред Богом; и не стало его, потому что Бог взял его.</span></span>Быт. 5:24</a>)<a href=\"#594347_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. После того также в книге Царств , где говорится, как жена царя Ахава Иезавель отдалила его от истинного богопоклонения к почитанию идолов, чтобы он стал делать все, подобно тому, что делал Аморей, которого Господь рассеял пред лицом сынов Израиля (<a href=\"/bible-index/bible/?b=110&c=21&s=25&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> не было еще такого, как Ахав, который предался бы тому, чтобы делать неугодное пред очами Господа, к чему подущала его жена его Иезавель;</span><span class=\"verse-text\"><span class=\"align-super\">26</span> он поступал весьма гнусно, последуя идолам, как делали Аморреи, которых Господь прогнал от лица сынов Израилевых.</span></span>3 Цар. 21:25-26</a>). Но хотя и то, и другое действие есть удаление (translatio), однако первое [Эноха] есть дело Божие, а [Ахава] - дело дьявола. Кто похищается (trausfertur) Богом, тот не бывает найден врагами своими, и не может его похитить строящий козни; вот это, но моему мнению, и значить: <i>и не был найден</i>. А кто похищается дьяволом, тот переносится в то, что, по-видимому, есть, а на самом деле не существует. И мудрецы мира сего увлеченными (translatos) называют тех, которые переносятся от одного учения к другому; так и известного Дионисия назвали они <i>Transpositas</i> или <i>Translatus</i> <span class=\"greek\">Metaqemenoj</span> - перенесенный, переложенный с места на место, т. е. отступивший от прежнего убеждения (decreto) к противоположному; это тот Дионисий, который первоначально проповедал учение, что скорбь не есть зло; а потом, под давлением несчастий и терзаемый скорбью, стал утверждать, что скорбь есть величайшее из всех зол. <br />Итак [Апостол] Павел удивляется, что [Галаты] увлечены от свободы Евангелия в рабство дел Закона; а потом удивляется тому. что они увлечены столь скоро, потому что не одна и та же ответственность лежит на том, который с трудом поддается увлечению со стороны другого, и на том, который увлекается быстро; то же самое (ut.) и во время мученичества: не одна и та же вина лежит на том, кто без борьбы и истязаний быстро переходит к отречению от веры, и на том, кто через дыбы (equuleos), четвертовальные колеса (fidiculos) и огонь растерзан и вынужден отречься от того, во что веровал. <br />Проповедование Евангелия было еще сравнительно новым, еще не велик был промежуток после того, когда Апостол увлек Галатов от идолов к Христу. Итак он удивляется, каким образом они столь скоро отступили от Того, по имени Которого недавно еще сделались Христианами. Это место заключает в себе оборот речи, называемый перестановкой слов <span class=\"greek\">uperbaton</span>, которая в своем собственном порядке может быть прочитана таким образом: <i>Я удивляюсь, что вы так скоро отвлеклись от Христа Иисуса, Который призвал вас к благодати</i>, говоря: <i>Я пришел призвать к покаянию не праведных, но грешных</i> (<a href=\"/bible-index/bible/?b=480&c=2&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Услышав <i>сие</i>, Иисус говорит им: не здоровые имеют нужду во враче, но больные; Я пришел призвать не праведников, но грешников к покаянию.</span></span>Мк. 2:17</a>). И действительно, мы спасены благодатью, а не через Закон (<a href=\"/bible-index/bible/?b=560&c=2&s=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ибо благодатью вы спасены через веру, и сие не от вас, Божий дар:</span><span class=\"verse-text\"><span class=\"align-super\">9</span> не от дел, чтобы никто не хвалился.</span></span>Еф. 2:8-9</a>)<a href=\"#594347_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. А увлечены вы к другому Евангелию, которое не есть иное, потому что все, что ложно, не может быть твердо стоящим (non subsistit); а то, что противно истине, не существует, как видно из следующего: <i>Не передавай, Господи, державы Своей тем, которые не существуют</i> (<a href=\"/bible-index/bible/?b=190&c=14&s=12\">Есф. 14:12</a> ?) И Господь призвал то, чего не было, чтобы вызвать к бытию не бывшее. Если же о тех, которые веровали в одного и того же Бога и имели одно и то же Писание, говорится, что они увлечены к другому Евангелию, которое не есть Евангелие, то что мы должны думать о Маркионе и других еретиках, которые отвергают Творца мира и придумывают, что Иисус Христос есть Христос [Помазанник] другого Бога. Они погрешают и падают не только в толковании Закона и буквального смысла (litterae), или в [учении о] борьбе плоти и духа; но даже они не согласны в [учении об] основном (toto) прав Церкви. Но прекрасно говорит Апостол: <i>Это только некоторые, возмущающие вас и желающие извратить Евангелие Христово.</i> Они желают, говорит он, подменить Евангелие, извратить и произвести возмущение, но они этого не в силах сделать, потому что оно таково по природе, что не может быть иным, как только истинным. Всякий истолковывающий Евангелие иначе по духу и мысли, чем содержится в написанном, приводит верующих в смущение и извращает Евангелие Христово, так что стоящее впереди он отодвигает назад, а то, что стоит позади, обращает вперед. Если кто следует только букве, так стоящее позади ставить впереди; а если кто прилепляется к толкованиям Иудеев, тот отодвигает назад то, что по природе своей поставлено впереди. Сверх того (necnon) и усвоение Галатам слова <i>увлечение</i> (translatio) весьма подходит [к ним], ибо слово <i>Галатия</i> на нашем языке значит именно увлечение, перенесение (translatio).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"594347_1\" class=\"note-item\" href=\"#594347_1\">1</a> В Синод. пер.: <i>И ходил Енох пред Богом; и не стало его, потому что Бог взял его.</i><br /></li><li><a id=\"594347_2\" class=\"note-item\" href=\"#594347_2\">2</a> В Синод. пер.: <i>Ибо благодатью вы спасены через веру, и сие не от вас, Божий дар: не от дел, чтобы никто не хвалился.</i></li></ul></span></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, 1903. С. 137. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 27. Стр. 13-15).</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=1&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=1&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}