{"xml":"<p ><div><b>Вопрос 15. По создании светил, чем стал первоначальный свет?</b> <br /><br />Владыка Бог творит из не сущего и созидает из сущего: первое небо создал из не сущего, а второе сотворил из вод. Так привел в бытие и землю не существовавшую, a ей повелел произращать роды деревьев и семян. Посему создал свет, как восхотел. Но как твердью разделил водное естество, часть поместил над твердью, а часть оставил под твердью: так, по Своей воле, разделив и тот свет, устроил великие и малые светила.<br /><br /><b>Вопрос 16. Что значит сказанное: «в знамения, и во времена, <br />и в лета, и во дни» (<a href=\"/bible-index/bible/?b=10&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И сказал Бог: да будут светила на тверди небесной [для освещения земли и] для отделения дня от ночи, и для знамений, и времен, и дней, и годов;</span></span>Быт. 1:14</a>)?</b><br />Солнце своим восхождением и захождением производит дни, совершая же течение южной и северной сторонами, описывает годовой круг. Оно же делает повороты, которые Божественное Писание наименовало временами. Ибо, от равноденствия переходя на север, производит весну, потом, начиная возвращаться оттуда к сему же пределу, совершает летний поворот, а когда от равноденствия переходит на юг, тогда бывает осень, возвращением же с юга производить зиму. А по течению луны узнаем число месяцев, ибо луна совершает свое течение в тридцать дней без шести часов; посему такое число дней называем месяцем, потому что и луну называют месяцем. <br />Речение же «в знамения» мы понимаем не в одном смысле с людьми неразумными. Ибо ни Пифагор, ни Сократ, ни Платон, ни Стоики не принимали суесловия о стечении звезд во дни рождения. Если же воспитанные в баснословии гнушались нечестием этой басни; кто из верующих Божественным словесам потерпит это учение, не только злочестивое, но и крайне несмысленное? <br />Итак, Божественное Писание называет знамениями то, с помощью чего познается время, когда сеять, сажать, рубить деревья, годные для постройки кораблей и домов. Отсюда и занимающиеся мореходством научаются, когда надо давать ладье ход, и когда причаливать ее к берегу, когда собирать и когда распускать ветрила; потому что опыт научил их замечать восхождение и захождение звезд. Нередко и мы, увидев комету, или косматую или с длинным хвостом, предузнаем или нашествие неприятелей, или нападение саранчи, или мор скотов и людей. И сие-то писатель наименовал знамениями, а не гадания, исполненные всякого неразумия и нечестия.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=1&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=1&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}