{"xml":"<p ><div><b>Вопрос 8. Если Богом создан свет; то как сотворил Он тьму?</b><br />Тьма и свет противоположны друг другу. Свет и тьма противоположны друг другу, но и необходимы людям. Свет помогает людям в работах и трудолюбии, показывает видимые предметы, и возбуждает песнословить их Творца. А тьма упокоевает и обновляет людей, полагает конец утомлению, какое производит работа, и людей собирает в дома, а зверям дает свободу искать себе пищу. Сему ясно научает нас божественный Давид; ибо говорит: «<i>положил еси, тьму, и бысть нощь: в ней же пройдут вси зверие дубрании: скимни рыкающии восхитити и взыскати от Бога пищу себе. Возсия солнце и собрашася, и в ложах своих лягут. Изыдет человек на дело свое и на делание свое до вечера</i>» (<a href=\"/bible-index/bible/?b=230&c=103&s=20&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ты простираешь тьму и бывает ночь: во время нее бродят все лесные звери;</span><span class=\"verse-text\"><span class=\"align-super\">21</span> львы рыкают о добыче и просят у Бога пищу себе.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Восходит солнце, [и] они собираются и ложатся в свои логовища;</span><span class=\"verse-text\"><span class=\"align-super\">23</span> выходит человек на дело свое и на работу свою до вечера.</span></span>Пс. 103:20-23</a>). И сказав это, дивится он величию творческих дел, и продолжает: «<i>яко возвеличишася дела Твоя, Господи: вся премудростию сотворил eси</i>» (<a href=\"/bible-index/bible/?b=230&c=103&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Как многочисленны дела Твои, Господи! Все соделал Ты премудро; земля полна произведений Твоих.</span></span>Пс. 103:24</a>). <br />Таким образом, в точности узнали мы, что тьма необходима. А что она не какая-либо сущность, но нечто случайное, нетрудно это узнать; потому что она есть тень, отбрасываемая небом и землей, и поэтому исчезает при появлении света. Свет же есть сущность, и он самостоятелен; зашедши снова появляется, удалившись снова возвращается. Как тело наше есть некая сущность, а производимая им тень – нечто случайное, а не сущность: так небо и земля, эти величайшие из тел, суть различные сущности, производимая же ими тень, пока нет света, называется тьмой. Но пришедший свет уничтожает тьму. <br />Это можно доказать и иначе. Дом, в котором нет окон, исполнен тьмы, но, по внесении светильника, освещается; между тем как тьма не переходит в другое место; потому что не имела самостоятельности, и была чем-то безсущным; совершенно же рассеивается присутствием света, потому что она есть тень, произведенная потолком, полом и стенами, а потом рассеянная лучами света. Это видим повторяющимся каждый день. По удалении света, тень неба и земли производит тьму, а с появлением света, тьма рассеивается. <br />Поэтому тьма не есть, как несозданная сущность, так и какое-либо созданное существо; напротив того, она есть необходимое явление, производимое вещами сотворенными и проповедующее Божию премудрость. Пророк и в ней усматривает, за что песнословить Бога всяческих; ибо говорит: «сотворивый, свет и устроивый тьму» (это место у пророка Исаии ныне читается так: «<i>Аз устроивый свет и сотворивый тьму</i>», <a href=\"/bible-index/bible/?b=290&c=45&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Я образую свет и творю тьму, делаю мир и произвожу бедствия; Я, Господь, делаю все это.</span></span>Ис. 45:7</a>). Весьма прилично употребил то и другое речение, сказав: о свете – «сотворивый», а о тьме – «устроивый»: потому что тьма есть нечто случайное, составляющееся и рассеевающееся. И три блаженные отрока, всю тварь призвав к песнопению, со днем сочетали ночь, и присовокупили к свету тьму. Их преемством и время измеряется, и устрояется человеческая жизнь.<br />...<br /><b>Вопрос 11. Для чего писатель присовокупил: «и виде Бог, яко добро»</b> (<a href=\"/bible-index/bible/?b=10&c=1&s=4&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И увидел Бог свет, что он хорош, и отделил Бог свет от тьмы.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И назвал Бог свет днем, а тьму ночью. И был вечер, и было утро: день один.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И сказал Бог: да будет твердь посреди воды, и да отделяет она воду от воды. [И стало так.]</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И создал Бог твердь, и отделил воду, которая под твердью, от воды, которая над твердью. И стало так.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И назвал Бог твердь небом. [И увидел Бог, что это хорошо.] И был вечер, и было утро: день второй.</span></span>Быт. 1:4-8</a>)?<br />Чтобы убедить неблагодарных, не хулить того, что Божий приговор именует добрым.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=1&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}