{"xml":"<p ><div> Владыка Бог, создав Адама и почтив его разумом, для упражнения разумной силы дал одну заповедь. Ибо одаренному разумом, имеющему способность различать доброе и противоположное тому, и невозможно было жить без закона. Он, обольстившись, преступил данную заповедь, а Законодатель в самом начале к заповеди присоединил и угрозу наказанием. <br />Посему Адам, находясь уже под смертным приговором, в таком состоянии родил Каина, Сифа и других. И потому все, как происшедшие от осужденного на смерть, имели естество смертное. А таковому естеству нужно многое, — и пища, и питие, и одеяние, и жилище, и разные искусства. Потребность же всего этого раздражает страсти до неумеренности, а неумеренность порождает грех. <br />Посему божественный Апостол говорит, что, когда Адам согрешил и по причине греха соделался смертным, то и другое простерлось на весь род. Ибо <b>во вся человеки вниде смерть,</b> потому что все согрешили. <br />Ибо не за прародительский, но за свой собственный грех приемлет на себя каждый определение смерти.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Толкование на послание к Римлянам</i><br /></span></div><br />***<br /><br />Издревле и с самого начала, говорит пророк, грех возобладал естеством нашим, потому что преступление заповеди предшествовало Евину зачатию. По преступлении, по произнесении Божия приговора, лишившись уже рая, <i>Адам позна Еву жену свою, и заченши, роди Каина</i> (<a href=\"/bible/?b=10&c=4&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Адам познал Еву, жену свою; и она зачала, и родила Каина, и сказала: приобрела я человека от Господа.</span></span>Быт. 4:1</a>). Поэтому пророк хочет сказать, что грех, возобладав над нашими прародителями, в роде нашем продолжил себе некий путь и стезю. Сие говорит и блаженный Павел: <b>единым человеком грех в мир вниде, и грехом смерть, в нем же вси согрешиша</b> (<a href=\"/bible/?b=520&c=5&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Посему, как одним человеком грех вошел в мир, и грехом смерть, так и смерть перешла во всех человеков, <i>потому что</i> в нем все согрешили.</span></span>Рим. 5:12</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>На Псалом 50:7</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=5&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=5&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}