{"xml":"<p ><div>По-видимому, не одобряет правление юношей и осуждает властолюбивых судей, — что у юного князя по его латам не тверд ум, а у судей и зрелый возраст расслабляется от наслаждений и наоборот, одобряет князя с добрыми нравами н хорошо направленного, а также восхваляет тех судей, которые удовольствий не предпочитают делам общественным, а только после многого труда и занятий общественными делами принимают пищу как бы по необходимости. По мне под смыслом буквальным представляется нечто более таинственное, — что в Писании юношами называются те, которые уклоняются от авторитета старины и пренебрегают седыми заповедями предков, — те, которые, пренебрегая заповедью Божьею, хотят установлять предания человеческие. О них и у Исайи (Ис. 8) Господь высказывает угрозы Израилю за то, что он не захотел пить тихо текущей воды Силоамской и уклонился от старого водоема, избравши себе потоки Самарийские и пучины Дамасковы.<i> «И поставлю, говорит, юноши князи их, и ругатели господствовати будут ими»</i> (<a href=\"/bible-index/bible/?b=290&c=3&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И дам им отроков в начальники, и дети будут господствовать над ними.</span></span>Ис. 3:4</a>). Читай Даниила, и ты найдешь Бога <i>ветхаго денми </i>(Дан. 7); читай Апокалипсис Иоанна, и ты встретишь главу Спасителя чистую как снег, и белую как волну (Откр. 1). И Иеремии, так как он был мудр и сединами его почиталась мудрость, запрещается говорить, что он юн (Иер. 1). Итак, горе земле, у которой царь — диавол, который, всегда замышляя новое, и Авессалома вооружает против отца; горе земле, которая имеет судей и князей таких, которые любят наслаждения мира сего, которые, пока не наступит день смерти, говорят: <i>«да ямы и пиемы, утре бо умрем»</i> (<a href=\"/bible-index/bible/?b=290&c=22&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Но вот, веселье и радость! Убивают волов, и режут овец; едят мясо, и пьют вино: \"будем есть и пить, ибо завтра умрем!\"</span></span>Ис. 22:13</a>). Напротив, блаженна земля церкви, царь коей есть Христос, сын благородных, происшедший из рода Авраама, Исаака, пророков и всех святых, коими не обладал грех и кои, поэтому, были истинно свободны. От них родилась Дева свободнейшая, Святая Мария, не имеющая никакого сучка, никакого бокового отпрыска, но вся плодоносная сила Которой произрастила цвет, говорящий в Песни-Песней:<i> «аз цвет польный и крин удольный» </i>(<a href=\"/bible-index/bible/?b=260&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Я нарцисс Саронский, лилия долин!</span></span>Песн. 2:1</a>). Князья земли этой — апостолы и все святые, имеющие царем Сына благородных, Сына свободной, рожденного не от рабыни Агари, а от свободы Сарры. Не едят они ни рано, ни скоро. Ибо не в настоящем веке ищут наслаждений, а будут вкушать в свое время, когда наступит время воздаяния, и будут вкушать в силе, а не в смущении. Всякое благо века настоящего есть смущение, а будущего — непрестающее укрепление. Нечто подобное говорится и у Исайи: «се работающий ми ясти будут, вы же взалчете»; и еще: «се работающии ми возрадуются, вы же посрамитеся» (<a href=\"/bible-index/bible/?b=290&c=65&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Посему так говорит Господь Бог: вот, рабы Мои будут есть, а вы будете голодать; рабы Мои будут пить, а вы будете томиться жаждою;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> рабы Мои будут веселиться, а вы будете в стыде; рабы Мои будут петь от сердечной радости, а вы будете кричать от сердечной скорби и рыдать от сокрушения духа.</span></span>Ис. 65:13-14</a>).<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=250&c=10&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=250&c=10&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}