{"xml":"<p ><div>В Евангелии заповедуется, чтобы левая рука мудрого не знала, что делает правая (<a href=\"/bible-index/bible/?b=470&c=5&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> А Я говорю вам: не противься злому. Но кто ударит тебя в правую щеку твою, обрати к нему и другую;</span></span>Мф. 5:39</a>). И получившим удар в правую щеку, повелевается подставлять бьющему не левую щеку, но другую (<a href=\"/bible-index/bible/?b=470&c=5&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> А Я говорю вам: не противься злому. Но кто ударит тебя в правую щеку твою, обрати к нему и другую;</span></span>Мф. 5:39</a>). Ибо праведный не имеет у себя левого, а у него все правое. И когда Спаситель придёт для суда, агнцы станут по правую, а козлища будут по левую сторону (<a href=\"/bible-index/bible/?b=470&c=25&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> и поставит овец по правую Свою сторону, а козлов - по левую.</span></span>Мф. 25:33</a>). И в Притчах написано: <i>«пути десные весть Господь, развращении суть, иже ошуюю» </i>(<a href=\"/bible-index/bible/?b=240&c=4&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Не уклоняйся ни направо, ни налево; удали ногу твою от зла,</span></span>Притч. 4:27</a>). Итак, кто мудр, тот всегда помышляет о будущем, о том что ведёт к правой стороне; а кто неразумен, тот помышляет о настоящем, что поставлено по левую сторону. Следуя этому, философ и поэт сказал:<br />   К стенам властелина великого правая всех нас ведет сторона;<br />   Ею нам путь во поля Елисейския; левая ж<br />   Муки дает и в ад нечестивый низводит.<br />   (Виргилий, Энеид. VI).<br />   И наш Фирмиан в прекрасной книге своих наставлений вспоминает о букве υ<a href=\"#587675_1\" class=\"interpretation-note-link\"><sup>1</sup></a> и весьма подробно рассуждает о правом и левом, то есть о добродетелях и пороках. И не будем думать, что мысли этой противоречит сказанное«:<i> не уклонися ни на десно, ни на шуе»</i> (<a href=\"/bible-index/bible/?b=240&c=4&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Не уклоняйся ни направо, ни налево; удали ногу твою от зла,</span></span>Притч. 4:27</a>). Ибо здесь правая сторона принимается в смысле доброго, а там-обвиняется не столько правая сторона, сколько уклонение от неё, чтобы мы не мудрствовали больше того чем сколько нужно, так как добродетели в средине, а всякое излишество есть недостаток. А смысл следующего стиха, в котором сказано: «но и по дороге, когда глупый идёт, сердце его уменьшается, и он говорит, что всякий глуп»,-таков: глупый думает, что как он сам грешит, так подобным образом грешат и все, и судит о всех по себе. Наконец, Симмах перевёл так: «но и на дороге, когда глупый идёт, он, будучи сам неразумен, предполагает о всех, что они глупы.» А Семьдесят дали иной смысл, поставив: «все, что неразумный думает, весьма суетно».<br />*1 Буква, о значении которой неоднократно упоминалось уже в примечаниях к переводу бл. Иеронима, — правая сторона которой служила аллегорическим выражением добродетели, а левая — порока.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=250&c=10&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=250&c=10&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}