{"xml":"<p ><div>9 И у Захарии (<a href=\"/bible-index/bible/?b=450&c=9&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И спасет их Господь Бог их в тот день, как овец, народ Свой; ибо, подобно камням в венце, они воссияют на земле Его.</span></span>Зах. 9:16</a>) катаются по земле святые камни. Ибо они не лежат в неизменном положении, но переменяют место, н всегда стремясь к высшему, спешат перейти отсюда. Из этих живых камней и в Апокалипсисе (<a href=\"/bible-index/bible/?b=730&c=21&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Стена его построена из ясписа, а город был чистое золото, подобен чистому стеклу.</span></span>Откр. 21:18</a>) строится город Спасителя, и апостол говорит, что из них созидается церковь. Итак, если кто обольщенный еретическим лжеучением выймет эти камни из здания церкви (почему и выразительно Акила и Симмах, вместо поставленного нами: «кто передвигает камни, тот надсадит себя ими,» сказали: «кто переносит камни, тот будет поранен ими»), тот впоследствии терпит мучения. А так как Писание говорит вообще: «кто передвигает камни, или кто переносит камни» без прибавления добрые или худые: то, посему, можно понимать и наоборот, — что муж церковный, то есть епископ и пресвитер, если по заповеди книги Левит (<a href=\"/bible-index/bible/?b=30&c=14&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> должно разломать сей дом, и камни его и дерево его и всю обмазку дома вынести вне города на место нечистое;</span></span>Лев. 14:45</a>) из дома прокаженного выймет камень, который он должен и стереть в прах и пепел: то он будет болеть от того самого, что вынужден взять камень из церкви Христовой, говоря с апостолом: «плакати с плачущими», скорбеть с скорбящими (<a href=\"/bible-index/bible/?b=520&c=12&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Радуйтесь с радующимися и плачьте с плачущими.</span></span>Рим. 12:15</a>) и: <i>«кто изнемогает и не изнемогаем; кто соблазняется и аз не разжизаюся»</i> (<a href=\"/bible-index/bible/?b=540&c=11&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Кто изнемогает, с кем бы и я не изнемогал? Кто соблазняется, за кого бы я не воспламенялся?</span></span>2 Кор. 11:29</a>). И тот, «кто колет дрова подвергнется опасности от них». Бесплодные дрова и безполезный лес — это еретики. Поэтому и в храме Божием запрещается разводить лес и презирается пустая тень листьев, то есть только слов трескучих. Итак, хотя бы был умен и учен тот муж, который колет эти дрова мечем своего слова, он подвергнется от них опасности, если не будет достаточно внимателен, особенно, если с ним случится то, что далее следует: «если притупится топор и лице его смутит», то есть, если его опровержение будет найдено не сильным, если оно не будет иметь острия, чтобы посекать им все противное; но, если внутреннее сердца его притупится, то он перейдет на противную сторону, и укрепит его сила превратная. Это именно выразили Семьдесят толковников, поставив «и силою укрепится»: укрепившись, то есть, излишнею мудростью, будет иметь силу и мудрость такую, которая излишня и которая не в помощь имеющему ее.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=250&c=10&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=250&c=10&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}