{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>Завет значит союз, основанный на взаимных обязательствах вступающих в союз сторон. Вступая в союз с Ноем, Господь, как видно из всего последующего, принимает на Себя обязательство и обещает сохранить Ноя с семейством во время потопа. Ной же, со своей стороны, заветом с Богом обязывается принять на себя труд построения ковчега и не ослабевать в сем труде, какие бы ни встретил при этом препятствия от людей нечестивых, и как бы ни был продолжителен и тяжел этот труд сам по себе. Господь, верный завету с Ноем и обещанию сохранить его во время потопа, заповедует ему, когда будет готов ковчег, войти в него со всем семейством, состоящим из 7 душ: его жены и трех сыновей с женами.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1103\">Серафим (Роуз) иером.</a><div>Бог открывает Свое намерение человечеству и устанавливает завет с Ноем – такое повторяется постоянно, в течение всей Священной Истории: Бог составляет завет со Своими избранными. Бог творит на земле волю Свою не императивно – да будет сделано так – и не просто сообщая, что так, а не иначе должно быть, но открываясь праведнику, который будет исполнять Его волю. Бог устраивает так, чтобы люди творили Его волю на земле. <br /><br />Сыновья Ноевы также были введены в ковчег, как говорит свят. Иоанн Златоуст, не потому, что они были такими же праведными, как Ной (хотя они и уклонялись от зла своего времени), но ради Ноя, также как все плывущие вместе со св. ап. Павлом были спасены, когда он терпел кораблекрушение (<a href=\"/bible-index/bible/?b=510&c=27&s=22&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Теперь же убеждаю вас ободриться, потому что ни одна душа из вас не погибнет, а только корабль.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Ибо Ангел Бога, Которому принадлежу я и Которому служу, явился мне в эту ночь</span><span class=\"verse-text\"><span class=\"align-super\">24</span> и сказал: \"не бойся, Павел! тебе должно предстать пред кесаря, и вот, Бог даровал тебе всех плывущих с тобою\".</span></span>Деян. 27:22-24</a>).</div></p>"}