{"xml":"<p ><div>Сказано: <b>Да будете сынами Отца вашего Небесного</b>. Исходя из этого правила следует понимать и то, почему Иоанн говорит: <i>Он дал им власть быть чадами Божиими</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> А тем, которые приняли Его, верующим во имя Его, дал власть быть чадами Божиими,</span></span>Ин. 1:12</a>). Потому что по природе есть Один Сын, Который совершенно не знает греха. Однако полученной властью мы становимся сынами, поскольку ею исполняем то, что Он нам заповедал. Поэтому и апостольское учение говорит об «усыновлении», благодаря которому мы призываемся к вечному наследию, чтобы могли быть сонаследниками Христу. Итак, духовным возрождением мы делаемся сынами и усыновляемся в Царство Божие не как чужие, но как Его создания и дети.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О нагорной проповеди Господа 1.23.78 С1. 0274,1.78.1906.</i></span></div><br /><br />***<br /><br />Поскольку [Бог] призывает нас к этому через Самого Единородного [Сына], то Он призывает нас к Своему подобию. Ведь Он, как подобающе сказано, <b>повелевает солнцу Своему восходить над злыми и добрыми и посылает дождь на праведных и неправедных</b>. И либо ты можешь понимать под «солнцем Своим» не то, видимое телесными глазами, но Премудрость, о Которой говорится: Она есть <i> отблеск вечного света</i> (<a href=\"/bible-index/bible/?b=270&c=7&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Она есть отблеск вечного света и чистое зеркало действия Божия и образ благости Его.</span></span>Прем. 7:26</a>), о Которой также сказано: <i> «Восход для меня Солнце правды»</i>, и еще: <i> А для вас, благоговеющие пред именем Господним, взойдет Солнце правды</i> (<a href=\"/bible-index/bible/?b=460&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> А для вас, благоговеющие пред именем Моим, взойдет Солнце правды и исцеление в лучах Его, и вы выйдете и взыграете, как тельцы упитанные;</span></span>Мал. 4:2</a>). Так же и под <b>«дождем»</b> ты можешь понимать орошение истинного учения, поскольку Христос явился и добрым, и злым и благовествовал добрым и злым. Либо ты предпочитаешь понимать это солнце как открытое телесным глазам не только людей, но и животных, и этот дождь — таким, от какого родятся плоды, которые даны нам для подкрепления тела. Я полагаю, что более вероятно следует понимать, что это духовное солнце восходит только для добрых и святых, поскольку именно о нем скорбят нечестивые в той книге, которая называется «Премудрость Соломона»: <i>И солнце не озаряло нас </i>(<a href=\"/bible-index/bible/?b=270&c=5&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Итак, мы заблудились от пути истины, и свет правды не светил нам, и солнце не озаряло нас.</span></span>Прем. 5:6</a>). И этот духовный дождь орошает только добрых, поскольку злых символизировал виноградник, о котором сказано: <i> И повелю облакам не проливать на него дождя</i> (<a href=\"/bible-index/bible/?b=290&c=5&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и оставлю его в запустении: не будут ни обрезывать, ни вскапывать его, - и зарастет он тернами и волчцами, и повелю облакам не проливать на него дождя.</span></span>Ис. 5:6</a>). <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О нагорной проповеди Господа 1.23.79 </i></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=5&v=44\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=6&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}