{"xml":"<p ><div><b>Павел</b>. Собственное имя Апостола — Савл. Но в качестве гражданина римского он носил и другое имя — Павел, которое и стал исключительно употреблять, когда углубился в массу язычества с проповедию о Христе Иисусе. Его он ставит и во всех своих посланиях. Под ним остался он ведом и в христианском мире, который преимущественно состоит из обращенных язычников. <br /><b>Посланник</b>. Апостол — сан святого Павла в благодатном Царстве Христовом, самый высокий. Сам Господь назвал так 12 учеников Своих (<a href=\"/bible/?b=490&c=6&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Когда же настал день, призвал учеников Своих и избрал из них двенадцать, которых и наименовал Апостолами:</span></span>Лк. 6:13</a>), избрав их для того, <i>да посылает их проповедати</i> (<a href=\"/bible/?b=480&c=3&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И поставил <i>из них</i> двенадцать, чтобы с Ним были и чтобы посылать их на проповедь,</span></span>Мк. 3:14</a>). Святой Павел в другом месте исповедует, что и он поставлен Апостолом и проповедником, чтоб всюду разносить свидетельство о той истине, что <i>един есть Бог и един ходатай Бога и человеков, человек Христос Иисус </i> (<a href=\"/bible/?b=610&c=2&i=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо един Бог, един и посредник между Богом и человеками, человек Христос Иисус,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> предавший Себя для искупления всех. <i>Таково было</i> в свое время свидетельство,</span></span>1 Тим. 2:5-6</a>). — Значение лиц, кои посланники суть, известно из общего употребления. Не иное оно и в благодатном Царстве. Разность — от лица посылающего, от полномочий посланного и предмета посольства. Послов греки называют πρεσβευς; — представитель государя, исполнитель воли его и блюститель интересов своего государства. Таковы и Апостолы — посланники Божий, исполнители воли Его и блюстители интересов Царства благодатного. Почему в этом же послании святой Павел, прося у ефесян молитв, чтоб дана ему была свобода с дерзновением возвещать тайну благовествования, — прибавляет: <i>о нем же посолъствую</i> — πρεσβευω — <i>во узах моих</i> (<a href=\"/bible/?b=560&c=6&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> для которого я исполняю посольство в узах, дабы я смело проповедывал, как мне должно.</span></span>Еф. 6:20</a>). Вся забота его о распространении Царства Христова, как в другом месте говорит он, <i>по Христе убо молим πρεσβευομεν, — яко Богу молящу нами... примиритеся с Богом</i> (<a href=\"/bible/?b=540&c=5&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Итак мы - посланники от имени Христова, и как бы Сам Бог увещевает через нас; от имени Христова просим: примиритесь с Богом.</span></span>2 Кор. 5:20</a>). <br /><b>Посланник Иисус Христов</b>, — и <b>волею Божиею</b>. Господь Иисус избрал и послал, но так, что на это была воля Бога и Отца. Сын творит, что видит Отца творяща. Что постановляет Отец, то приводит в исполнение Сын, видящий сии решения по единосущию с Отцом, пребыванию в Нем, ведению всего Отчего и участию в сем самом постановлении. <i>По воле Бога</i> Отца, которая есть и воля Сына, по единосоветию лиц Пресвятой Троицы. <br />Постановление — быть святому Павлу Апостолом состоялось на небе и приведено в исполнение на земле в свое время. Волю Божию о сем святой Павел узнал не по внутренним движениям чувства, а видимо и осязательно, и притом с таким сильным потрясением всего существа его, которое в один раз отрясло все налегшие на светлый ум его предубеждения, набранные им из секты фарисейской. Что он сподобился этого дара по особой воле Божией, наипаче же, что особенная была к нему благодать и милость в изменении его из врага Христова в Апостола, — это так глубоко лежало в сердце его и так неотступно стояло в сознании, что он всегда поминал об этом, как только надлежало сказать что-либо о своем Апостольстве, побуждаясь к тому и чувством благодарности за милость, и желанием дать удостоверение тем, к кому писал или говорил, что они слышат из уст его несомненно Божескую истину, так как он не сам взялся за проповедь и не людьми назначен на это дело, а послан от Самого Господа непосредственно. <br />Один толковник наводит при сем: так часто поминает святой Апостол о своем избрании на проповедь волею Божиею для того, чтобы напечатлеть в душах верующих, что дело проповеди, а далее и всякое служение в Церкви не должно быть присвояемо себе самочинно, а всегда должно быть принимаемо по избранию — способом, в Церкви Божией Богом установленным, в производстве коего является воля Божия. В этом же может быть побуждение для наличных служителей Божиих всех степеней — обсуждать: все ли в избрании их шло по образу, Богом учрежденному, имея во внимании при сем не внешний только порядок, но свое внутреннее состояние и свидетельство совести своей. <br /><b>Святым сущим во Ефесе</b>, — христианам, живущим в Ефесе. — <i>Святый</i> есть человек чистый и непорочный, всякою добродетелию украшенный и всякого греха чуждый, не только делом совершаемого, но и в мыслях и чувствах действующего, и потому состоящий в Божием благоволении и к Богу близкий и доступный. — Ужели верующие ефесяне были таковы? — Ничего нет дивного, по живости веры и жару ревности, с какими приступали тогда к Господу, а паче по обилию благодати, за то на них изливавшейся. Грешные в Церкви суть случайность; существенная же ее принадлежность есть та, чтобы все были святы. Церкви тогда, — и частные, — были как девы чистые, не имущие скверны или порока, — святые и непорочные (<a href=\"/bible/?b=540&c=11&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо я ревную о вас ревностью Божиею; потому что я обручил вас единому мужу, чтобы представить Христу чистою девою.</span></span>2 Кор. 11:2</a>; <a href=\"/bible/?b=560&c=5&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> чтобы представить ее Себе славною Церковью, не имеющею пятна, или порока, или чего-либо подобного, но дабы она была свята и непорочна.</span></span>Еф. 5:27</a>). Святой Златоуст в этом смысле говорит: «Смотри, — святыми называет даже тех, которые имеют и детей, и жен, и слуг... Значит — такая теперь обдержит всех беспечность! Как сильно (ныне) ослабела ревность к добродетели! И как было много добродетельных тогда, когда и мирские назывались святыми и верными!» <br />Ныне у нас стало так, что грешность будто есть законная норма жизни между христианами, а святость, или ревность о доброй жизни, — исключение, которое редко обходится без неблаговолительных взглядов и даже насмешек и противодействия. Основываясь на этом, иные и слово Апостола — <i>святым</i> — понимают так, что этим означается будто только посвящение Богу, подобно как в ветхозаветной скинии все вещи были святы ради посвящения их Богу, хотя они внутри не имели ни святости, ни грешности. Нельзя думать, чтоб Апостол в слове <i>святым</i> разумел только это внешнее принадлежание к Святой Церкви. Тогда самым делом все были святы и чисты пред Богом; если и бывали согрешающие, то они исчезали в общей массе святых и притом, как окруженные отвсюду духом святости, тотчас каялись, исправлялись и опять становились в ряд других, непадавших святых. — И все вообще христиане ревновали не только о том, чтобы самим быть святыми, но чтоб все другие были святы, чтобы все общество их не имело никакого пятна, ни за одно лицо. — Таковы должны быть и все христианские общества (частные). <br /><b>И верным о Христе Иисусе</b>. Святые и верные — не два класса лиц, как бы одни высшие, другие низшие, но одни и те же лица с разных сторон жизни христианской. Святость — цель жизни, вера — ее производитель, охрана, опора и совершение. <i>Верный</i> означает и верующего, и верного вере, то и другое вместе. Верующий, поверив благовестию спасения в Господе, оставляет прежнюю худую жизнь, кается, приступает ко крещению и, возродившись в нем осенением благодати Святого Духа, исходит на жизнь в духе сей веры, укрепляемый сею благодатию, — скорее готов будучи всякую смерть принять, чем от исповедания веры отступить или погрешить в чем против требований веры в жизни. Такое расположение, представляя отличительный характер <i>верного</i>, есть производитель святости, хранитель ее и доводитель до окончательного совершенства. Таким образом, словом верный святой Павел показал, как святые бывают святы. <br />Прибавил святой Павел — <b>о Христе Иисусе</b>, — показывая источник верности, а чрез нее и святости. Никто не думай сам что-либо совершить духовное, для благодатного Царства Христова гожее. Все туда подходящее совершается Духом Божиим о Христе Иисусе. Но не думай, чтоб и Дух Божий стал делать что-либо в тебе и чрез тебя, гожее для Царства Христова, пока ты сам не вострудишься и не истощишь в труде всех своих сил, в естестве твоем Богом тебе данных. В деле спасения то и другое идет совместно. Амвросиаст пишет: «Верные тогда и верны, когда вместе суть и во Христе Иисусе. Ибо добрая жизнь тогда только полную имеет цену и бывает истинно свята, когда бывает таковою о имени Господа Иисуса Христа». Приложив слово — <b>о Христе Иисусе</b>, святой Павел напомнил ефесянам, что если они верны, то не сами о себе, а обязаны этим своему общению с Господом Иисусом, без Коего ничего достойного веры сделать не могут; напомнил и тем отсек всякий повод к возношению верностию, а вместе с тем показал, где искать верности и святости, когда ощущается оскудение их. <br />Приведем мысли одного толковника на эти слова: «Нельзя не внушать, что христиане по своему высокому назначению должны быть непременно святы и греху не причастны, несмотря на то, что живут среди мира, греху служащего и преданного страстям. Доставление сего на вид, с одной стороны, смирительно: ибо кто может сказать о себе, что он свят и соответствует идеалу христианства? С другой — воодушевительно: ибо кто не желает лучшего? И кто из христиан чужд веры, что и он принял благодать Духа освящающую, всегда готовую помогать и руководить? — То и другое расположит бегать духа самодовольства, ведущего к беспечности и духа страшливости и нерешительности, от которых руки опускаются и ноги не движутся, потому что они подсекают всякую энергию. <br />Соединение словом Апостола святости и верности в одних и тех же лицах указывает на нераздельность догмата и нравоучения в христианстве,— веры и добродетели в жизни каждого христианина. Вера, коль скоро она Духом Божиим печатлеется в сердце, бывает источником святости для человека возрожденного. Но и обратно, — чем более ревнитель святости подвигается в ней вперед, тем более чистится и светлеет в нем вера. — И се свет Христов!.. <br />Хранить веру и преуспевать в святости — се и иго, и венец христианина. Помни от чего исходишь и куда идешь — точку отправления и цель — сии пределы всякого движения. Начало — в твоем облагодатствовании чрез общение с Господом по вере; конец — Богоподобие в святости. Ни то, ни другое не совершится без живого, личного общения с Господом Иисусом Христом. <br />Качество святости и характер верности не иначе присущи бывают в христианине — как от Христа Господа. Потолику то и другое бывает в нем поколику он состоит в живом союзе со Христом. На что потому следует устремлять все внимание? — На хранение сего христообщения, возрастание в нем. В сем ключ таинственной силы христианства, — истина, путь и живот, — а не в учености и многознании». <b></b></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=6&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}