{"xml":"<p ><div><p ><strong>Смотрение</strong> — οικονομια — домостроительство вообще, строй всего течения дел по дому, в коем все направляется к одной цели — благосостоянию. Есть особая у Господа экономия в устроении спасения рода человеческого. План, как и когда чему быть, предначертан в Божественном совете от века; в исполнение же приходит то или другое, когда приходит свое тому время. Это наступление времени у Апостола называется здесь исполнением времен — πληρωμα των καιρον, — a в послании к Галатам — πληρωμα του χρονου, — кончиною лета. Таким выражением можно означать время всякого особого Божеского распоряжения в устроении нашего спасения; но у Апостола сим означается исключительно пришествие на землю Единородного Сына Божия, как прямо и указывает Он в послании к Галатам:<i> егда же прииде кончина лета, посла Бог Сына Своего</i> (<a href=\"/bible/?b=550&c=4&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> но когда пришла полнота времени, Бог послал Сына Своего [Единородного], Который родился от жены, подчинился закону,</span></span>Гал. 4:4</a>). И здесь та же мысль, только говорится не о послании Сына Божия, а о том значении, какое имеет оно в кругу всего существующего. <p >«Исполнением времен называет Апостол время, определенное Богом (для пришествия Господа на землю)» (Феодорит). Святой Златоуст, сказав, что исполнением времен было Его пришествие, или самое домостроительство, прибавляет: «Заметь, как отчетливо он (Апостол) выражается. Показывая, что начало спасения нашего, предложение, первое желание и стремление — во Отце, а исполнение его на деле — чрез Сына, он нигде, однако ж, не называет Его (Сына) слугою.— Отец восхотел. Сын хотение исполнил. Но если б Отец не восхотел, Сын не действовал бы, равно как если б Сын не действовал, Отец лишен бы был хотения, ибо у Отца и Сына все общее. <i>Моя вся Твоя суть и Твоя Моя</i>, — говорит Сын (<a href=\"/bible/?b=500&c=17&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И все Мое Твое, и Твое Мое; и Я прославился в них.</span></span>Ин. 17:10</a>)». <p >Поминает об этом исполнении времен Апостол здесь не с тем, чтоб особенно останавливать на нем внимание, а только для полноты изображения всего дела устроения спасения в Господе. Сказав, что Бог показал избыток к нам благодати Своей, открыв нам тайну воли Своей — главную сокровенную цель всего благоволения, положенного в Господе Иисусе Христе, теперь показывает, в чем эта тайна и какая это сокровенная цель Божия,— именно та, чтобы в силу Божеской экономии, или предвечного распоряжения Божия об исполнении уже должного времени,— возглавить всяческая во Христе. <p >Но нам при чтении сих слов никогда не излишне останавливаться вниманием на выражаемой им мысли. Она вводит нас в тайны премудрости Божией, созерцание которой всегда назидательно. Святой Павел указывает здесь на предопределенное время явления Сына Божия на земле, выражая вместе, что время сие уже исполнилось в явлении Иисуса Христа — Бога воплощенна. Человечество и, в частности, народ Божий прожили уже тот период времени, который Божественное Промышление определило на приготовление их к принятию искупительных сил. Вся история прежде Христа Господа была педагогического свойства. Все там клонилось к тому, чтобы приготовить человечество к величайшему делу Божию, явленному во Христе. Опыты пяти с половиной тысяч лет достаточны были, чтобы вразумить человека, что от своих усилий и своей мудрости нечего ожидать ему спасения. Не дойти ему до него ни путем закона, как показало иудейство, ни путем собственно человеческих усилий, как показало язычество. Так образовалось сознание своего бессилия — чувство нужды в избавлении со стороны, в искании и чаянии Избавителя свыше. Это и есть предопредельный плод течения событий — исполнение времен... Святой Златоуст изображает это так: «Исполнением времен было Его (Сына Божия) пришествие. Итак, когда Он все сделал чрез Ангелов, Пророков и Закон, и нисколько не успел, напротив, находился еще в опасности (раскаяться), что напрасно сотворил человека, что напрасно привел (к бытию) того, кто слишком преуспевал во зле; когда все без разбору погибали, и погибали в большем количестве, чем при потопе, тогда Он нашел средство спасти человека в благодати, при котором оказывается, что Он не безрассудно и не напрасно сотворил его. — Так люди тогда были спасены, когда всего больше должны были погибать». <p >Бедственное положение человека дошло до крайних пределов. — И пришел Господь; и принят, как дождь жаждущею землею. С Его явлением кончилось приготовление к Нему, и началась новая эра духовной жизни человечества, которую святой Апостол охарактеризовал — возглавлением всяческих во Христе. Сей момент исполнения времен человечество справедливо считает главным пунктом своей истории, от которого и назад смотрит, и прозревает вперед. К нему тяготеет все течение событий, как периферия к центру, к нему сходятся все радиусы круга времен. <p ><b>Возглавити всяческая, яже на небесех и на земли в Нем</b>. — Вот цель всего благоволения Божия к нам, последний предел, до коего простирается домостроительство нашего спасения, — тайна, откровением которой преумножил Господь благодать Свою к нам, и без того уже очень полную! Христос Господь есть от века предопределенный глава спасаемого человечества. Но как грехом введен разлад и распадение в среду тварей земных и небесных, то, истребляя грех, Господь отнимает стену разделения, все воссоединяет, возвращает к миру в Себе и становится возглавлением земного и небесного (<a href=\"/bible/?b=580&c=1&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и чтобы посредством Его примирить с Собою все, умиротворив через Него, Кровию креста Его, и земное и небесное.</span></span>Кол. 1:20</a>). <p ><b>Яже на небесех</b> — Ангельский мир; <strong>яже на земли</strong> — род человеческий и мир вещественный. Сии три мира были первоначально в совершенной явной гармонии и образовывали одно Царство Божие. Грех человека, его отпадение от Бога, расстроили эту гармонию. Человек, по идее своей, должен быть средоточием миров, — всей области тварного бытия, — и Ангелов, и мира вещественного. С его падением не стало центра союза, и все пошло вразлад. Мир, силы и стихии которого все совмещает в себе, увлек он в ниспадение в своем лице, и он воздыхает, по Апостолу, об избавлении (<a href=\"/bible/?b=520&c=8&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо знаем, что вся тварь совокупно стенает и мучится доныне;</span></span>Рим. 8:22</a>). А Ангелы сами отстали оттого, что человек пошел совсем другою дорогою. Во Христе Иисусе теперь опять все возводится к союзу и первоначальная гармония тварей восстановляется. И в мир вводит Он живительные силы чрез Свое тело человеческое, и весь его держит в Себе и проникает — его же силами — из Себя. И Ангелов к Себе же привлекает чрез дух человеческий, давая им простор действовать и ублажая тем. Грехом они были отгоржены и стеснены, будто быв, как оградою обведены в своей одной области. Теперь в лице Господа снова открывается им дверь в область человека и природы, и они всюду вхожи, радуясь возвращению полного круга их благой деятельности, к коему предназначены они были и изначала. <p >Но полное возглавление всего совершится или явятся в силе и славе в конце веков. Теперь оно только засеменено в лице Господа и предназначено зреть в течении событий мира и человечества, до конца мира. <p >Как предмет этот есть первой важности, то сделаем попространнее выписки о нем из святых отцов. <p >Святой Златоуст говорит: «Небесное и земное были отторжены одно от другого и не имели одной главы. Этою главою должен быть единственно Бог — Творец и Промыслитель, а на деле случилось не так, потому что люди отторглись от повиновения». <p >Потом, пояснив другие слова, содержащиеся в сем стихе, святой Златоуст опять возвращается к возглавшпи и говорит: «Что значит <em>возглавити</em>? Значит — соединить. У нас оглавлением — ανακεφαλαιωσις — обыкновенно называется представление в кратких выражениях того, о чем надобно говорить долгое время; или сокращенное изложение всего, о чем было говорено пространно. Итак, слово сие может значить и следующее: устрояемое столь долго (домостроительство нашего спасения) возглавил в Себе, то есть сократил, или, говоря кратко, — с соблюдением, впрочем, истины, — и то обнял, и новое присовокупил». — Все пророчества и прообразы в Нем исполнились (пространно — блаженный Иероним), и закон престал. Положены новые благодатные силы, которые, как закваска, все начали проникать, оживлять и воссозидать. <p >Но такая мысль у святого Златоуста не главная. Главная — воссоединение тварей. <p >«Но есть нечто и другое, говорит он, что также означается этим словом. Во Христе по плоти Бог положил одну главу для всех, для Ангелов и человеков, то есть одно дал (верховное) начало и Ангелам, и человекам, одним — Христа по плоти, другим — Бога Слова. Как если бы кто сказал о храмине, что одно в ней гнило, другое крепко, и возобновил бы ее, то есть сделал бы крепче, подложив крепчайшее основание; так и здесь всех привел под одну главу. Тогда только и возможно единение, тогда только и будет этот совершенный союз, когда все, имея некоторую необходимую связь горе, будет подведено под одну главу». <p >Блаженный Феодорит дополняет эту мысль введением и природы в восстановительное действие, совершившееся в лице Господа Иисуса Христа: <i><strong>Возглавити всяческая</strong></i>... Яснее излагает сие в послании к Римлянам; ибо говорит: <i>вся тварь совоздыхает и сболезнует, даже до ныне</i> (<a href=\"/bible/?b=520&c=8&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо знаем, что вся тварь совокупно стенает и мучится доныне;</span></span>Рим. 8:22</a>); и еще: <i>чаяние бо твари откровения сынов Божиих чает</i> (<a href=\"/bible/?b=520&c=8&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо тварь с надеждою ожидает откровения сынов Божиих,</span></span>Рим. 8:19</a>). То же говорит он и в послании к Евреям: яко да кроме Бога за всех вкусит смерти (<a href=\"/bible/?b=650&c=2&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> но видим, что за претерпение смерти увенчан славою и честью Иисус, Который не много был унижен пред Ангелами, дабы Ему, по благодати Божией, вкусить смерть за всех.</span></span>Евр. 2:9</a>). «Одно Божие естество не имеет ни в чем нужды; всякая же тварь имела нужду во врачевстве домостроительства. Ибо и стихии, созданные на потребу людям, сотворил Бог подлежащими тлению; потому что и человека смертным имело соделать преступление. Да и невидимые силы скорбели, вероятно, видя водворяющееся у людей лукавство. Ибо если они радуются <em>о едином грешнике кающемся</em>, как сказал Господь (<a href=\"/bible/?b=490&c=15&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Сказываю вам, что так на небесах более радости будет об одном грешнике кающемся, нежели о девяноста девяти праведниках, не имеющих нужды в покаянии.</span></span>Лк. 15:7</a>), то явно, что болезнуют, видя противное тому. Но вочеловечение Единородного, сокрушив смерть, показав воскресение и дав залоги Воскресения общего, рассеяло сие примрачное облако. Посему Апостол сию внезапную перемену вещей называет <strong><em>возглавлением</em></strong>. Ибо домостроительством Владыки Христа и человеческое естество восставляется и облекается в нетление, видимая тварь, освободившись от тления, улучает нетление, и сонмы невидимых сил пребудут уже в веселии, потому что <em>отбеже болезнь и печаль и воздыхание</em> (<a href=\"/bible/?b=290&c=35&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И возвратятся избавленные Господом, придут на Сион с радостным восклицанием; и радость вечная будет над головою их; они найдут радость и веселье, а печаль и воздыхание удалятся.</span></span>Ис. 35:10</a>). Сему-то научает божественный Апостол в изъясняемых словах. Ибо не сказал просто: небо и землю: но <em>яже на небесех и на земли</em>. И, показуя тайну домостроительства, присовокупил: в Нем, то есть во Христе». <p >Корнелий Аляпиде приводит слова блаженного Августина: «Во Христе восстановляется и то, что <em>на небе</em>, — тем, что ниспадшее в ангелах (падших) возвращается из людей (спасающихся в Господе); восстановляется и то, что <em>на земле</em>, — тем, что люди, предопределенные к вечной славе, обновляются, избывая от ветхого повреждения» (Из Enchirid. LXII). <p >И святого Григория Великого: «Люди за смирение возводятся туда, откуда ангелы отступники ниспали за гордость. Теперь и люди, и Ангелы созываются в один дом, под одну главу. Сей дом разорился чрез грех Адама. Одна стена осталась целою: это Ангелы, а другая пала: это люди отпали от общества Ангелов и ниспали под иго демонов. Эту падшую стену Христос снова теперь восставил, а чрез то и дом весь восставил. Восстановил Он сообщество Ангелов и людей, и стал дом опять цел, как был до падения» (Moral, lib. XXXI, cap. XXXV). <p >И святого Иринея: «Во Христе возглавлено; потому что в природе человеческой все стихии и силы содержатся. Почему человек называется малым миром? Когда Бог Слово принял естество человеческое, тогда все сущее, как бы в сокращении в Себе соединил, и к Себе — Творцу их — возвратил» (lib. III, cap. VIII). <p >Так небо и земля — все сущее — во Христе Иисусе гармонически сочетавается. Затем все текущее во времени в Нем имеет свое средоточие. И есть Он посему — ключ к уразумению тайн миробытия и мироправления. Вошедши в созерцание сего и восхитившись тем, святой Павел и воззвал: благословен Бог! — и с начала речи доселе, сжато, но полно изобразил всю картину сего Божеского к нам благоволения во Христе и все обилие излитых в Нем на нас благословений. Далее Он сходит с неба и показывает, как на земле люди,— иудеи и язычники, — вступили и вступают под благотворные токи сих благодатных благословений. <p >Заключим это отделение,— о благословениях Божиих, ст. 3-10,— увещанием святого Златоуста: «Итак, сподобившись толикого дара, толикой чести, толикого человеколюбия, не посрамим Облагодетельствовавшего; не сделаем тщетною толикую благодать; покажем ангельское житие, ангельскую добродетель и образец жизни. И я прошу и молю о том, чтобы все сие не было нам в суд и осуждение, но в получение благ, которых и да сподобимся все благодатию и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу вместе со Святым Духом слава и держава».</p></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=1&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=1&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}