{"xml":"<p ><div><p ><b>В Немже</b>, — чрез Него и ради Его, прилепившись к Нему, соединившись с Ним и ставши едино с Ним и в Нем, — и вы, — христиане из язычников, прежде не знавшие ничего о Христе, но в первый раз услышавшие о Нем в проповеди Евангелия, уверовав в Него, приняты в одинаковое с нами, прежде уповавшими, общение в благословениях в Нем: чему доказательством служит то, что и вы запечатлены Духом Святым. Мы — иудеи, прежде уже на то избраны и назначены, чтобы быть частию Христовою, а вы, хоть и не назначены прямо, но как уверовали, то и приняты в ту же часть; и печать Свою наложил и на вас Христос — дар Духа Святого, чтобы все, и небесные, и земные, знали, что вы Ему уже, а не другому кому, принадлежите. Так и вы ничем не заделены сравнительно с нами, тоже получили, что и мы, ради веры вашей и покорности Евангелию. <p ><b>Слово истины</b> — учение Христово, слово о вере в Него, которое несомненно истинно и содержит первейшую и нужнейшую из всех истин истину — как спастись, которую, приявший сердцем, хотя бы ничего другого не знал, будет обладать истиною жизни, имеющею истинным путем привести его к истинному блаженству. <p ><b>Евангелие спасения</b> — благовестие о спасении, объясняет содержание <em>слова истины</em>. В этом вся проповедь и состояла. Апостолы говорили всем: гибнете вы и останетесь в погибели, если так пребудете, как есть. Хотите спастись, вот вам единственное средство: веруйте в Господа Иисуса Христа Распятого. «Что другое содержала проповедь, как не благовествование спасения, то есть что достойных погибели Он уже не погубляет» (святой Златоуст). <p >Вместо <em>спасения нашего</em>, то есть всех людей, иные читают <strong><em>вашего</em></strong> — ефесян. Мысль будет: и вашего, как нашего. Или ближе Апостол наводит их на воспоминание о том, как они уверовали. Слыша проповедь, сознали, что точно погибают, восчувствовали свою пагубу, а вместе и то, что негде им спастися, как в Господе Иисусе Христе; и стала сия проповедь для них указанием единственного спасения, за которое они и уцепились всею силою. И у каждого спасительная вера силу свою являть начинает, когда он общее всех спасение в Господе себе присвояет не умствованием, а чувством. <p ><b>В Немже и веровавше</b>. Не довольно слышать, необходимо веровать. Вера — дверь к принятию всех благословений от Господа. Как вознесшись на небо, Он Духа Святого ниспослал в мир, так прилепляющихся к Нему верою, тотчас чрез таинства, исполняет Духом Святым. Путь такой: сначала слух, потом вера от слуха, наконец, запечатление Духом в крещении и возложении рук, или миропомазании. Это — степени, коими бывшие далече близ бывают и вводятся в наследие Христово. <p ><b>Знаменастеся Духом</b>. Об иудеях сказал: наследницы сотворихомся, вступили в наследие благословений о Христе, или в удел и часть Христову; а о язычниках — <em>знаменастеся Духом</em>. И это одно с тем. Ибо что запечатлены Духом, это и означало, что и они приняты в часть Христову; равно как иудеям сподобиться благословений о Христе, или вступить в часть Христову, иначе было нельзя, как чрез излияние Духа, по обетованиям — излить на них Духа и сделать их чрез То новыми. Феодорит пишет: «Не только вы слышали, но и уверовали. Почему и сподобились благодати Всесвятого Духа. <em>Знаменастеся</em> подобно пророческому изречению: <i>знаменася на нас свет лица Твоего Господи</i> (<a href=\"/bible-index/bible/?b=230&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Многие говорят: \"кто покажет нам благо?\" Яви нам свет лица Твоего, Господи!</span></span>Пс. 4:7</a>); то есть как какую печать прияли дар Духа». — Святой Златоуст говорит: «Великое промышление показывает это запечатление (Духом). Как если бы кто доставшихся ему по жребию отметил известным знаком, чтоб после узнавать их, так точно и Бог, отделив (их) для принятия веры в Него (Христа), запечатлел (Духом в знак принадлежания Ему, и) в наследие будущих благ... Получали запечатление и израильтяне, но чрез обрезание, подобно бессловесным; запечатлены и мы, но как дети, Духом». <p >В принятии Святого Духа, Которым изливается любовь в сердца наши и вера становится живодействующею, в принятии Святого Духа, присутствие Которого, в первые времена, свидетельствовалось явными дивными действиями благодати, — христианин и сам для себя, и для других получает знамение, печать, удостоверение, что он — Христов (<a href=\"/bible-index/bible/?b=520&c=8&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Сей самый Дух свидетельствует духу нашему, что мы - дети Божии.</span></span>Рим. 8:16</a>). Блаженный Иероним пишет: «Знаменание Божие в том, что как первый человек создан по образу и подобию Божию, и во втором воссоздании сподобляющийся Духа\" Святого знаменается от Него тем, что принимает образ Создавшего его. Полагаю, что этим означается то, что Дух Святой святым соделывает того, на кого изливается: дух премудрости соделывает его премудрым, дух разума — разумным, дух совета — советным, дух крепости — крепким, дух ведения — ведцем, дух благочестия — благочестивым, дух страха Божия — Богобоязненным, со страхом и трепетом свое спасение содевающим». <p ><b>Духом обетования</b>. Почему так назвал Его святой Павел? — И потому, что Сам Он обетован, как пророками, так и Господом, и потому, что служит залогом будущих обетовании. Святой Златоуст говорит: «Что значит <em>Духом обетования</em>? — Значит, что мы прияли Его по обетованию. Обетовании было два: одно — чрез пророков, другое — чрез Сына. Я сказал, чрез пророков; послушай, что говорит Иоиль: <i>излию от Духа Моего на всяку плоть, и прорекут сынове ваши и дщери ваша, и старцы ваши сония узрят, и юноты ваши видения увидят</i> (<a href=\"/bible-index/bible/?b=360&c=2&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И будет после того, излию от Духа Моего на всякую плоть, и будут пророчествовать сыны ваши и дочери ваши; старцам вашим будут сниться сны, и юноши ваши будут видеть видения.</span></span>Иоил. 2:28</a>). Послушай затем, что и Христос говорит: <i>приимете силу, нашедшу Святому Духу на вы, и будете ми свидетели во Иерусалиме же и во всей Иудеи и Самарии и даже до последних земли</i> (<a href=\"/bible-index/bible/?b=510&c=1&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> но вы примете силу, когда сойдет на вас Дух Святый; и будете Мне свидетелями в Иерусалиме и во всей Иудее и Самарии и даже до края земли.</span></span>Деян. 1:8</a>)». <p >Экумений и Феофилакт, высказав ту же мысль, прибавляют — Экумений: «<em>Духом обетования</em> Он назван еще или потому, что Он обещает бесчисленные блага, или потому, что чрез запечатление Им вы улучите или сподобитесь обетовании». Феофилакт: «Или потому еще (Он Дух обетования есть), что Дух подтверждает обетование будущих благ. Будучи дарован, Он тем самым удостоверяет и в будущем. Почему и назван залогом».</p></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=1&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=1&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}