{"xml":"<p ><div><p >Пред сим сказал Апостол особо об иудеях и особо о язычниках. Теперь соединяет в речи тех и других единством дара Духа Святого, который и тем, и другим одинаково подается и делает их однородными. Мы, говорит, получили Духа, как наследие; вы запечатлены Им по призванию. И мы, и вы стали помазанными от Святого,— христианами. Помазание Духом есть отличительная черта христиан, преимущество, которого ничто в свете не может дать, кроме веры в Господа Иисуса Христа чрез Святые Таинства Его. Но этим не все исчерпывается, чем благоволит Господь отличать верных Своих. Это еще залог; а что после-то будет?! <p >Апостол простирает взор свой в будущее и видит в даровании Духа только задаток к получению полного наследия вечного. Как в житейских сделках задаток значит, что торг состоялся, покупка решена и задаток дан в удостоверение, что и все остальное будет уплачено, так и Бог благоволив вступить с нами в Завет, с обетованием вечного блаженства верным Завету, даруя Духа Святого верующим во Христа, задаток только дает в удостоверение, что и все наследие обетованное отдаст, или даст блаженство вечное. Ибо затем и веруем во Христа, затем и прилепляемся к Нему и всем жертвуем для Него, чтобы иметь в Нем живот вечный. Святой Златоуст говорит: «Хотя должно было верить Ему, яко Богу (что даст живот вечный), но Апостол на этом очень не настаивает, а производит исследование как бы о человеке. Как в послании к Евреям (<a href=\"/bible-index/bible/?b=650&c=6&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> дабы в двух непреложных вещах, в которых невозможно Богу солгать, твердое утешение имели мы, прибегшие взяться за предлежащую надежду,</span></span>Евр. 6:18</a>), он говорит: <i>да двема вещми непреложными, в них-же невозможно солгати Богу, крепкое утешение имамы</i>, так и здесь то, что уже было даровано, представляет в доказательство исполнения обетования о будущих благах. Посему-то он и называет Духа Святого обручением (залогом) нашего спасения. Залог бывает обеспечением всего. Он купил нам наше спасение и пока дал только залог. Почему же не даровал всего тотчас же? - Потому что мы с своей стороны не исполнили всего. Мы уверовали, — это лишь начало, — и Он даровал залог (то есть начало). А когда веру покажем в делах, тогда представит нам и все». <p >То же самое печатлеется и в нравственном строе христианина. Ибо Дух Божий изливает любовь, в коей вера получает живую деятельность; труды же любви вселяют чувство благоволения Божия, от коего рождается благонадежие всестороннего облаженствования вечного (<a href=\"/bible-index/bible/?b=650&c=11&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Вера же есть осуществление ожидаемого и уверенность в невидимом.</span></span>Евр. 11:1</a>). С другой стороны, Дух Божий приносит в душу мир, которого ничто другое дать не может и который есть истинное предначатие и предвкушение вечного блаженства. Святой Златоуст продолжает: «Приобщившиеся благодати Святого Духа, без сомнения, знают, что она есть залог наследия нашего. Таков был Павел, который здесь еще предвкушал то, что там (то есть на небе), — который стремился и желал оставить здешний мир, и воздыхал, потому что он, весь ум свой переселив туда, смотрел уже другими глазами. Кто не оправдывает веры делами, тот сам себя исключает из слов (обетования). Если бы мы все приобщались Духа, как следует приобщаться, то и небо узрели бы, и свое будущее там состояние». <p ><strong>Во избавление снабдения</strong>. В этих словах можно видеть пояснение предыдущей мысли о Духе, как залоге наследия. Сами слова темны. Сличим их с греческими, чтобы вывесть приличное понятие. Снабдение дает мысль о том, чем Бог положил снабдить верующих, что им дать во Христе, чем облаженствовать. Греческое слово означает попечение, охрану, заботу о ком, чтоб ему было хорошо. «Снабдением — περιποιησιν — называет Апостол Божие о нас попечение и заботу» (Феофилакт). Нынешние греки употребляют это слово в означение угощения — делания всего, чтобы гость остался всем вполне доволен. Будущее блаженство что есть, как не нескончаемая вечеря Господа с верными Своими? Там Он их всем удовлит, всем насытит, обвеселит и облаженствит. Приняв слово сие в сем значении, приспособим к нему и первое - избавление. По-гречески это — απολυτρωσις, которое значит уплату, отплату, — и чрез то избавление. Уплачивают за раба и тем избавляют его от рабства. Так избавил нас и Господь, уплатив за нас долги наши. Возьмем в настоящем месте собственное его значение — уплата. Εις απολυτρωσιν περιποιησεως — во избавление снабдения — будет — в удостоверение, что все, чем положил Бог снабдить верных и облаженствовать их в будущем, будет им доставлено, воздано, — подразумевая: если они верно потрудятся в деле, на которое призваны и силами благодати вооружены. Ничто не пропадет даром, все будет воздано. <p >Есть из-за чего трудиться: будет все воздано. А что будет воздано, суди по залогу. Если залог таков, что будет самое благо, в получении коего удостоверяет залог? — Феодорит пишет: «Сим Апостол показал величие ожидаемого. Ибо если данная благодать, которою совершались чудеса, воскрешаемы были мертвые, очищаемы прокаженные, изгоняемы демоны и производилось иное сему подобное, — составляли только залог, то явно, что верующие улучат гораздо большую благодать».— Блаженный Иероним на ту же мысль говорит: «По задатку судят о достоинстве купленной вещи. Если задаток наследия таков, каково же само наследие?» <p >К этому подходит и русский перевод сих слов: <strong>для искупления удела</strong> — без прибавления: <em>Его</em>. — Под уделом можно разуметь и Божий удел, и наш. Божий удел — все верующие и живущие по вере. Наш удел — вечное блаженство. Думаем, что здесь ближе разуметь наш удел, с такою мыслию: Дух Святой дан нам, чтоб, помощию Его трудясь в Богоугождении, могли мы купить себе вечное блаженство. Как иному бедному дают денег, чтоб он, пустившись в обороты, разбогател, так дар Духа, как талант, дан нам, чтоб чрез должное его употребление стяжали мы все возможное здесь и приготовили большее туда. В чем состоит это дело? — В очищении сердца от страстей и украшении его всякими добродетелями. В приятии Духа во святом крещении и миропомазании полагается только семя жизни духовной. За сим должен следовать труд проведения Духа во все области нашего существа, как закваски во все смешение. Это механически совершиться не может в свободном существе. Дело свободы при сем не соглашаться на худое, где бы оно в нас ни показалось, и желать доброго, какою бы частию ни предлежало его совершать. Вслед за сими направлениями свободы идет внутрь благодать и совершает то, что свобода только ищет, но чего совершить не может. Так наконец благодать проникает все естество человека и делает его духовным, светлым, чистым, гожим для вступления в Царство славы, куда не войдет ничто нечистое. В ком это совершится в какой-либо степени, тот, значит, искупил свой удел. Как этого он не мог бы достигнуть без благодати Духа, то само собою видно, что благодать дается для того, чтоб каждый мог искупить свой удел. В этом смысле говорит и святой Златоуст: «Совершенное избавление совершится в будущей жизни, ибо теперь мы живем среди мира, и много мирского привходит в нас, и с нечестивыми обращаемся. <p >Когда же не будет ни грехов, ни человеческих страстей, когда нечестивые не будут уже вместе со святыми, тогда уже наступит совершенное избавление, а теперь дан только залог.— Впрочем, нам и теперь должно удаляться земного, потому что наше отечество не на земле; и теперь мы должны быть свободны от того, что здесь, ибо мы еще странники». <p >Можно разуметь здесь и Божий удел. Удел Божий — все верующие из иудеев и язычников. Сколько их должно поступить в удел Божий, предопределено свыше. Апостолы, преисполненные Духа, ходили по миру и набирали достойных поступить в него. Всякий верующий печатлелся Духом и вступал в удел Божий с сим знамением. Тут то же происходило и происходит доселе, что бывает, когда какой хозяин полагает собрать себе стадо овец; поверенные его ходят и закупают, на всякую купленную овцу налагая хозяйскую печать. Когда исполнится число, полагается конец закупкам: стадо считается полным, соответственным намерению хозяина. Так и в отношении к Царству Христову благодатному. Оно удел Его,— и состоит, по Его слову, из овец. Апостолы посланы были закупать; после их то же дело продолжают преемники их. Когда исполнится все, - и те, о коих сказал Господь: <em>и тыя Мне подобает привести</em>... будут приведены, и стадо духовное станет полно по предначертанию, тогда конец всему. Цель настоящего порядка вещей исполнится. Все же совершает благодать Святого Духа, пребывающего на земле в Церкви,— и пребывает она для искупления удела Божия. <p ><strong>В похвалу славы Его</strong>. Апостол начал благословением Бога, но, недовольный тем, еще трижды повторял, что все, делаемое для нас, делается для возбуждения нас к Богохвалению (<a href=\"/bible-index/bible/?b=560&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> в похвалу славы благодати Своей, которою Он облагодатствовал нас в Возлюбленном,</span></span>Еф. 1:6</a>, 12, 14). Это одно и можем мы воздать Богу за неизреченные Его милости; это и требует от нас Бог. Оно и естественно исходит из сердца, когда оно придет в чувство благ Божиих по вкушении их, или усвоении себе самым делом. Итак, воспрославим, возблагодарим и восхвалим Премилосердого Бога. Не окажемся нечувственными. Ибо Бог есть ревнитель о славе Своей (<a href=\"/bible-index/bible/?b=410&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Господь есть Бог ревнитель и мститель; мститель Господь и страшен в гневе: мстит Господь врагам Своим и не пощадит противников Своих.</span></span>Наум. 1:2</a>). <p >Святой Златоуст извлекает из сего частого повторения о Богохвалении удостоверение в непоколебимой твердости надежд наших и в несомненности исполнения обетовании. Он говорит: «<em>В похвалу славы Его</em>, — это он постоянно повторяет для чего же? — Для того, чтобы вполне убедить слушающих. Если бы Он искупил нас для нас же, как бы так говорит Апостол, то искупление наше не было бы еще несомненно. Если же Он сделал сие для Себя, то есть чтобы показать Свою благость, то это служит уже основанием, или как бы ручательством, что обещанное так и случится, как обещано. Мы видим, что и у израильтян часто встречаются подобные выражения: <i>сотвори со мной имене ради Твоего </i>(<a href=\"/bible-index/bible/?b=230&c=108&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Со мною же, Господи, Господи, твори ради имени Твоего, ибо блага милость Твоя; спаси меня,</span></span>Пс. 108:21</a>). В другом месте Сам Бог говорит: <i>Мене ради сотворю</i> (Ис. 48). И Моисей взывает: сотвори нам имене Твоего ради, если не ради чего другого. Итак, Он самым действительным образом убеждает и обнадеживает слышащих, научая их, что Бог ради Своей собственной благости исполнит все, что обещает. — Но да не предадимся от сего беспечности. Конечно, Он все делает ради Самого Себя; но, однако ж, и от нас требует соответствующих действий. Если Он говорит, что <i>токмо прославляющия Мя прославлю, и уничижали Мя безчестен будет</i> (<a href=\"/bible-index/bible/?b=90&c=2&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Посему так говорит Господь Бог Израилев: Я сказал [<i>тогда</i>]: \"дом твой и дом отца твоего будут ходить пред лицем Моим вовек\". Но теперь говорит Господь: да не будет так, ибо Я прославлю прославляющих Меня, а бесславящие Меня будут посрамлены.</span></span>1 Цар. 2:30</a>), то мы должны понять, что и с нашей стороны нечто требуется. Похвала славы Его — в том, чтобы спасти врагов, но эти враги после того, как они сделались друзьями, должны и пребыть друзьями; если же они опять возвратятся в прежнее состояние вражды, тогда все для них будет бесполезно и тщетно. Другой бани пакибытия нет; нет и вторичного приведения; но есть <i>страшное некое чаяние суда, и огня ревность поясти хотящаго сопротивныя</i> (<a href=\"/bible-index/bible/?b=650&c=10&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> но некое страшное ожидание суда и ярость огня, готового пожрать противников.</span></span>Евр. 10:27</a>). Это именно ожидает и нас, если мы, всегда враждовавшие с Ним, быв удостоены прощения, и после того не перестанем еще враждовать, упиваться похотями и делаться хуже прежнего». <p >Этим оканчивает святой Апостол обозрение всего домостроительства нашего спасения и всех благословений нам свыше о Христе Иисусе, Господе нашем. Начал он от совета Божия в вечности безначальной и прошел до указания неизреченного наследия в вечности бесконечной. — И все это совместил в одном пункте, сжато, но выразительно, полно, всеобъятно.</p></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=1&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=1&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}