{"xml":"<p ><div><p ><b>Преспеющее </b>— превосходящее меру, слово, постижение ума, безмерное, неизреченное, непостижимое. Величество силы не одно множество или величину силы означает, но и что эта великая сила величественна, божественна, представительна, пресветла, великолепна. И такую-то силу явил Бог на нас, верующих, или вселил в нас, верующих, — третий предмет, узреваемый просвещенными очами сердца после узрения преимуществ христианства и богатой славы, ожидающей христиан в будущем. <p >Посмотрите на христиан. У них все — там; здесь — одни неудобства, скорби и страдания. Какая немощная и уничиженная вера, подумает иной! — Так кажется снаружи, в духе же нет сильнее веры. И чувство такой силы ее дается сердцу просвещенному. Оно чувствует силу в себе, в Господе Иисусе Христе, во всей общности христиан, или в Церкви Христовой. Обращение к Господу совершается знамением силы Божией, впечатлительно воздействовавшей на дух человека. Хранение в вере верных тоже совершается Божиею силою, нередко очевидно открывающеюся. Господь изрек: <i>не восхитит их никтоже от Руки Моея. Отец Мой болий всех есть</i> (<a href=\"/bible-index/bible/?b=500&c=10&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Отец Мой, Который дал Мне их, больше всех; и никто не может похитить их из руки Отца Моего.</span></span>Ин. 10:29</a>). Присутствие особой силы среди христиан первоначально было столько ощутительно, что сие наводило ужас на всех бывших окрест. Чем больше открывается сия сила сердцу, тем крепче вера. Почему уведети сие, или уведывать паче и паче и желает Апостол ефесянам. <p >Величество силы явлено Богом в устроении нашего спасения, ибо для сего Сын Божий воплотился, страдал, умер на кресте, воскрес и воссел одесную Бога Отца и приял всякую власть на небеси и на земли; для сего Дух Святой снисшел и чрез Апостолов устроил Церковь Божию, в коей и действует непрерывно и не престанет действовать до скончания века. Величество силы Его является и в обращении людей к вере во Христа Господа, когда Он идолопоклонников делает чтителями Бога истинного, пьяниц — трезвыми, блудников — чистыми, гордых — смиренными, гневливых — кроткими; когда берет сердце грубое, плотское, зверское и делает его нежным, духовным, ангелоподобным (Иероним). <p >На эту силу, являемую в устроении спасения, в призвании к вере и в хранении верующих, и указывает здесь святой Павел, моляся, чтоб Бог дал ефесянам вполне ее постигнуть и содержать в сердце. <p >«Пред этим помянул Апостол об имеющем быть (<strong></strong><em>богатство славы достояния</em><strong></strong>); теперь говорит о том, что уже совершилось, чтоб этим последним удостоверить в том первом. Что же это такое? — То самое, что мы веруем; ибо воистину великой силы Божией доказательство есть то, что мы, столько дикие и зверонравные, уверовали в Бога и любомудрствуем о небесном» (Экумений, Феофилакт). «Безмерное величие неизреченной силы Его и на нас верующих показывается. Как? — Так, что нас, у которых вес чувства были умерщвлены страстями и которых самый помысл был в них похоронен, Он воскресил и оживил, сподобив нас приятия света веры. Поистине в этом — держава крепости Его. Посему и молится Апостол уведети сие ефесянам духом премудрости. Ибо коль скоро уразумеем, чем облагодетельствованы, то и дар будем выше ценить, и к Благодателю будем питать большую благодарность» (Фотий у Экумения). <p > «Возбудить веру в душах гораздо труднее, чем воскресить мертвого. Как так? Постараюсь сделать это ясным. Послушай, в самом деле, Христос сказал мертвому: <i>Лазаре, гряди вон</i> (<a href=\"/bible-index/bible/?b=500&c=11&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> Сказав это, Он воззвал громким голосом: Лазарь! иди вон.</span></span>Ин. 11:43</a>) — и мертвец повиновался. Сказал Петр Тавифе: <i>Тавифо, востани </i>(<a href=\"/bible-index/bible/?b=510&c=9&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Петр выслал всех вон и, преклонив колени, помолился, и, обратившись к телу, сказал: Тавифа! встань. И она открыла глаза свои и, увидев Петра, села.</span></span>Деян. 9:40</a>) — и та не противоречила. Скажет Господь в последний день — и все восстанут, и восстанут с такою быстротой, что остающиеся еще в живых не предупредят умерших, и все это совершится и окончится в самократчайшее время, в одно мгновение ока. Но не так бывает в деле обращения к вере. А как же? — Послушай опять, что говорит Господь: <i>коль краты восхотех собрати чада твоя... и не восхотесте</i> (<a href=\"/bible-index/bible/?b=490&c=13&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иерусалим! Иерусалим! избивающий пророков и камнями побивающий посланных к тебе! сколько раз хотел Я собрать чад твоих, как птица птенцов своих под крылья, и вы не захотели!</span></span>Лк. 13:34</a>). Теперь понимаешь, что труднее? Посему-то Апостол верою и доказывает все. В самом деле, гораздо труднее, — даже по человеческим соображениям, — убедить свободу человека, чем создать природу. Причина же сего заключается в том, что Бог желает, чтобы мы сами добровольно делались добрыми. Таким образом, Апостол совершенно справедливо видит преспеющее величество силы Божией в нас верующих. Когда пророки ничего не успели, когда Ангелы, Архангелы, когда вся тварь видимая и невидимая оказались не в силах помочь спасению человеческому, тогда благоволил явиться Сам Бог, показывая этим, что в деле обращения к вере нужна сила Божественная» (святой Златоуст). <p ><b>По действу державы крепости Его</b>. <em>Держава</em>, — κρατος в Боге, — вседержительство, <em>крепость</em>, — ισχυς — сила; держава крепости будет вседержительство сильное, или всемогущее, или вседержительная сила Божия. <em>Действо</em> — ενεργεια — проявление сей силы в делах. <em>По действу державы крепости</em> — по действию вседержавного всемогущества Божия. <p >Что же хочет сказать сими словами святой Павел? — Это решится судя по тому, к чему отнесем слова сии. Если отнести их к непосредственно стоящим впереди — <strong>в нас верующих</strong>, то получится мысль, объясняющая, как мы уверовали. Именно: в устроении нашего спасения Бог явил всемощное вседержительство Свое. У ведение такого проявления силы Божией нас ради, воздействуя на сердце, возбуждает веру, а памятование о том поддерживает веру, возгревая ее постоянно. Будет: в нас, верующих по воздействию на ум и сердце наше проявленной Богом чрезмерной силы Его в устроении спасения нашего. Следующие стихи объясняют, в чем именно проявлена эта сила. <p >Если относить сии слова к — <strong>кое преспеющее величество силы</strong>, то получится мысль, объясняющая, из чего видно это величество силы. Оно видно из действия державной крепости Божией. Третий предмет, который узреть ефесянам просвещенными очами сердца молит святой Апостол, — есть уведение безмерного величества силы, истраченной на верующих. Как могут они дойти до узрения сего? — Судя по проявлениям, или следя за проявлениями державной крепости Его, <strong>юже содела</strong>... проявленной в воскресении и посаждении одесную Себя Господа Иисуса Христа и в возглавлении Им Церкви. <p >Экумений приводит слова блаженного Фотия патриарха, подробно объясняющие это изречение Апостольское. «Слова: <em>по действу</em>... и проч. или то означают, что воскресение наше от душевной смерти и воскресение Христа и Бога нашего от смерти телесной суть дело одинаковой силы и действа. <em>Или по действу</em>... говорит, показывая причину нашего возбуждения, — причину то есть, по коей уверовали и воскресли мы от душевной смерти. Ибо действо... <em>крепости, юже содела о Христе</em>, <em>воскресив Его,</em> и проч. было причиною того, что мы уверовали и возникли от прежней прелести. Он воскрес, потому что умер; умер, потому что воплотился; воплотился же, чтобы нас усыновить Богу. И все сие суть действа Того, Кто воскресил Его из мертвых. Итак, по действу говорит, чтобы сказать: по причине действа державы крепости Его. Ибо по ней и чрез нее мы и веруем и спасаемся. Или, говоря так, он объясняет, — <em>кое преспеющее величество силы Его в нас верующих</em>, — тем, что, воскресив Христа и посадив одесную Себя, Он начаток наш посадил выше всякого Начала и Силы, и Власти, и Господства. Ибо в том действительно обнаруживается преспеющее величество силы, — чтобы земное естество возвысить превыше небес, сделать поклоняемым от бесплотных чинов. Поняв так смысл Апостольского изречения, ясною сделаем и всю последующую речь». <p >Последнее понимание ближе к течению речи. Поясняет Апостол, в чем явлена чрезмерная сила Божия, и указывает, как по сим проявлениям, как по следам, можно взойти к узрению сей силы полными глазами. И не главное ли намерение у Апостола — на этом остановить внимание ефесян и вперить ум их в созерцание сего? — Он хочет передать им, что сам созерцал. Что сам созерцал, это кратко очертил он в начале, благословив Бога за всякие благословения во Христе, — за избрание нас прежде сложения мира к святости и непорочности, и за усыновление Себе, и особенно за дивное возглавление всяческих в Господе. Теперь выражает сильное желание, чтобы и ефесяне вошли в то же созерцание, и просит Бога, чтобы Он открыл их очи сердечные — узреть высокое достоинство христианства, неизреченность благ, уготованных верующим, — особенно же безмерную силу, явленную в устроении нашего спасения.— Помянув о таком явлении силы, он далее объясняет, как именно она явлена, — в лице Иисуса Христа (20—23), — и в лице всех верующих (гл. 2 и 3).</p></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=1&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=1&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}