{"xml":"<p ><div><p >Излагая свое созерцание, он говорил, как Бог облагодатил нас о Возлюбленном, особенно чрез возглавление в Нем всяческих. Вводя в то же созерцание ефесян, он указывает им в том же безмерное величие силы Божией. Может быть, для немощных умов их этим путем легче было взойти к созерцанию и обилия благодати Божией. <p >Апостол говорит здесь о воскресении Господа, Его восседении одесную Отца с покорением всего небесного и земного, и возглавлении Им Церкви — только в том отношении, как всем этим проявляется державная крепость Божия. С этой преимущественно стороны и смотрят на сие отделение (ст. 20-23) наши толковники. <p >Блаженный Феодорит пишет: «Явно, что все сие сказал Апостол о Христе как о человеке. Ибо сие и привело его в изумление. Богу совосседать с Богом, и Сыну соцарствовать со Отцом нимало не удивительно, потому что с тождеством естества совокупно и общение власти. А что воспринятое от нас. естество приемлет одинаковую с Восприявшим честь и не оказывается никакой разности в поклонении, но в поклонении естеству видимому воздается поклонение невидимому Божеству, — сие превыше всякого чуда. Посему-то и божественный Апостол, изумевая пред сим, песнословит сперва <em>преспеющее величество силы</em>, а потом <em>действо державы крепости</em>, и изыскивает именования, которые могли бы выразить необычайность дела. Ибо говорит: сперва воскресил Его от мертвых, явно, яко человека, потом: посадил, и, показывая величие чести, присовокупил: <em>одесную Себе</em>. Указует и царский чертог: <em>на небесных</em>, а потом и подданных: <em>превыше всякаго начальства и власти</em>, и, исчислив все, какие известны, имена невидимых Сил, присовокупил, что если не знаем иных, узнаем же после, в будущей жизни, то они все покорены Ему. Присоединил и пророческое свидетельство: <i>вся покори под нозе Его </i> (<a href=\"/bible-index/bible/?b=230&c=8&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> поставил его владыкою над делами рук Твоих; все положил под ноги его:</span></span>Пс. 8:7</a>). А и сие Пророк сказал о Христе, как о человеке, ибо говорит: <i>что есть человек, яко помниши его? Или сын человечь, яко посещаеши его?</i> (<a href=\"/bible-index/bible/?b=230&c=8&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> то что <i>есть</i> человек, что Ты помнишь его, и сын человеческий, что Ты посещаешь его?</span></span>Пс. 8:5</a>)». <p >Святой Златоуст говорит: «Видишь ли, что Он совершил? — Воскресил Христа. И это уже не маловажное дело; но смотри, что и еще Он сделал? — Посадил Его одесную Себя. Какое слово может довольно изобразить это? Сущего от земли вдруг возвел на такую высоту. Истинно, непостижимое величие силы Его! — И смотри, куда Он возвел Его? — Посадил Его <em>на небесных</em>, превыше всякого сотворенного естества, превыше всякого начальства и власти. Посему, поистине, нужен Дух благодати, нужен ум просвещенный, чтобы познать Его, словом, для этого нужно откровение. Представь, сколь велико расстояние между человеком и Божественною природою: между тем, Он от сей (человеческой) малости возвел Его в оную (Божескую) честь. Не одну, не две, не три степени нужно перейти для сего. Посему-то и Апостол не просто сказал: выше, но — превыше. Выше Сил высших — один Бог. И на такую-то высоту Он возвел сущего от нас, — уничиженного Он возвел на последнюю степень власти, за которою уже нет другого высшего достоинства. Все сие говорит Апостол о воскресшем из мертвых, а никак не о Боге Слове, — говорит об Иисусе, происшедшем от нас. Это подлинно велико и чудно, что Он из преисподних земли возвел Его, — соделал Его <em>выше всех не точию в веце сем, но и в грядущем. И вся покори под нозе Его.</em> Не просто сказал: сделал превыше всех, чтобы предпочесть им, — не в смысле сравнения употребил это слово; но даровал Ему такую честь, какую имеет господин перед своими рабами. О, подлинно дивные дела! Через то, что Бог Слово облекся в наше естество, человеку вся сотворенная сила соделалась служебною. — Но, может быть, есть кто-нибудь выше Его, у кого хотя нет подчиненных, но который обладает большим достоинством? — Здесь и это неприложимо: <em>вся</em>, утверждает Апостол, <em>вся покори под нозе Его</em>. И не просто покорил, но покорил подчиненных совершенно, так что большего подчинения быть не может. Посему-то Апостол и сказал: <em>под нозе Его</em>». <p >Этими двумя выписками вполне объясняется смысл стихов 20 и 21. — Остается пояснить некоторые речения. <p >О воскресении и посаждении одесную говорится здесь, как о действиях проявления неизреченной силы Божией в устроении спасения. Уничиженным пребывал Спаситель на земле; уничиженно кончил земное житие. Так было нужно по домостроительству спасения. Но на это не смотри, а смотри на то, на какую высоту возведен Он путем сего уничижения. Чем уничиженнее Он виделся на земле, тем очевиднее держава крепости Божией в возвышении Его превыше всего. Воскресение стоит как бы на переходе к тому. Посаждение же одесную есть облечение полною вседержительною властию Спасителя, яко Богочеловека. <p >Воскресение и посаждение одесную относится здесь к Богу Отцу; но оно есть нераздельное действие Божества — Пресвятой Троицы. И Сам Сын в Нем столько же участвует, сколько Бог Отец и Бог Дух Святой. — Посаждение одесную есть облечение властию Божескою, вседержавною. Бог Сын и в воплощении не переставал быть Вседержителем, как был и Творцом всего. Апостол хочет сказать, что в сие вседержительство введено и человеческое естество в лице Христа Господа, будучи прославлено в воскресении. Не яко Бог Господь стал выше всего и Владыкою всего, — ибо и не переставал быть таким, но яко Богочеловек. Лице Спасителя — одно. И в самом уже воплощении Он был Вседержитель и яко человек. Но для введения человеческого естества в сие державствование надлежало прежде прославить Его воскресением. Человек — малый мир. Он сосредоточивает в себе все тварные силы. В прославленном человечестве в лице Богочеловека силы сии стали браздами правления и вместе каналами для прохода восстановительных сил Спасителя во все области миробытия. Все сие необходимое следствие воплощения Бога Слова. Когда это решено было в совете Божием, то все должно было прийти само собою. <p >Начала, Власти, Силы и Господства, над коими возвысилось человеческое естество в Господе, суть не земные власти — цари, первосвященники, — как кому-то приходило на ум, а небесные. Апостол перечисляет Ангельские чины не все, — ибо не об этом речь, — а некоторые, давая чрез них то же разуметь и о прочих всех. Он как бы говорит: выше этих, но и выше всех других, выше всего, что есть, кроме Бога, как показывают слова: и выше <em>всякаго имене, именуемаго не точию е веце сем, но и в грядущем</em>. Имя здесь — достоинство, как у нас говорят: человек с именем. Разумеет Апостол все, что имеет имя, что выдается из ряда других. Выше всего того есть Спаситель, восседший одесную Отца. Тут же видна и та мысль, что Он стал выше всего нам известного — Начал, Властей, Господств, Сил (и Престолов еще, как прибавляет Он в послании к Колоссянам — <a href=\"/bible-index/bible/?b=580&c=1&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> ибо Им создано всё, что на небесах и что на земле, видимое и невидимое: престолы ли, господства ли, начальства ли, власти ли, - все Им и для Него создано;</span></span>Кол. 1:16</a>), и выше всего нам теперь неизвестного, что откроется нам впоследствии — здесь, или в будущем веке (святой Златоуст, Феофилакт, Экумений и др.), вообще выше всего, что бы кто ни назвал.</p></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=1&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=1&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}