{"xml":"<p ><div><p >Слова: <b>яже есть тело Его</b> — указывают на живой союз с Ним всех верующих, составляющих Святую Церковь. Как члены нашего тела с головою составляют один живой организм, водимый главою, так верующие, крещением втелесяемые Христу, как главе, с Ним образуют один телесно-духовный организм. — <i>Или не весте,</i> говорит Апостол в другом месте (<a href=\"/bible-index/bible/?b=530&c=6&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Разве не знаете, что тела ваши суть члены Христовы? Итак отниму ли члены у Христа, чтобы сделать <i>их</i> членами блудницы? Да не будет!</span></span>1 Кор. 6:15</a>), что <i>тела ваши суть уды Христовы.</i> Крестящиеся во Христа облекаются, становятся един дух с Ним. <p >Он в них действует — и в совокупности, и по частям, и всем движет, как глава, — созидательная и живительная сила. Иначе нельзя сему быть по тому устроению спасения, которое благоволил совершить Триипостасный Бог. — Отпали мы. Бог Слово восприемлет человечество, чтоб опять воссоединить его с Богом. В Нем Самом оно уже состоит во всестороннем общении с Божеством. Люди же вступают в сие общение чрез Него, с Ним единясь внутренно и существенно. Это единение каждого с Ним член за членом прилагает к Нему. Количество соединяемых с Ним растит вокруг Его члены, кои, быв исполнены Им, единым созидательным и живительным началом, и сами в себе единятся, составляя союз, совершенно сходный с союзом членов в теле. Истинно верующие в Господа необходимо суть тело, и тело Его. <p ><b>Исполнение исполняющаго всяческая во всех</b>. Слова сии темноваты и дают разные мысли. — К кому относить исполнение — к Церкви или к Господу? — Можно относить и к Господу, ибо о Нем идет речь. Можно относить и к Церкви, потому что непосредственно впереди помянуто об ней. Если отнести к Господу, то мысль будет та лее, что в другом месте, в словах: <i>яко в том живет всяко исполнение Божества телесне</i> (<a href=\"/bible-index/bible/?b=580&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо в Нем обитает вся полнота Божества телесно,</span></span>Кол. 2:9</a>). Исполнение и здесь по-гречески το πληρωμα, как и в нашем месте. Вместо Божества в нашем тексте стоит — исполняющаго всяческая во всех. Ибо это свойственно только Богу. — Будет такая мысль: Бог дал такую главу Церкви, которая выше всего, ибо сама есть полнота Божества, полнота Того, Кто наполняет Собою все. <p >Если отнести к Церкви, то мысль будет двоиться, судя по тому, кого будем разуметь под исполняющим всяческая во всех — Бога Отца или Господа Иисуса Христа. — Если Бога Отца или вообще Божество, то мысль будет: Бог все наполняет, но души и сердца отпадших людей не наполняет, ибо они закрылись для Него. Верою в Господа Иисуса Христа они отверзаются, и Божество входит в них и исполняет их. Все верующие составляют Церковь и, быв исполнены Богом, ее делают исполненною Им. Так понимает блаженный Феодорит: «Церковию называет Апостол собрание верующих; ее нарек он телом Христовым и исполнением Отчим; потому что Отец исполнил ее всяких дарований, и в ней, по пророческому слову, живет и ходит (<a href=\"/bible-index/bible/?b=30&c=26&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и буду ходить среди вас и буду вашим Богом, а вы будете Моим народом.</span></span>Лев. 26:12</a>). Во всей точности совершится сие в будущей жизни. Так научил нас Апостол в послании к Коринфянам. Ибо сказав: <i>последний враг испразднится смерть, и: вся покори под нозе Его</i> (<a href=\"/bible-index/bible/?b=530&c=15&s=26&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Последний же враг истребится - смерть,</span><span class=\"verse-text\"><span class=\"align-super\">27</span> потому что все покорил под ноги Его. Когда же сказано, что <i>Ему</i> все покорено, то ясно, что кроме Того, Который покорил Ему все.</span></span>1 Кор. 15:26-27</a>), напоследок присовокупил: да будет Бог всяческая во всех (28). — Бог и в настоящей жизни во всех, так как естество Его неописанно, однако же не всяческая во всех, потому что одни злочестивы, другие беззаконны, а Бог обитает в боящихся Его и в уповающих на милость Его. В жизни же будущей, когда смертность прекратится, даровано будет бессмертие, и греху не станет более места, Бог будет всяческая во всех». <p >Если разуметь под «исполняющим» Господа Иисуса Христа, то слова: <em>исполнение исполняющаго всяческая во всех</em>, будут продолжением той же мысли, какая содержится в словах: <em>яже есть тело Его</em>, поясняя ее, давая ей дальнейшее движение и приложение. Святой Златоуст говорит: «Чтобы ты, услышав слово \"<i>главу</i>\", не принял Его в значении только власти, но в смысле собственном, — не счел Его только начальником, но видел в Нем действительную главу, Апостол прибавляет: <em>исполнение исполняющаго всяческая во всех</em>. Апостол считает как бы недостаточным название главы для того, чтобы показать родство и близость Церкви ко Христу». — Показать родство и близость... то есть показать, что в Церкви и христианах все Христово. Она полна Христом; Он ее наполняет всю, во всем составе и во всех членах по частям, — и в ней, и в членах ее Он все исполняет. В таком случае слова сии переложить можно так: <em>яже есть тело Его, — полнота Его, исполняющаго все во всех</em> (членах ее). Его — свет ведения, присущего Церкви, которым Он исполняет ведцев. Его — святость, которою Он исполняет ревнителей святости. Его — благотворения, любовию к коим исполняет Он благотворителей. Его — всякие другие дарования духовные, видные в Церкви, ибо Он ими исполняет способных вмещать их верующих. В Церкви — <em>всяческая и во всех Христос</em> (<a href=\"/bible-index/bible/?b=580&c=3&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> где нет ни Еллина, ни Иудея, ни обрезания, ни необрезания, варвара, Скифа, раба, свободного, но все и во всем Христос.</span></span>Кол. 3:11</a>). <p >Особый оттенок получает эта мысль, если исполнение поймешь, как восполнение, или пополнение. В таком случае слова Апостола будут внушать, что Церковь дополняет Христа. Как это? — Вот решение на это святого Златоуста: «Но что значат его последние слова (то есть <em>исполнение</em> и проч.)? — Они значат, Церковь есть исполнение Христа, точно так же, как голову дополняет тело и тело дополняется головою. Видишь, Апостол не пренебрегает никаким сравнением, пользуется всяким оборотом речи, чтобы представить Божию славу. Исполнение, говорит, то есть как глава пополняется телом, ибо тело составляется из всех членов и каждый член необходим. Видишь, Апостол представляет, что для Христа, как главы, нужны все вообще члены... Тело Его вполне составляется из всех членов. И значит: тогда только исполнится глава, когда устроится совершенное тело». <p >Так и Экумений с Феофилактом. Последний пишет: «Исполняется Христос и как бы пополняется членами чрез верующих; рукою пополняется в человеке милостивом, ногою — в ходящем с проповедию или посещающем немощных; всяким Другим членом в других верующих». <p >Церковь — исполнение Христа, может быть, подобно тому, как древо есть исполнение семени. Что в семени совмещено сокращенно, то в полном развитии является в дереве. И Христос Господь сказал о Себе: <i>аще зерно пшенично пад на земли... умрет, мног плод сотворит</i> (<a href=\"/bible-index/bible/?b=500&c=12&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Истинно, истинно говорю вам: если пшеничное зерно, пав в землю, не умрет, то останется одно; а если умрет, то принесет много плода.</span></span>Ин. 12:24</a>). По смерти Его, воскресении и вознесении, в каком обилии стали прилепляться к Нему верующие, а дотоле Он был будто один. И точно — спасенное и обоженное в Господе Иисусе Христе человечество, и одно, все совмещает. Но как оно не для себя самого таково, а для людей, то, пока оно одно, все еще будто не полно, поколику не исполнено еще то, для чего оно таково. Прилепление верующих к Нему исполняет то, для чего оно таково, и тем пополняет Его. Как верующие суть Церковь, то выходит, что Церковь есть восполнение Христа, Своего главы. Сам в Себе Он полон и всесовершен, но еще не во всей полноте привлек к Себе человечество. Оно постепенно все более и более общится с Ним, и чрез то как бы Его пополняет, — делу Его давая приходить чрез сие в полноту исполнения. <p >Нельзя пропустить без внимания наведений, какие делает святой Златоуст из сего места: «Почтим же главу, говорит он, помыслим, какой главы мы тело? Мы — тело главы, которой все покорено. Сообразно же с сею главою мы должны быть лучшими самых Ангелов; и высшими Архангелов, как удостоены чести высшей, нежели все они. <i>Ибо не от Ангел Бог принял естество,</i> как об этом говорит Апостол в послании к Евреям, <i>но от семене Авраамова </i>(<a href=\"/bible-index/bible/?b=650&c=2&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо не Ангелов восприемлет Он, но восприемлет семя Авраамово.</span></span>Евр. 2:16</a>). Не Власти, не Начала, не Господства, не другой какой силы, а наше принял Он естество и возвысил его. И что я говорю: возвысил? Соделал Его Своею одеждою, и не только возвысил, но и вся покорил под нозе Его. — Почтим же близость родства; убоимся, да не отсечется кто-либо от тела сего, да не ниспадет кто-либо или не явится недостойным Его. Если бы кто-нибудь на нашу голову надел диадиму, золотой венец: скажите, чего бы мы не сделали, чтобы показать себя достойными этих бездушных камней? Здесь же не диадима покрывает нашу главу, а Сам Христос сделался нашею главою, что, без сомнения, гораздо выше,— и мы не придаем этому никакой цены?! Ангелы, Архангелы и все небесные Силы благоговеют пред нашею главою, а мы — тело Ее — ужели не почтим Ее? Какая же после сего остается у нас надежда на спасение? Напечатлей в уме своем сей царский трон, помни всегда преизбыточество чести. Это, можно сказать, больше геенны должно устрашать нас. Ибо если бы и не было геенны, то Для нас, удостоенных столь великой чести и потом оказавшихся недостойными ее, лишение этой чести должно быть самым высшим наказанием, ни с чем не сравнимым мучением. — Представь, близ кого восседит твоя глава (одного только этого совершенно довольно для всего)? Одесную кого она находится? Она восседит превыше всякого Начальства, и Власти, и Силы. — Но как у нас зашла речь о Теле Господнем, то, пожалуй, вспомним и то Тело, которое жертвоприносится (в таинстве Тела и Крови). Приобщаясь оного и пия Кровь Его, будем твердо помнить, что в таинстве причащения мы приобщаемся Тела нисколько не различного от того Тела, Которое восседит горе и Которому поклоняются Ангелы, Которое находится близ нетленной силы, — сие именно Тело мы вкушаем. О, сколько открыто нам путей ко спасению! Он соделал нас Своим телом, дал нам Свое Тело,— и все это не отвлекает нас от зла? О, омрачение! о великое унижение! о бесстыдство! <i>Горняя мудрствуйте</i>, заповедуется, <i>идеже есть Христос одесную Бога седя</i> (<a href=\"/bible-index/bible/?b=580&c=3&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, если вы воскресли со Христом, то ищите горнего, где Христос сидит одесную Бога;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> о горнем помышляйте, а не о земном.</span></span>Кол. 3:1-2</a>), а из нас одни заботятся о богатстве, другие погрязают в страстях!»</p></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=1&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}