{"xml":"<p ><div><b>Благословен Бог!</b> — Начинает Богохвалением от полноты благодарных чувств за великое дело спасения, коего силу ощущал и величие обнимал созерцанием ума. Величие благ возвело к чувству величия Бога благодеющего, которое и исторгло из сердца Богохвалебное воззвание. Благословением Бога начато, и на нем покоится вся последующая речь, которая развивает его и определяет. Святой Апостол видит великое дело спасения уже действующим в людях чрез Евангельскую проповедь и благодать Святого Духа. Видение этого восторгает его дух, и он все умно-созерцаемое очерчивает в речи воодушевленной, — кратко, но всеобъемлюще. Есть ли в Писании другое такое же кратко-всеобъемлющее отделение! Несколько схожи с ним 18 стихов Евангелия Иоанна Богослова. <br /><b>Бог и Отец Господа нашего Иисуса Христа</b>. <br />Бог и Отец — величественное выражение, не у святого Павла только встречаемое, но и у других Апостолов (<a href=\"/bible-index/bible/?b=520&c=15&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> дабы вы единодушно, едиными устами славили Бога и Отца Господа нашего Иисуса Христа.</span></span>Рим. 15:6</a>; <a href=\"/bible-index/bible/?b=530&c=15&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> А затем конец, когда Он предаст Царство Богу и Отцу, когда упразднит всякое начальство и всякую власть и силу.</span></span>1 Кор. 15:24</a>; <a href=\"/bible-index/bible/?b=540&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Благословен Бог и Отец Господа нашего Иисуса Христа, Отец милосердия и Бог всякого утешения,</span></span>2 Кор. 1:3</a>; <a href=\"/bible-index/bible/?b=580&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> благодать вам и мир от Бога Отца нашего и Господа Иисуса Христа. Благодарим Бога и Отца Господа нашего Иисуса Христа, всегда молясь о вас,</span></span>Кол. 1:3</a>; <a href=\"/bible-index/bible/?b=660&c=1&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Чистое и непорочное благочестие пред Богом и Отцем есть то, чтобы призирать сирот и вдов в их скорбях и хранить себя неоскверненным от мира.</span></span>Иак. 1:27</a>;<a href=\"/bible-index/bible/?b=660&c=3&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Им благословляем Бога и Отца, и им проклинаем человеков, сотворенных по подобию Божию.</span></span>Иак. 3:9</a>; <a href=\"/bible-index/bible/?b=670&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Благословен Бог и Отец Господа нашего Иисуса Христа, по великой Своей милости возродивший нас воскресением Иисуса Христа <br />из мертвых к упованию живому,</span></span>1 Пет. 1:3</a>).— Но какая мысль? — Одни говорят: Бог наш и всякой твари, и Отец Господа нашего. Так блаженный Феодорит: «Явно, что наш Он Бог, Отец же Господа нашего».— Другие Бог и Отец относят к Господу Иисусу Христу, говоря, что Он Бог Его по человечеству и Отец по Божеству. Так блаженный Феофилакт: «Вот и Бог и Отец Он — одного и того же Христа: Бог, яко воплотившегося; Отец же, яко Бога Слова». <br />Блаженный Иероним говорит, что можно принимать и то другое понимание сих речений. «Двояко можно читать: Благословен Бог и Отец Господь наш Иисус Христос. — Или так: благословен Бог, Который есть Творец всяческих, с наведением: Который есть и Отец Господь наш Иисус Христос. Или так, чтоб и Бог, и Отец относить к Господу нашему. Благословен Бог воспринятого в воплощении человека и Отец воплотившегося Бога Слова, в начале бывшего у Бога, — не поколику иное лицо — воспринятый человек, и иное — Слово, его восприявшее; но поколику один и тот же, по различию естеств, именуется то высокими, то смиренными наименованиями». <br />В виду того, что не чуждо догматов веры исповедать Бога Отца Богом Господа нашего Иисуса Христа, по человечеству, можно не настаивать на первом понимании, как этого места, так и всех подобных, помеченных выше. Ниже, в <a href=\"/bible-index/bible/?b=560&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> чтобы Бог Господа нашего Иисуса Христа, Отец славы, дал вам Духа премудрости и откровения к познанию Его,</span></span>Еф. 1:17</a>, святой Павел молитву свою обращает прямо к Богу Господа нашего, Отцу Славы. И Сам Господь в слове к Марии Магдалине исповедал Бога Отца Богом Своим, говоря: <i>восхожду к Отцу Моему и Отцу вашему и Богу Моему и Богу вашему</i> (<a href=\"/bible-index/bible/?b=500&c=20&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Иисус говорит ей: не прикасайся ко Мне, ибо Я еще не восшел к Отцу Моему; а иди к братьям Моим и скажи им: восхожу к Отцу Моему и Отцу вашему, и к Богу Моему и Богу вашему.</span></span>Ин. 20:17</a>). Одно только надлежит иметь при сем предостережение, чтоб не раздвоить Лиц, по руководству блаженного Иеронима, но одного и того же исповедать Господа Иисуса, для Коего — единого, Бог Отец есть и Бог, и Отец. Святому Апостолу, благословляющему Бога за величие и обилие благодатей, прилично было такой употребить оборот речи. Ибо источник всех их в действительности есть тот, что Бог Отец благоволил, Бог Сын соизволил воплотитися от Духа Свята и Приснодевы Марии. — Бог Господь, и явися нам. Благословен грядый во имя Господне! <br /><b>Благословивый нас</b>. Взор Апостола покоится на том, что действительно уже есть. Не на общую благостынность Божию указывает он, а на определенное великое дело Его благости,— то, в коем Бог благословил нас совершенным уже во Иисусе Христе Господе делом нашего искупления. С Ним Он уже своскресил и спосадил нас на небесных (<a href=\"/bible-index/bible/?b=560&c=2&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и воскресил с Ним, и посадил на небесах во Христе Иисусе,</span></span>Еф. 2:6</a>). <br /><b>Всяким благословением</b>. Тут разумеется и обилие, и величие, и непреложность благ,— все, что воплощением Бога Слова, Его смертию, воскресением и вознесением, и сошествием Святого Духа, действующего в уверовавших, даровано нам: отпущение грехов, освящение благодатию, сыновство Богу, вечное наследие и верх всего — Бога в себя восприятие и вмещение. «Чего тебе еще недостает? — взывает святой Златоуст. — Ты стал бессмертным, свободным, сыном, братом, сонаследником; будешь вместе с Господом царствовать, вместе с Ним прославишься. Когда Он Сам дан тебе, то в Нем все тебе даровано. Како убо не и с Ним вся нам дарствует? (<a href=\"/bible-index/bible/?b=520&c=8&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Тот, Который Сына Своего не пощадил, но предал Его за всех нас, как с Ним не дарует нам и всего?</span></span>Рим. 8:32</a>)». «Он сообщил нам дарования Божественного Духа, подал надежду Воскресения, обетование бессмертия, обещал Царство Небесное, достоинство всыновления» (блаженный Феодорит). <br /><b>Благословил нас всяким благословением Бог</b>, — и стали мы, таким образом, и сами благословенны, не неточным благословением, а воспринятым, как воспринятою благостию благи и воспринятою святостию святы. Блаженный Иероним пишет: «По природе и существенно один Бог благ, но Он чрез общение с Ним и нас делает благими. Тем же способом и святыми нас соделывает, почему и говорит Израилю: Святи будете, якоже Аз свят есмъ (<a href=\"/bible-index/bible/?b=30&c=20&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Освящайте себя и будьте святы, ибо Я Господь, Бог ваш, [свят].</span></span>Лев. 20:7</a>). Так и благословен будучи Сам, и нас соделывает благословенными. Дает благословение Законоположитель, и благословение Господне на главе праведнаго (почивает) (<a href=\"/bible-index/bible/?b=240&c=10&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Благословения - на голове праведника, уста же беззаконных заградит насилие.</span></span>Притч. 10:6</a>). — Благословил же Он нас не одним благословением, но всяким, — не так, чтобы все-все получили, но когда каждый одно или несколько имеет из всего, все, по частям, обладаем всем (разумеются дары Святого Духа)». <br /><b>Благословением духовным</b>. Перечислив, как выше приведено, дарованные нам в Господе блага, святой Златоуст наводит: «О телесном здесь ни слова. Еще Спаситель говорил: в мире скорбни будете (<a href=\"/bible-index/bible/?b=500&c=16&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Сие сказал Я вам, чтобы вы имели во Мне мир. В мире будете иметь скорбь; но мужайтесь: Я победил мир.</span></span>Ин. 16:33</a>), чтоб отклонить всякую мысль о телесном и устремить все наше внимание к духовному. Прилепившиеся к телесному и слышать не могут о духовном; и ищущий духовного не может принять его, если прежде не оставит телесного». <br />Имел ли святой Павел при сем в мысли противопоставить благословение христианское — духовное благословению иудейскому — плотскому, утверждать нельзя. Но читающего выражение сие может наводить на такую мысль. Святой Златоуст говорит: «Апостол намекает здесь на благословение иудеев, ибо и они получали благословение, но не духовное. Что в самом деле им сказано было? — Благословит тя Бог и благословит плод чрева твоего (<a href=\"/bible-index/bible/?b=50&c=7&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и возлюбит тебя, и благословит тебя, и размножит тебя, и благословит плод чрева твоего и плод земли твоей, и хлеб твой, и вино твое, и елей твой, рождаемое от крупного скота твоего и от стада овец твоих, на той земле, которую Он клялся отцам твоим дать тебе;</span></span>Втор. 7:13</a>), и благословит вход и исход твой». <br /><b>В небесных</b>. «Как бы истолковывая, как благословение наше есть духовно, говорит: в небесных. Благословение иудеев было земное, потому и телесное» (блаженный Феофилакт). Говорит так, чтоб показать, что мы благословлены «не мирским, но небесным благословением, — не тленным, но вечным; ибо слава христиан не на земле, а на небе и во Христе, как говорит Господь: идеже есмъ Аз, ту и слуга Мой будет (<a href=\"/bible-index/bible/?b=500&c=12&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Кто Мне служит, Мне да последует; и где Я, там и слуга Мой будет. И кто Мне служит, того почтит Отец Мой.</span></span>Ин. 12:26</a>)» (Амвросиаст). — «В небесных,— говорит святой Златоуст, — означает то же, что не земные (даны нам блага), как иудеям, которым обещано было, что они благая земли снедят, что наследят землю, кипящую медом и млеком, и что благословит Бог землю их (Пс. 127; Исх. 33; Чис. 13, Чис. 14; Втор. 11, Втор. 27, Втор. 31). — Здесь не обещается ничего такого. Что же обещается? —<i> Аще кто любит Мя, слово Мое соблюдет... И Я и Отец к нему приидем и обитель у него сотворим </i>(<a href=\"/bible-index/bible/?b=500&c=14&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус сказал ему в ответ: кто любит Меня, тот соблюдет слово Мое; и Отец Мой возлюбит его, и Мы придем к нему и обитель у него сотворим.</span></span>Ин. 14:23</a>). Еще:<i> Всяк, иже исповестъ Мя пред человеки, исповем его и Аз пред Отцем Моим, Иже на небесех</i> (<a href=\"/bible-index/bible/?b=470&c=10&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Итак всякого, кто исповедает Меня пред людьми, того исповедаю и Я пред Отцем Моим Небесным;</span></span>Мф. 10:32</a>). В другом месте: <i>блажени нищии духом, яко тех есть царствие небесное... Блажени чистии сердцем, яко тии Бога узрят... Блажени изгнани правды ради, яко тех есть царствие небесное</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=3&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Блаженны нищие духом, ибо их есть Царство Небесное.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Блаженны плачущие, ибо они утешатся.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Блаженны кроткие, ибо они наследуют землю.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Блаженны алчущие и жаждущие правды, ибо они насытятся.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Блаженны милостивые, ибо они помилованы будут.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Блаженны чистые сердцем, ибо они Бога узрят.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Блаженны миротворцы, ибо они будут наречены сынами Божиими.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Блаженны изгнанные за правду, ибо их есть Царство Небесное.</span></span>Мф. 5:3-10</a>). Видишь ли, везде небеса, и нигде ни слова ни о земле, ни о земном. Почему говорится: <i>наше житие на небесех есть, отонудуже и Спасителя ждем Господа нашего Иисуса Христа </i>(<a href=\"/bible-index/bible/?b=570&c=3&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Наше же жительство - на небесах, откуда мы ожидаем и Спасителя, Господа нашего Иисуса Христа,</span></span>Флп. 3:20</a>). И еще: <i>горняя мудрствуйте, а не земная </i>(<a href=\"/bible-index/bible/?b=580&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> о горнем помышляйте, а не о земном.</span></span>Кол. 3:2</a>)». <br />Некоторые толковники слову в небесных дают такое значение: в небесах, — прежде чем была земля или какая тварь, — в предвечном совете Божием. Но как намеренно замечено выше, Апостол благодарит здесь Бога за то, что зрел действительно совершенным уже во Христе Иисусе, о предвечных же решениях совета Божия говорит он в следующих двух-трех стихах. Наши святые толковники, как показывают приведенные слова их, видят в этом слове только объяснение духовного благословения. По их мысли — в небесных, то же, что — небесным. С неба исходит начало благословения, и там получает оно окончательное свое завершение. <br />Блаженный Феодорит, перечислив благословения нам Божий в Господе, говорит: «Сие-то Апостол назвал благословениями духовными и присовокупил: в небесных, потому, что все сие дары небесные». Блаженный Иероним пишет: «Благословлены мы не земными, а духовными благословениями. Есть и земные благословения, например, иметь детей, обиловать богатством, быть в чести, пользоваться здоровьем. Земное благословение простирается даже на животных; так и о них сказано: благословил их Господь и сказал: <i>раститеся и множитеся </i>(<a href=\"/bible-index/bible/?b=10&c=1&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И благословил их Бог, говоря: плодитесь и размножайтесь, и наполняйте воды в морях, и птицы да размножаются на земле.</span></span>Быт. 1:22</a>).— Духовные же благословения в небесных суть, потому что земля не способна вмещать духовное благословение. Даже и те благословения, которые обещаются в законе хранящим заповеди (Лев. 26; Втор. 28), не видим исполненными на пророках, иже <i>проидоша в милотех и в козиях кожах, лишени, скорбяще, озлоблени... в пустынях скитающеся и в горах, и в вертепах, и в пропастех земных </i>(<a href=\"/bible-index/bible/?b=650&c=11&s=37&e=38\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> были побиваемы камнями, перепиливаемы, подвергаемы пытке, умирали от меча, скитались в милотях и козьих кожах, терпя недостатки, скорби, озлобления;</span><span class=\"verse-text\"><span class=\"align-super\">38</span> те, которых весь мир не был достоин, скитались по пустыням и горам, по пещерам и ущельям земли.</span></span>Евр. 11:37-38</a>). Так все надо понимать духовно и духовного искать не в земных местах, а в небесных.— Спрашивается, как же, когда мы еще на земле, благословил Он нас благословением небесным? — Небесным благословением называемся мы благословенными или потому, что наше житие на небесах есть, и мы не от мира сего есмы, но, совлекшись образа перстного, носим образ пренебесного и не по плоти уже живем, но по духу, и собираем себе сокровище на небесах, где и сердце имеем; или потому, что всякое благословение небесное, хотя на земле бывает (получается), но с небес посылается». <br /><b>Благословил</b>... О Христе. Это слово и показывает, что благодарно-хвалебное воззвание то проторглось из сердца по обозрении всего, что совершено Господом и что уготовано Им для верующих. Но в этом только и есть истина и живот; вне же сего — прелесть и пагуба. От Бога к нам что ни нисходит, все — чрез Господа Иисуса Христа; и наше восхождение к Богу не иным путем возможно, как чрез Господа же. «Всякий дар благодати Божией во Христе есть. Кто, презрев Христа, думает быть благословенным от Бога, тот да ведает, что заблуждается» (Амвросиаст). <br />Святой Златоуст делает при сем наведение о превосходстве Нового Завета пред Ветхим. «О Христе, то есть чрез Христа Иисуса, а не чрез Моисея, это благословение; а потому не только качеством, но и посредником благословения мы превосходим иудеев. Моисей — слуга; Христос — Сын (<a href=\"/bible-index/bible/?b=650&c=3&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И Моисей верен во всем доме Его, как служитель, для засвидетельствования того, что надлежало возвестить;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> а Христос - как Сын в доме Его; дом же Его - мы, если только дерзновение и упование, которым хвалимся, твердо сохраним до конца.</span></span>Евр. 3:5-6</a>)». <br />Да содержит же всякий в уме и сердце, что Христос Господь есть единственный посредник, чрез Которого нисходит на нас всякое Божие благословение; всякое дарование духовное подается нам чрез Христа и ради Христа. И обратно, — Христос есть посредник, чрез Коего всякое наше благодарение и Богохваление должно восходить к Богу. Как Бог чрез Него и в Нем благословляет нас и все дары духовные подает; так и мы чрез Него и в Нем, и с Ним будем благодарить, прославлять и благословлять Бога, обильно облагодатствующего нас. Как Бог ничего нам не подает помимо Христа Господа, так и от нас ничего не принимает, если приносим что не чрез Него. Чрез Христа Господа потому и новых даров взыщем у Бога, и воздадим благодарение за дарованное уже. Ко Христу прилеплены да будем и когда просим, и когда благодарим.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=1&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}