{"xml":"<p ><div><b>Якоже</b>, χαθως; — так как. Следует причина на сказанное впереди. В предыдущем стихе благословляется Бог за обильные нам благословения во Христе Иисусе. Относительно сего могут родиться два вопроса: что же это теперь только благоволил Бог так ущедригь нас? и: да какая же была нужда иждивить на нас столько Божественных сокровищ? — Апостол на это отвечает в настоящем стихе: нет, не теперь только положено так быть, а от века, теперь же только приведено то в исполнение. А что так много духовных сокровищ на нас излито — это потому, что иначе нельзя было бы нам быть святыми. Положил Бог возвесть нас опять к святости и непорочности и все к тому направил. Надо было оправдать нас, — и се Господь подъял за нас крестную смерть; надо было оживотворить нас, умерщвленных грехом, — и се — ниспослана благодать Святого Духа на Апостолов, чтоб потом изливаться на всех верующих и оживлять всех; надо было уготовить место спасаемым, — и се — Господь восшел на небеса — уготовить места, да гам же будут и слуги Его, где Он Сам. Три главных момента в жизни христиан: отпущение грехов, освящение благодатию Святого Духа и вечное блаженство в Царстве Христовом. В них совмещаются все благословения. Но все они направлены к тому, чтобы быть нам святым и непорочным. Это центр всех благодатных новозаветных учреждений. <br /><b>Якоже избра нас</b>. На избрании святой Апостол не намерен долго останавливаться. Оно есть важнейший момент для каждого спасаемого, но здесь не раскрывается вполне, а поминается только для дальнейшего объяснения, как естественно было исторгнуться из сердца Апостола Богохвалебному благословению по обозрении благословений о Христе Иисусе Господе. Не обилие только сих благословений заставляет благословлять Бога, но особенно то, что быть им от века положено. Это входило в общий план миробытия. Святой Златоуст говорит о сем: «И во всех почти посланиях (святой Павел) старается показать, что не новость какая-нибудь соделанное для нас; но что издревле так было предызображено; и не по причине изменения намерения Божия это случилось, но так именно было предустроено и предопределено: это есть дело долговременного попечения Божия». Феодорит ставит эту мысль о предвечном избрании в соотношение к ветхозаветному учреждению и пишет: «Поелику иные Думали, что проповедь (Евангелия) есть нечто новое, и презирали ее за то, что явилась позднее жития подзаконного, то Апостол и о сем вразумляет: якоже избра... прежде сложения мира. Ибо от начала, прежде устроения мира, Бог и предвидел, и предопределил все, совершающееся с нами». <br />Делом совершившееся во времени духовное благословение нас есть совершенное Господом дело искупления. Благословение духовное в отношении к тем и другим лицам есть вступление в участие в искуплении. То и другое — во времени; но основание им не во времени, а в вечности. От века определил Бог быть искуплению; пришло время, и оно совершено. От века также определены и спасаемые, приходит срок, и определенные получают спасение. Основание сему последнему — предвечное Божие избрание. <br /><b>Избра нас в Нем</b>. Нас — всех христиан, всех уверовавших уже и имеющих уверовать — до конца мира. Взор Апостола обнимает всех спасенных из людей. Что есть это избрание, понятно из избрания народа Божия. Израиль был избран из числа народов — быть народом Божиим, Богу и делу Божию посвященным. Но это избрание было временное, хотя для целей вечных, обнимающих все человечество. Когда цель исполнена, кончилось и значение избрания временного. Оно заменено другим, высшим — духовным по цели и вечным по значению. Тут избирается не одно племя из всех, а из всех племен выбирается один народ, состоящий из лиц одного духа, одной цели служащих. И вот о сем-то избрании говорит, что оно совершилось прежде сложения мира: время и история только исполняет то предвечное избрание. Апостол восходит за пределы времени и видит начало сему избранию в предвечном акте Божией воли. <br /><b>Избра в Нем, то есть во Христе</b>. Христос есть совместитель всего спасенного человечества, как Адам — человечества падшего и гибнущего. Из всей массы погибающих во Адаме Бог избрал нас для Себя чрез веру во Христа Иисуса. Все из Адама грешны пред Богом и безблагодатны. Такими зрит их Бог. Снимается сей мрачный покров, и Божие благословение простирается только на ту часть их, которая уклоняется под кров Христов. Чрез Христа — преблагословенного — и их Он не зрит только благословенными, но и исполняет благословения. <br /><b>Во Христе избрал нас Бог</b>. Следовательно, прежде Он избран. Определение быть спасению чрез искупление во Христе было первоначальное, совершенно свободное определение воли Божией. Первоизбранник — Христос. Но как Он — не Себя ради, а ради спасаемых, то в избрании Его избраны и сии. Божие благословение все почиет на Христе, а ради Его и на всех верующих в Него. В них все от Бога чрез Христа. Спасаемым нужна вера, благодать, святость и за то — вечная слава. Все сие идет к ним от Христа и чрез Христа. Когда Христос избран, избраны и спасаемые Им, избраны и все средства ко спасению. Как входит кто делом в свое предызбрание, или поступает на удел свой, то — непостижимая в Боге сокровенная тайна. Апостол здесь говорит только, что все такие избраны и избраны во Христе — прежде сложения мира. Чрез общение с Ним верою и облагодатствование в таинствах вечное избрание получает временное исполнение или осуществление. В содевающем же спасение свое к нему прилагается и удостоверение в действительном живом общении со Христом. Вместе с созрением удостоверения в сем общении созревает и удостоверение в предвечном избрании во Христе в том, кто самым делом спасается. <br />Избра прежде сложения мира, то есть от вечности, ибо прежде сложения мира не было времени. В других местах у святого Павла не встречается такое выражение. В подобном месте, — в <a href=\"/bible-index/bible/?b=600&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Мы же всегда должны благодарить Бога за вас, возлюбленные Господом братия, что Бог от начала, через освящение Духа и веру истине, избрал вас ко спасению,</span></span>2 Фес. 2:13</a>,— стоит: от начала избрал есть вас Бог. — Святой Златоуст делает из слова — сложения мира наведение об образе происхождения мира. Сложение καταβολη значит бросание вниз. От беспредельно великого Бога брошен этот мир в пространство и время на бесконечное от Него расстояние — по достоинству. Или — мир набросан Словом Божиим в пространство и время. Рече — и быша, рече — и быша. Каждое слово, исходившее из уст Божиих, рождало миры, коих и перечесть нам не удается. Вот слова святого Златоуста! — «Прекрасно назвал Апостол сотворение мира χαταβολη — низвержением с высоты. Подлинно велика и неизреченна высота Божия, не в отношении к месту, а в отношении к безграничности природы Божественной; и — велико расстояние между тварию и Творцом». — То же делают замечание и все древние восточные толковники и блаженный Иероним. В их время была по временам борьба с философами — материалистами и фаталистами; потому и считали они нужным делать такое наведение. Оно не излишне и в наше время. Замечательно, что по созерцанию святых, мир, как ни огромен, исчезает в их сознании пред сознанием величия Божества. Это оттого, что, минуя мир, они жили в Боге. — Наоборот, копающимся в веществе, с забвением Бога, мир с силами кажется чем-то необъятно великим и мощным, и заслоняет в их сознании Бога, и как бы вытесняет Его оттуда. Дивиться надо, как последние, делом внемлюще, не познают хитреца (Взирая на дела, не познали Виновника (<a href=\"/bible-index/bible/?b=270&c=13&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Подлинно суетны по природе все люди, у которых не было ведения о Боге, которые из видимых совершенств не могли познать Сущего и, взирая на дела, не познали Виновника,</span></span>Прем. 13:1</a>))?! <br /><b>Избра</b> — быти нам святым и непорочным. Ближайшая цель избрания — святость и непорочность, которые в свою очередь становятся средством к высшей цели — всыновлению (<a href=\"/bible-index/bible/?b=560&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> предопределив усыновить нас Себе чрез Иисуса Христа, по благоволению воли Своей,</span></span>Еф. 1:5</a>), а это еще — к дальнейшей — наследию. Такая Цепь! — Но средоточие всего — святость и непорочность. Поелику к ним избраны во Христе, а Христос есть совершитель всей экономии спасения, то и цель последней вся — в святости нашей и непорочности. Святым и непорочным создан человек. Падши, потерял святость и непорочность. Будучи восстановляем от падения, восстановляется опять к святости и непорочности. <br />Не святых и непорочных избрал Бог, но избрал грешников, чтоб были святы и непорочны. Кто чист и непорочен сам в себе, тот и свят. Всякий, принявший крещение или разрешение грехов в покаянии, бывает чист от всякой скверны, и в Божием на него воззрении, и в своей ему совести, хотя не всегда бывает, чтоб он обладал полною святостию во всем естестве своем. Потому он свят, что грехи его все прощены, и он принял обязательство к святости, облечен благодатною к тому силою и ревнует до положения живота стоять в добре, как бы ни были сильны напоры противного. Этот внутренний строй существен в духе христиан. К нему-то и избраны все христиане. Если, таким образом, святость не вдруг дается, но требует трудов, потов и борьбы, то избранные к святости избраны и на этот тесный путь к ней, вполне осуществляемый в подвижничестве. Христианин, избранник, святой, борец, подвижник и труженик — все титла однозначащие. Святой Златоуст говорит: «Чтоб ты не подумал, что достаточно одной веры, Апостол указывает и на жизнь. Для того, говорит, избрал нас Бог, чтоб мы были святы и непорочны. Избрание служит свидетельством, с одной стороны, человеколюбия Божия, а с другой — добродетели избранных. Без сомнения, Он избрал тех, которые заслуживают этого. Он сделал нас святыми, но нужно, чтоб и мы были достойны быть святыми. Свят всякий приобщающийся вере, а непорочен тот, кто проводит жизнь непорочную». <br />Избрал нас Бог быть святыми и непорочными пред Ним, то есть пред Богом, — не внешно только и пред глазами людей. Но пред лицем Бога всевидящего, следовательно — существенно. «Не простой святости, говорит святой Златоуст, — и не простой непорочности Он требует, но таких, которые бы пред Ним оказались таковыми. Ибо есть святые и непорочные, почитаемые таковыми от людей, кои, однако ж, на самом деле подобны гробам повапленным, или суть волки хищные в одежде овчей. Но не таких Он избирает, а таких, кои подобны Пророку, говорившему: <i>И воздаст ми Господь по правде моей и по чистоте руку моею пред очима Его</i> (<a href=\"/bible-index/bible/?b=230&c=17&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> и воздал мне Господь по правде моей, по чистоте рук моих пред очами Его.</span></span>Пс. 17:25</a>). Видишь, какой святости Он ищет? — Святости пред очами Его, то есть такой, которую может признать око Божие». <br /><b>В любви</b>. Это речение толковники ставят в разных сочетаниях. Экумений относит его к избра, святой Златоуст, Феодорит и Феофилакт к следующему — прежде нарек (с греч. — предопределив). Святой Дамаскин и Амвросиаст — к быти святым и непорочным. С каким словом соединять это речение, определяется тем, чью любовь разуметь кто будет здесь — Божескую или человеческую. Блаженный Иероним говорит, что можно и человеческую разуметь здесь любовь, и Божескую. Если первую, то будет значить, что мы избраны быть святыми и непорочными из любви к Богу и ближнему; если вторую, то будет значить, что Бог избрал нас и предопределил по любви Своей к нам. <br />Судя по тому, что в этих стихах говорится об избрании и предопределении, — высших благотворных для нас действиях Божиих, кои истекают из любви Божией к нам, — лучше, кажется, разуметь здесь Божию любовь. Но, взяв во внимание, что непосредственно пред сим словом стоит наша — святость и непорочность, коих неточное в нас начало, — не холодное чувство обязательства к ним, а любовь живая и действенная, вслед же за ним говорится о предопределении к усыновлению, существенная черта которого есть теплая любовь к Отцу Небесному и действование по воле Его не из чувства страха, а по любви, — склоняешься и на то, чтоб видеть в сем слове любовь человеческую — нашу. Надо полагать, что та и другая сходятся здесь воедино. <br />Амвросиаст пишет: «Твердые в вере избраны Богом во Христе прежде сложения мира, чтоб были непорочны пред Ним в любви, то есть чтобы любовь к Богу соделывала жизнь их святою. Никто лучше не повинуется другому, как тот, кто покорствует ему из любви». <br />Святой же Златоуст говорит: «Сказав о необходимости добродетели, переходит к благодати и говорит: в любви прежде нарек (предопределив) нас. Ибо не за добрые только дела бывает это (избрание), но по любви (к нему), а притом и не по одной любви: тогда все должны бы быть спасены; если же, с другой стороны, достаточно нашей добродетели, то излишнее было бы явление Его (Сына Божия) в мир и все домостроительство Его. Итак, это делается и не по одной любви, и не за нашу только добродетель, но под условием той и другой вместе. — Не будь любви Божией, добродетель никого бы не спасла. — Или другими словами: дарование столь великих благ есть плод любви (Божией к нам), а не нашей (только) добродетели. Быть добродетельным, веровать и приближаться к Богу — это хоть дело и Призвавшего, но, однако же, и наше. А приблизившихся удостоить толиких почестей, чтоб из состояния вражды перевести их в состояние усыновления, — это подлинно дело преизобилующей любви». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=1&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}