{"xml":"<p ><div><p >И то все, о чем доселе помянуто, искупление и оставление грехов, усыновление и дарование святости и непорочности, и это все уже есть великое богатство. Сказать бы после этого: вот что для вас сделано, усвойте то, и спасетесь и блаженство восприимите вечное. Но благость Божия не удовольствовалась этим, а нашла возможность преумножить и это богатство благодати. Так говорит святой Златоуст: «И то богатство, но это гораздо большее. Богатство уже было, а Он его еще преумножил, то есть излил неизреченно обильно». После сего святой отец наш с движением прибавляет: «Невозможно словом представить, что сделано с нами и для нас. Нам даровано богатство, богатство необъятное, богатство не человеческое, но Божеское, так что слово совершенно бессильно изрещи его». <p > В чем же состояло это преумножение? — <strong>Во всякой премудрости и разуме</strong>. «То есть (в том), что Он соделал нас мудрыми и разумными в истинной мудрости и в истинном разуме» (святой Златоуст). Под словами сими можно разуметь вообще все Божественное откровение, все, что угодно было Господу открыть нам о творении, промышлении, искуплении и будущих надеждах (блаженный Иероним). Преумножение благодати в этом можно выразить так: вот что для вас сделано! Веруй, вот тебе благодать, вот правила жизни: живи так по вере, при помощи благодати, и спасешься. А о том, что как есть и бывает и что будет — не пытай. Не твое дело! Так бы и спасались. Но Богу угодно было преумножить сию благодать, просветив ум наш светлыми понятиями о всем, от начала до последних дней века и о самой вечности. Все ясно и определенно нам сказал. Не во тьме ходим, как прочие, но во свете Божественного разума. Амвросиаст пишет, что премудрость и разум — в благодати придаток. «К исчисленным благам (то есть святости, всыновлению, искуплению) прибавляется дар премудрости и разума в вещах духовных». Можно бы оставить нас ходить в примраке веры; но нам дан свет ведения и о всем, а паче о том, как душу свою спасать и как она спасается, проходя разные степени духовного совершенствования. Это можно почитать преизбытком благодати. <p >Но лучше, понимая под преумножением благодати то, что нам сообщается свыше не благодать только, но и ведение, премудрость и разум, разуметь под этим не всю область сообщаемого нам ведения, а только расширение ее. Иметь ведение о Боге и Божественных вещах необходимо для спасающихся, потому оно не избыток благодати, а необходимая часть ее. Когда положил Бог спасти нас благодатию Своею, то в сие определение должно было войти и дарование ведения, или откровение в просвещение разума. Но в области ведения есть предметы, которые знать необходимо, как условия спасения, а могут быть и такие, о которых сообщается только для полноты ведения, как бы для украшения или завершения дома премудрости, представляемого Божественным откровением. — Ведение все, Божеское,— необъятно. Малейшую из него часть, самонужнейшую, открыл Бог нам о Себе и о делах Своих. Но этим необходимым не ограничился, а сказал еще и то, что надо почесть преумножением Его благодати к нам. <p >Что же именно такое? — То, о чем говорится вслед за сим, то есть возглавление всего во Христе Иисусе. Созерцанием сего полон был ум Апостола; восхищение от сего созерцания побудило его писать самое послание; к нему, как к последнему пределу, он и речь всякую сводит.</p></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=1&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=1&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}