{"xml":"<p ><div> И посмотри, какая необычная проповедь милосердия! Тот, который говорит в законе: «<i>не прелюбы́ сотвори»</i>, не соблуди (<a href=\"/bible-index/bible/?b=20&c=20&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Не прелюбодействуй.</span></span>Исх. 20:14</a>), переменяя слово (закона) по милосердию, восклицает чрез блаженного Иисуса: <b>Раав блудница да будет жива </b>. Этот Иисус, сын Навинов, говорящий: блудница да будет жива, был прообразом Господа Иисуса, Который говорит: <i>«любодейцы и мытари» предварят «вас в царствии»</i> небесном (<a href=\"/bible-index/bible/?b=470&c=21&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Который из двух исполнил волю отца? Говорят Ему: первый. Иисус говорит им: истинно говорю вам, что мытари и блудницы вперед вас идут в Царство Божие,</span></span>Мф. 21:31</a>). Но если ей надлежит жить, то зачем она блудница? А если блудница, то для чего <b>«да будет жива»</b>? Я, говорит, указываю на прежнее ее состояние, чтобы ты подивился происшедшей затем перемене. Что же такого, скажешь, сделала Раав, что принесло ей спасение? То ли, что приняла она с миром соглядатаев? Так поступает и (всякая) содержательница гостиницы. Не речами одними только приобретает она спасение, а предшествовавшею им верою и любовью к Богу. И чтобы тебе знать высоту ее веры, послушай, как само Писание повествует и свидетельствует о совершенных ею добрых делах (Нав. 2). Итак, если Раав покаянием удостоилась такого спасения, если она прославляется устами святых, устами Иисуса Навина, возглашающего в пустыне: да жива будет Раав блудница, равно как и Павла, который говорит: «<i>верою Раав блудница не погибе с сопротивльшимися»</i>, то не тем ли больше получим спасение мы, если принесем покаяние? <br /><i>Беседы о покаянии, 7</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=60&c=6&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=60&c=6&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}