{"xml":"<p ><div>В шесть дней Бог сотворил небо и землю, великие горы, равнины, скалы, долины, леса, травы, источники, реки, рай, все (словом) разнообразие, поражающее глаза наши — это великое и широкое море, острова, приморские и внутренние страны; весь этот видимый мир, со всей его красотой, Бог сотворил в шесть дней; и наполняющие этот мир разумные и неразумные существа и весь видимый нами распорядок Он созидает в шесть дней. И этот Бог, столь скорый в создания (вселенной), по Своей благости оказался медлителен, когда захотел погубить один город. Он хочет разрушить Иерихон и говорит Израилю: <b>обходите его семь дней, и в седьмой день падет стена </b>. Ты созидаешь весь мир в шесть дней, и один ли город разрушаешь в семь дней? Что же препятствует Твоему могуществу? Почему не вдруг разрушаешь его? Не о Тебе ли восклицает пророк: <i>«аще отверзеши небо, трепет приимут от Тебе горы, и растают, яко воск от лица огня» </i>(<a href=\"/bible-index/bible/?b=290&c=64&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> О, если бы Ты расторг небеса [<i>и</i>] сошел! горы растаяли бы от лица Твоего,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> как от плавящего огня, как от кипятящего воду, чтобы имя Твое сделать известным врагам Твоим; от лица Твоего содрогнулись бы народы.</span></span>Ис. 64:1—2</a>)? Не поведая ли о делах Твоей силы, говорит Давид: «<i>не убоимся, внегда смущается земля, и прелагаются горы в сердца морская» </i>(<a href=\"/bible-index/bible/?b=230&c=45&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> посему не убоимся, хотя бы поколебалась земля, и горы двинулись в сердце морей.</span></span>Пс. 45:3</a>)? Ты можешь переставлять горы, ввергать их в море, а не хочешь (зараз) разрушить одного непокорного города и назначаешь семь дней на его разорение. Почему? Не потому, говорит, что могущество бессильно, а (потому, что) милосердие долготерпеливо. Дарую семь дней, как три дня Ниневии; может статься, что город примет проповедь покаяния и спасется. Но кто будет проповедовать им покаяние? Враги облегали город, вождь окружал стены; велик страх (в городе), велико смятение! Какой же путь покаяния открыл Ты им? Послал ли Ты пророка? Прислал ли благовестника? Был ли кто-нибудь у них, кто внушил бы им полезное? Да, говорит, у них был такой учитель покаяния — та дивная Раав, которую спас Я покаянием. Она была из одного и того же рода; но так как она не была одинаковых с ними мыслей, то, не приобщившись их неверию, она не приобщилась и греху их.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседы о покаянии, 7</i></span></div><br />***<br /> Если ты хочешь принимать это в переносном смысле, — потому что «<i>все это</i>», говорит апостол, «<i>происходило с ними, как образы; а описано в наставление нам, достигшим последних веков</i>» (<a href=\"/bible-index/bible/?b=530&c=10&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Все это происходило с ними, <i>как</i> образы; а описано в наставление нам, достигшим последних веков.</span></span>1 Кор. 10:11</a>), — то представь превосходных учителей Церкви, употребляющих слово вместо трубы и разрушающих стены противников, и народы вооруженные всеоружием Иисусовым. А седмиричное число дней предуказывает нам разрушение (покоя) субботы, потому что прежде не были предписаны такие заповеди закона. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа на Псалом 43</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=60&c=4&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=60&c=6&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}