{"xml":"<p ><div>Когда были посланы кони, то есть народы и цари, обошедшие всю землю, и когда они ясно сказали, что она населена и молчит и по необходимости переносит наложенное на нее иго: тогда говорит и блаженный Ангел Иудеи, который может быть поставлен был Богом руководить народ иудейский. Мы знаем, что когда они убежали из земли Египетской, то безумный фараон привел их в великий ужас, вооружившись против них и решившись гнаться за ними. И ста, говорит, ангел Господень посредине их, «<i>и не смесишася друг с другом во всю нощь</i>» (<a href=\"/bible-index/bible/?b=20&c=14&s=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И двинулся Ангел Божий, шедший пред станом [сынов] Израилевых, и пошел позади их; двинулся и столп облачный от лица их и стал позади их;</span><span class=\"verse-text\"><span class=\"align-super\">20</span> и вошел в средину между станом Египетским и между станом [сынов] Израилевых, и был облаком и мраком <i>для одних</i> и освещал ночь <i>для других</i>, и не сблизились одни с другими во всю ночь.</span></span>Исх. 14:19—20</a>); и сведущий в законе Павел сказал, что и самый закон изглаголан чрез ангелов (<a href=\"/bible-index/bible/?b=550&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Для чего же закон? Он дан после по причине преступлений, до времени пришествия семени, к которому <i>относится</i> обетование, и преподан через Ангелов, рукою посредника.</span></span>Гал. 3:19</a>). На нечто подобное указывает и содержание евангельской притчи. Негде Христос говорил о синагоге Иудейской, прикровенно предвозвещая имеющее случиться с нею: «<i>смоковницу имяше некий всаждену в поле своем</i>», и поелику она была бесплодною, то он хотел срубить ее и это сделать приказал садовнику, говоря, «<i>посецы ю, вскую и землю упражняет?» Тот же на это говорит; «господи, остави ю и се лето, дондеже окопаю окрест ея, и осыплю гноем: и аще убо сотворит плод во грядущее: аще ли же ни, посечеши ю</i>» (<a href=\"/bible-index/bible/?b=490&c=13&s=6&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И сказал сию притчу: некто имел в винограднике своем посаженную смоковницу, и пришел искать плода на ней, и не нашел;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> и сказал виноградарю: вот, я третий год прихожу искать плода на этой смоковнице и не нахожу; сруби ее: на что она и землю занимает?</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Но он сказал ему в ответ: господин! оставь ее и на этот год, пока я окопаю ее и обложу навозом, -</span><span class=\"verse-text\"><span class=\"align-super\">9</span> не принесет ли плода; если же нет, то в следующий <i>год</i> срубишь ее.</span></span>Лк. 13:6—9</a>). В этих словах на что иное указывает нам лице садовника, как не на Ангела предстателя, поставленного, как я сказал, руководить ее? Итак, поелику Бог ограничил время плена семидесятым годом и поелику еще не кончилось это время; то необходимо было молчать, чтоб не оказалось противодействия велениям Владыки. Когда же исполнилось это время; то он (ангел) умоляет Господа и, после того как миновала опасность прогневать Господа, зная, что Он никогда не говорит неправды, Ангел желает узнать, не завершились ли уже над согрешившими последствия гнева божественного в семидесятом году, сообразно с древним определением, или же будет еще некоторая отсрочка вследствие прибавившихся грехов их и бедствия их продолжатся еще на некоторое время? Посему говорит: «<b>доколе же имаши помиловати Иерусалима и грады Иудовы</b>», презренные уже «<b>седмьдесятое лето</b>?» <br /> Итак чтущие Бога могут иметь благую и несомненную надежду на то, что если бы им случилось прогневать Его по немощи, то они имеют пред Богом неотступных заступников за себя не только людей, но и самых святых Ангелов, которые испрашивают милость у Бога, своею чистотой, как бы утишая Его гнев и останавливая негодование Судии. Но тогда за синагогу иудейскую ходатайствовал пред Богом ангел, а мы, уверовавшие и освященные Духом «<i>ходатая имамы ко Отцу Иисуса Христа, и той очищение есть о гресех наших, не о наших же точию, но и о всего мира</i>» (<a href=\"/bible-index/bible/?b=690&c=2&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Дети мои! сие пишу вам, чтобы вы не согрешали; а если бы кто согрешил, то мы имеем ходатая пред Отцем, Иисуса Христа, праведника;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Он есть умилостивление за грехи наши, и не только за наши, но и за <i>грехи</i> всего мира.</span></span>1 Ин. 2:1—2</a>) и, как пишет божественный Павел, Бог назначил Его в умилостивление чрез веру (<a href=\"/bible-index/bible/?b=520&c=3&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> которого Бог предложил в жертву умилостивления в Крови Его через веру, для показания правды Его в прощении грехов, <br />соделанных прежде,</span></span>Рим. 3:25</a>), чтоб Он избавлял от грехов приходящих к Нему.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"717430_1\" class=\"note-item\" href=\"#717430_1\">1</a> См. стих. Зах. 12-14. Слав. следует чтению: λαοῦ μου (σοῦ), а у св. Кирилла: λαῶν без σου или μου. <br /></li><li><a id=\"717430_2\" class=\"note-item\" href=\"#717430_2\">2</a> См. стих. Зах. 12-14. Τοὺς ἀνασῳζομένους αὐτῶν, а у св. Кирилла: ἐξ αὐτῶν - из них. <br /></li><li><a id=\"717430_3\" class=\"note-item\" href=\"#717430_3\">3</a> См. стих. Зах. 12-14. αὐτοῦ или αὐτῶν, но у св. Кирилла опять: ἐξ αὐτῶν.<br /></li></ul></span></div> <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=1&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=1&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}