{"xml":"<p ><div>Показал, что подвергшись отвержению со стороны Могущего спасти, (Иерусалим) дошел до очень жалкого и бедственного состояния: но он без труда и очень легко возвратится в то состояние, в каком он был прежде, после того как Прогневанный им (очевидно, всемогущий Бог) преклонится на жалость и как бы возвратится в него, чтобы опять удостоить его попечений и любви и непамятозлобно простить ему вины. Так обещает воздвигнуть и дом и сделать Иерусалим весьма обширным: ибо храм был сожжен, самые стены города были разрушены, так что он казался совершенно ничтожным и умаленным и имеющим весьма малое число жителей. Но, как я только что сказал, обещает возвратить его в прежнее состояние, что и исполнилось, когда Кир освободил их из плена, а Дарий повелел восстановить и самый храм, город же позволил укрепить стенами.<br />Мы видим также, что Бог, упражняя веру святых и любовь к Нему преданных Ему, по временам допускает, чтоб церковь подвергалась гонению; но, немного пострадавшую, Он тотчас восстановляет и Своею помощью опять ограждает ее и Свой дом увенчавает благодатью свыше. Но и каждый живущий благочестиво есть и град и дом Божий. И он часто подвергается испытанию, когда плоть и мирская забота возбуждают ко злу, так что кажется, что душа пострадавшего как бы предана пламени и лишена стен и безопасности. Но когда Бог оказывает милосердие и по молитвам святых склоняется на милость; тогда опять она созидается «<i>в церковь святую, в жилище Божие Духом</i>» (<a href=\"/bible-index/bible/?b=560&c=2&s=21&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> на котором все здание, слагаясь стройно, возрастает в святый храм в Господе,</span><span class=\"verse-text\"><span class=\"align-super\">22</span> на котором и вы устрояетесь в жилище Божие Духом.</span></span>Еф. 2:21-22</a>): а когда она освобождается от всякой нечистоты, то ограждается Богом и становится градом великого царя, то есть, Христа.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=1&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=1&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}