{"xml":"<p ><div>На какое обстоятельство эти слова указывают, определить трудно. Ибо ропотливостям израильтян в пустыне числа не было. Мало-мало затруднение, – сейчас и ропот, и сильный. Можно бы воспользоваться для определения особого случая словами: погибоша от всегубителя; но такого обстоятельства, где бы выдавался какой-нибудь особый всегубитель, не видно. Погибали вообще от наказания Божия; то незнать откуда нападала смертность, то змии поражали, то огонь пожигал, то земля разверзалась и пожирала. Экумений, перечислив разные случаи роптаний Израиля, останавливается на том, который описан в 11 главе Чисел: И быша людие ропщуще злая пред Господем. И слыша Господ, и разгневася гневом, и разгореся в них огнь от Господа, и потреби часть некую от полка (<a href=\"/bible-index/bible/?b=40&c=11&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Народ стал роптать вслух Господа; и Господь услышал, и воспламенился гнев Его, и возгорелся у них огонь Господень, и начал истреблять край стана.</span></span>Чис. 11:1</a>). Огонь этот, говорит, и назван у Апостола губителем (ολοθρευτου), как некая карательная сила Божия,– это было в начале странствования. Другие разумеют здесь возмущение Корея, Дафана и Авирона, пожренных землею (<a href=\"/bible-index/bible/?b=40&c=16&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> На другой день все общество сынов Израилевых возроптало на Моисея и Аарона и говорило: вы умертвили народ Господень.</span></span>Чис. 16:41</a> и далее). Иные – ропот вследствие соглядания земли, за который Бог положил, что все вышедшие из Египта, свыше 29-летнего возраста, помрут в пустыне, исключая Иисуса Навина и Халева. Какой догадке дать предпочтение, не видно; не видно и то, к чему в коринфянах могло относиться такое внушение. Воспользуемся лучше общею мыслию, какую выводит отсюда святой Златоуст, который в обоих стихах (9 и 10), кажется, видит один урок: воодушевление к благодушному терпению всего находящего. «Не ропщите, говорит. Нужно не только страдать за Христа, но и переносить все случающееся мужественно и с полным удовольствием; это всему венец; а если этого не будет, то наказание постигнет ропщущих. Апостолы радовались, когда их бичевали; Павел хвалился страданиями». <br />Блаженный Феодорит все означенные пять случаев (стихи 6–10) подводит под один обзор и говорит: «Каждое из сказанных событий Апостол представил как сходное с тем, в чем погрешали коринфяне. И, во-первых, указал на злое похотение, от которого рождается большая часть зол; потом на идолослужение и на чревоугодие, от которого произникло и первое, потому что и коринфяне, поработившись чревоугодию, делали пиры в идольских капищах. Упомянул и о блуде, показал число умерщвленных за оный, посевая тем страх наказания в уме соблудившего. Роптали же и у них сподобившиеся меньших дарований, потому что не все были удостоены (это идет к Дафану и Авирону с Кореем). И искушали Господа говорившие разными языками, пользуясь сим дарованием в Церкви более по любочестию, нежели по нужде (собравшихся)». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=10&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=10&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}