{"xml":"<p ><div> Два вида общения посредством видимого с невидимым предлагает Апостол на рассуждение мудрых коринфян. Первый – высший, общение Тела и Крови Христовых под видом хлеба и вина. В Церкви приносится бескровная жертва. Затем все присутствующие в храме причащаются от сей жертвы, и причащаясь входят в общение Крови Христовой и Тела Христова. Ибо хлеб и вино чрез благословение таинственно пресуществляются в тело и кровь Господа Иисуса Христа. Вот что есть у нас и что вы знаете, говорит. Сила слова, что мы вступаем в общение тела и крови Господа; но тут же утверждаются и обе догматические истины о таинстве Евхаристии, первая – что в сем таинстве приносится жертва, и вторая, что хлеб и вино пресуществляются в тело и кровь Господа. Первое – по ходу речи, ибо речь идет о жертвах священнодейственных; второе – по силе вкушения, ибо питие вина есть общение крови, и вкушение хлеба есть общение тела; то и другое не мысленно, а действительно. \"Сподобляясь священных Таин, не с Самим ли Владыкою вступаем в общение, не говорим ли, что Его это тело и Его кровь?\" (Феодорит). <br /> \"Чашею благословения (или Евхаристии, благодарения) назвал ее Апостол потому, что мы, держа ее в руках, прославляем Бога, удивляемся и изумляемся неизреченному Его дару, благословляя Его, что Он пролил кровь Свою для избавления нас от заблуждения, и не только пролил, но и преподал ее всем нам\" (святой Златоуст). Слова же: юже благословляем указывают на священнодейственное благословение, чрез которое таинственно силою Христовою вино бывает кровь Христова и хлеб тело Христово. Вследствие сего вкушение от чаши не общение ли крове Христовы есть? \"Весьма верно и страшно он выразился; смысл же слов его есть следующий: находящееся в чаше есть то самое, что истекло из ребра Господа; того мы и приобщаемся\" (святой Златоуст). <br /> Вследствие сего же вкушение от хлеба, егоже ломим, не общение ли тела Христова есть? Оба вопроса заключают в себе сугубейшее утверждение вопрошаемого. \"Почему не сказал: причастие? – Потому что хотел выразить нечто большее, показать совершенное единение. Ибо, приобщаясь, мы не только делаемся участниками и сообщниками, но соединяемся со Христом. Как тело Христово соединено со Христом, так и мы чрез этот хлеб соединяемся с Ним\" (святой Златоуст). <br /> \"В Ветхом Завете, когда люди были несовершенны, Он такую же кровь, какую язычники приносили идолам, благоволил и Сам принимать, дабы отвратить от идолов, что также доказывало неизреченную Его любовь; а теперь Он преподал священнодействие более страшное и совершенное, изменив жертву, повелев вместо заклания бессловесных приносить Его Самого\" (святой Златоуст). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=10&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=10&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}