{"xml":"<p ><div> \"То есть неужели мы смеем искушать Его и раздражать, переходя на сторону противников и становясь наряду с врагами Его? Здесь он напоминает о ветхозаветных событиях и беззакониях предков, посему употребляет и выражение то самое, которое некогда употребил Моисей, от лица Божия обличая иудеев в идолопоклонстве. Тии, говорил он, раздражиша мя не о Бозе, прогневаша мя во идолех своих (<a href=\"/bible/?b=50&c=32&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> они раздражили Меня не богом, суетными своими огорчили Меня: и Я раздражу их не народом, народом бессмысленным огорчу их;</span></span>Втор. 32:21</a>). Еда крепчайши Его есмы? Видишь ли, как сильно, как страшно он поражает их, потрясая самые нервы их, доводя их суждения до нелепости и таким образом низлагая гордость их? Начав с меньшего, он дошел до самого главного; последнее гораздо скорее могло быть принято после того, как душа слушателей смягчилась прежними доводами\" (святой Златоуст). Рассуждение хорошо, но на определения воли слабо действует, если в основе нравственной жизни не лежит страх Божий. Где страх Божий, там и слабое рассуждение сильно, а где нет его, там и сильное ничего не сделает. В ограждение немощи нравственной Апостол и восставляет страх Божий, и при том в его грозном виде, как страх наказания и поражения. Никакое чувство так сильно не действует на напряжение сил, как чувство самосохранения. Его и раздражает здесь Апостол. Дошедши до опасения, как бы не поразил Бог за вкушение идоложертвенного, они скорее и решительнее могли воздерживаться от сего, опираясь на сей страх. <br /> В словах: или раздражаем Бога? – раздражаем – не гнев, а ревность, παραζηλουμεν. Бог назван Богом – ревнителем, как ревнитель о славе Своей, о славе Божества Своего. Славы Моея, говорит, иному не дам, ниже добродетелей Моих истуканным. Сей ревности раздражение разумеет Апостол. А что она у Бога не бывает праздною, этому сколько доказательств в истории израильтян! – Вот и вопрос: еда крепчайши Его есмы? Подвигнется ревность Божия и в прах сотрет вас. Так поопаситесь и, усмирив свои высшие взгляды, не прикасайтесь более жертв идольских.<br />Такого вопроса нельзя было обойти и в ответ на него не написать правил, по внешним тогдашним обстоятельствам. Идоложертвенное не при капищах только ели, но и в домах предлагали на трапезе, и продавали на рынках. Таким образом, возможно было или на рынке купить идоложертвенное и вкусить, или, пришедши на трапезу к язычнику, коснуться его. Как же быть? Апостол отвечает: все вкушайте, пока вам не скажет кто: се идоложертвенное есть. Услышав это, не вкушайте, чтобы не соблазнить кого, – иудея, эллина или брата немощного. Принимайте пищу с благодарением, и ее употребление обращая во славу Божию и духовное назидание других.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=10&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=10&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}