{"xml":"<p ><div>Как же обходиться с пищею, чтобы не согрешить употреблением идоложертвенного?<br />Такого вопроса нельзя было обойти и в ответ на него не написать правил, по внешним тогдашним обстоятельствам. Идоложертвенное не при капищах только ели, но и в домах предлагали на трапезе, и продавали на рынках. Таким образом, возможно было или на рынке купить идоложертвенное и вкусить, или, пришедши на трапезу к язычнику, коснуться его. Как же быть? Апостол отвечает: все вкушайте, пока вам не скажет кто: се идоложертвенное есть. Услышав это, не вкушайте, чтобы не соблазнить кого,– иудея, эллина или брата немощного. Принимайте пищу с благодарением, и ее употребление обращая во славу Божию и духовное назидание других.<br /><b> Вся ми леть суть, но не вся на пользу; вся ми леть суть, но не вся назидают. </b><br />После страшной угрозы речь потекла покойно. Начинает ее Апостол тем, что подало повод и ко всему рассуждению об идоложертвенном, – со свободы относительно употребления всякого рода безвредной пищи. На это начало опираясь, умники садились за трапезы в капищах идольских. Апостол не отвергает ее, а утверждает: вся ми леть суть, вся ми леть суть. Совершенная, говорит, правда. Но пользование сим правом свободы не может быть без ограничений. Я полагаю для этого два ограничения: пользу себе и назидание ближним. Коль скоро вкушение чего-либо не полезно себе и не назидает ближнего, то от него надо воздержаться. Полагает Апостол в начале сии мысли, потому что ими потом руководствуется в изложении нижеследующих правил. Святой Златоуст говорит: «Видишь ли великую мудрость Апостола? Так как иной из них мог сказать: я совершен, я властен над собою, я вкушаю предлагаемое с полным знанием дела, – то он говорит: положим, что ты совершен и властен над собою, но смотри не на это, а на то, не причиняет ли твое поведение какого-нибудь вреда, или какого-нибудь расстройства. То и другое он выразил словами: не вся на пользу, не вся назидают, разумея первое о нем самом, а другое о брате, ибо слово: не на пользу, указывает на погибель его самого, а слово: не назидают – на соблазн брата». <br />Вред себе называет святой Златоуст погибелью себя самого, вероятно потому, что чрез вкушение идоложертвенного становятся общниками бесов, а в этом явная пагуба. Экумений и Феофилакт видят вред сей в том, что, привыкши вкушать идоложертвенное, и к идолам опять привыкнет и может отпасть от Церкви, тоже на пагубу себе. <br />Но можно и пользу, и назидание разуметь только в отношении к братьям, как подает повод думать следующий текст, где о себе ничего не говорится, а все внимание заповедуется обращать на пользу ближнего. Так рассуждает блаженный Феодорит: «Позволительно тебе по тому ведению, какое приписываешь себе, делать все; но не полезно тебе делать вред другим. Делаемое тобою не назидает их. Положим, что ты совершен, но надобно позаботиться и о немощных. Ибо сие присовокупил Апостол». <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=10&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=10&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}