{"xml":"<p ><div> Действуй так, щадя совесть другого, а не свои убеждения изменяя. Когда другой сказал: <i>это идоложертвенное</i>, – от этого слова твое убеждение, что всякое создание – Божие добро, следовательно, и это идоложертвенное, добро, не приняв никакого само по себе осквернения, не должно меняться, не должно переходить на мысль, будто пред тобою вещь, чуждая Богу, не Его творение. В этом будь тверд, но воздержись от вкушения ради пользы других. Не мнению говорящих подчиняясь, так поступай, но совсем другому началу следуя – воле Божией, заповедующей любить ближнего и о благе его пещись, о душевном еще более, чем о телесном. Они говорят потому, что идоложертвенное считают чем-то, а ты воздержись не по этому, а чтоб показать им, что отстав от идолослужения, не хочешь ничем входить в соприкосновение с ним, гнушаешься им и отвращаешься от него. <br /> <b>Вскую свобода моя судится от иныя совести</b>. Причину выставляет, почему в слове его должно разуметь совесть другого, а не свою. Он говорит как бы: совесть другого для меня не закон. Своему убеждению должен я следовать, а не чужому. По своему убеждению я имею свободу, полную, относительно всякого рода пищи, другие судят иначе. Этим суждением моя совесть и моя свобода не связывается. И я без смущения мог бы есть, несмотря на указание, что предлагаемое идоложертвенно; но я воздерживаюсь не по этому слову: оно меня не вяжет, я и при нем по-прежнему свободен. Вяжет меня другой закон, моей же совести, а не чужой. Святой Златоуст развивает другую мысль, – ту, что если я по свободе своей стану есть, то язычники, не понимая, почему я так делаю, станут осуждать сию свободу. Не хочу я допустить до того, чтоб так было, ибо осуждение моей свободы есть осуждение свободы христианской вообще. Не хочу я быть виною этого. Он говорит: \"Свободою он называет – не быть обязанным соблюдать и не подвергаться запрещению (относительно пищи). А смысл слов его такой: Бог создал меня свободным (или воссоздал во Христе к свободе) и поставил выше всякого вреда, но язычник не умеет ни судить о моем любомудрии, ни понимать щедродательности моего Владыки, а станет осуждать меня и скажет сам в себе: учение христиан – басня; они удаляются идолов, избегают бесов, а от приносимого им не отказываются: велико их чревоугодие. Какой же, скажешь, для нас вред от того, что он будет судить так несправедливо? Но не гораздо ли лучше вовсе не подавать ему повода к осуждению? (Суд от одного лица переходит на осуждение веры.) Если ты будешь воздерживаться, то он не скажет и этого. – Как не скажет? Видя, что, я не разведывая, пользуюсь всем и на торжище и на пиру, как он не скажет и не осудит меня, что я употребляю все безразлично? – Точно нет, ибо ты пользуешься этим не как идоложертвенным, но как чистым; не разведывая, ты показываешь, что не боишься предлагаемого. Посему войдешь ли ты в дом язычника, или придешь на торжище, я не дозволяю тебе разведывать, дабы тебе не быть беспокойным и трусливым и не навлекать на себя излишних забот\". </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=10&v=28\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=10&v=30\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}