{"xml":"<p ><div> Все соображения покрывает Апостол одним всеобщим правилом: \"Видишь ли, как он от частного предмета перешел в поучении к общему и преподал нам превосходное правило – прославлять Бога во всем?\" (святой Златоуст). Отсюда видно, что, по мысли Апостола, от неразборчивого вкушения идоложертвенного некоторая тень падала на самую веру и Господа Бога. Почему Апостол и выставил этот общий закон, что мы обязаны не пищу только и питие употреблять, но и все другое делать во славу Божию, – ничего не дозволяя себе, чрез что, хоть на малейший волос, мог бы кто-либо нечто не хвалебное помыслить о святой вере нашей и о Боге. Прекрасно Апостол все это, – и сидеть, и ходить, и беседовать, и сожалеть, и наставлять, – совокупляет воедино, чтобы во всем поставить для себя одну цель – Божию славу. Так повелел и Господь: да просветится свет ваш пред человеки, яко да видят ваша добрая дела, и прославят Отца вашего, Иже есть на небесех (<a href=\"/bible-index/bible/?b=470&c=5&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного.</span></span>Мф. 5:16</a>). Так сказано и здесь\" (Феодорит). \"Так, говорит, все творите, чтобы тем подавать побуждения к прославлению Бога, давая разуметь, что то, как они тогда действовали, служило к бесславию Бога и к хуле на Него и на святую веру Его\" (Экумений). \"Яст же кто и пиет во славу Божию, когда яст и пиет не на соблазн другим, не как чревоугодник и сластолюбец, но как желающий так содержать тело, чтобы оно было способно к деланию всякой добродетели; и просто, всякое дело творит кто во славу Божию тогда, когда ни другому не вредит соблазном, ни самому себе чем-либо, и когда ничего не делает из человекоугодия или по другому какому страстному помыслу\" (Феофилакт). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=10&v=30\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=10&v=32\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}