{"xml":"<p ><div>«Как дары их были прообразами, так и наказания были прообразами; как крещение и таинственная трапеза были прообразованы, так последующими событиями было предвозвещено и то, что недостойные дара подвергнутся наказанию, дабы мы такими примерами научились быть воздержными. Как в благодеянии предшествовали прообразы, а за ними последовала истина, так будет и в наказаниях. Видишь ли, как он внушает, что мы не только будем наказаны, но еще гораздо больше, нежели израильтяне? Ибо, если там были прообразы, а здесь истина, то и наказания должны быть гораздо больше, так же, как дары» (святой Златоуст). <br /><b>Яко не быти нам похотником злых</b>: разумеется или вообще похоть злая, источник всякого греха (Феофилакт), как говорит святой Иаков: <i>похоть заченши раждает грех</i> (<a href=\"/bible-index/bible/?b=660&c=1&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> похоть же, зачав, рождает грех, а сделанный грех рождает смерть.</span></span>Иак. 1:15</a>); или, применительно к словам: якоже и они похотеша, особенно чревоугодие и сластолюбие. Ибо израильтяне изображаются особенно похотливыми к яствам (Экумений). Так Пророк Давид говорит: <i>похотеша желанию в пустыни... И даде им прошение их, посла сытость в души их</i> (<a href=\"/bible-index/bible/?b=230&c=105&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> увлеклись похотением в пустыне, и искусили Бога в необитаемой.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И Он исполнил прошение их, [<i>но</i>] послал язву на души их.</span></span>Пс. 105:14-15</a>). И в книге Числ пишется: <i>похотеша похотением, и седше плакахуся сынове Израилевы, и рекоша: кто ны напитает мясы?</i> (<a href=\"/bible-index/bible/?b=40&c=11&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Пришельцы между ними стали обнаруживать прихоти; а с ними и сыны Израилевы сидели и плакали и говорили: кто накормит нас мясом?</span></span>Чис. 11:4</a>). И место то, где похоронены были пораженные свыше похотники такие, названо гробы похотения. Последнее ближе к цели Апостола. Тут прикровенно Апостол указывает причину, влекшую коринфских умников к трапезам из идольских жертв. Они сами говорили: мы знаем, что идол ничто, и, следовательно, оправдывали свое поведение высшими взглядами; а Апостол, представляя этот образ из истории израильтян, дает им намек войти в себя и посмотреть, точно ли высшие взгляды мирят вас с жертвенным мясом, а не чревоугодие. Святой Златоуст говорит: «Представляет и причину, почему они стекались к трапезам: это сластолюбие». Что это точно так, видно из того, что вслед за сим Апостол говорит об идолослужителях. В Коринфе христиане уже отстали от идолопоклонства, а только некоторые умники осквернялись прикосновением к идолопоклонству чрез участие в бесовских трапезах. «Сказав: яко не быти нам похотником злых, и продолжив: ни идолослужители бывайте, указывает причину такого нечестия в сластолюбии» (святой Златоуст). <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=10&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=10&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}