{"xml":"<p ><div>А те как соблудили? – По совету Валаама (<a href=\"/bible-index/bible/?b=40&c=31&s=8&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> и вместе с убитыми их убили царей Мадиамских: Евия, Рекема, Цура, Хура и Реву, пять царей Мадиамских, и Валаама, сына Веорова, убили мечом [вместе с убитыми их];</span><span class=\"verse-text\"><span class=\"align-super\">9</span> а жен Мадиамских и детей их сыны Израилевы взяли в плен, и весь скот их, и все стада их и все имение их взяли в добычу,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> и все города их во владениях их и все селения их сожгли огнем;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> и взяли все захваченное и всю добычу, от человека до скота;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> и доставили пленных и добычу и захваченное к Моисею и к Елеазару священнику и к обществу сынов Израилевых, к стану, на равнины Моавитские, что у Иордана, против Иерихона.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И вышли Моисей и Елеазар священник и все князья общества навстречу им из стана.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И прогневался Моисей на военачальников, тысяченачальников и стоначальников, пришедших с войны,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и сказал им Моисей: [для чего] вы оставили в живых всех женщин?</span><span class=\"verse-text\"><span class=\"align-super\">16</span> вот они, по совету Валаамову, были для сынов Израилевых поводом к отступлению от Господа в угождение Фегору, <i>за что</i> и поражение было в обществе Господнем;</span></span>Чис. 31:8-16</a>), мадианиты выслали женщин в ополчение израильтян, которые, увлекшись ими, приносили жертвы Веельфегору, ели от жертв и пили, и блудили с женами (Чис. 25). Это привлекло гнев Божий, и пало в один день 23 или 24 тысячи израильтян. Выставляя этот пример, святой Павел и еще прибавляет одну черту к опасениям от вкушения идоложертвенных яств, к опасности впасть в идолослужение – опасность впасть в блуд. Ибо замечают, что в иных случаях с жреческими пирами были соединяемы и нечистые дела. Внимание Апостола все стоит на одном – на вкушении идоложертвенного, и он примерами теми живописует коринфянам, какая бездна разверзается под этим будто незначительным делом, которое столь благовидным казалось их умникам, с независимыми воззрениями.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=10&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=10&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}