{"xml":"<p ><div>Обстоятельство поражения израильтян змеями определяет случай, на который указывает Апостол. От горы Ор направились израильтяне к Чермному морю в обход земли Едомской и, возмалодушествовав, начали роптать на Бога и Моисея, говоря: зачем вывел ты нас из Египта в пустыню, где нет ни хлеба, ни воды, уморить что ли нас здесь? За это прогневался Бог и послал на них змий (<a href=\"/bible-index/bible/?b=40&c=21&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и говорил народ против Бога и против Моисея: зачем вывели вы нас из Египта, чтоб умереть [нам] в пустыне, ибо <i>здесь</i> нет ни хлеба, ни воды, и душе нашей опротивела эта негодная пища.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И послал Господь на народ ядовитых змеев, которые жалили народ, и умерло множество народа из [сынов] Израилевых.</span></span>Чис. 21:5-6</a>). Святой Давид, изображая все, чем прогневляли израильтяне Бога в пустыне, в 77 псалме, то обстоятельство, что израильтяне желали лучших яств, назвал искушением Бога: <i>искусиша Бога... и реша: еда возможет Бог уготовати трапезу в пустыни</i>? (<a href=\"/bible-index/bible/?b=230&c=77&s=18&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> искушали Бога в сердце своем, требуя пищи по душе своей,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> и говорили против Бога и сказали: \"может ли Бог приготовить трапезу в пустыне?\"</span></span>Пс. 77:18-19</a>). Святой Павел это выражение: искусиша, от обстоятельства, о коем говорит пророк, перенес на тот случай, когда израильтяне в малодушии жаловались на скудость пищи, хотя тут собственно был ропот. Итак, и здесь дело о пище, к тому же и речь ропщущего тоже есть: еда может Бог? только с бóльшим сомнением. <br />Словами: не искусим Христа намекает Апостол, что коринфяне каким-нибудь образом в этом виновны были, но как именно, из послания указать нельзя с верностию. Экумений пишет, что они, искушая Христа, требовали знамений. Может быть, и был такой случай во время первоначальной проповеди. При такой необычайной вере знамения необходимы были, и Апостолы были ими вооружены. Но это требование было так естественно, что его к искушению Господа отнести вполне нельзя. Святой Златоуст говорит, что «Апостол указывает здесь еще на одно преступление, обвиняя коринфян в том, что они роптали на искушения и говорили: когда будут блага, когда награды?» – Очень вероятно, что в этих двух стихах: не искусим, – не ропщите намекает Апостол на малодушие коринфян, против которого ниже и воодушевляет (стих 13). Но можно и не доискиваться до точности, ибо цель Апостола в приведении этих примеров только та, чтобы внушить, что нельзя без опаски жить, опираясь на том, что призваны и крещены; а это и из понятных в приложении примеров видно. Иные такую еще мысль предлагают: искушать Господа значит ввергать себя в опасности, с пытливым помышлением: посмотрю, избавит ли меня Бог. Вкушавшие идоложертвенное подвергали себя разным нравственным искушениям. Может быть, у них была мысль: Господь избавит, или: посмотритм избавит ли нас Христос, когда будет подходить беда. Апостол и говорит им: не искусим Христа. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=10&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=10&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}