{"chapter":{"1":{"verse":1,"text":"Το λοιπόν προσεύχεσθε, αδελφοί, περί ημών, διά να τρέχη ο λόγος του Κυρίου και να δοξάζηται, καθώς και εις εσάς,"},"2":{"verse":2,"text":"και διά να ελευθερωθώμεν από των παραλόγων και πονηρών ανθρώπων· διότι η πίστις δεν υπάρχει εις πάντας."},"3":{"verse":3,"text":"Πιστός όμως είναι ο Κύριος, όστις θέλει σας στηρίξει και φυλάξει από του πονηρού."},"4":{"verse":4,"text":"Έχομεν δε πεποίθησιν διά του Κυρίου εφ' υμάς ότι εκείνα, τα οποία σας παραγγέλλομεν, και πράττετε και θέλετε πράττει."},"5":{"verse":5,"text":"Ο δε Κύριος είθε να κατευθύνη τας καρδίας σας εις την αγάπην του Θεού και εις την προσδοκίαν του Χριστού."},"6":{"verse":6,"text":"Σας παραγγέλλομεν δε, αδελφοί, εν ονόματι του Κυρίου ημών Ιησού Χριστού, να απομακρύνησθε από παντός αδελφού ατάκτως περιπατούντος και ουχί κατά την παράδοσιν, την οποίαν παρέλαβε παρ' ημών."},"7":{"verse":7,"text":"Επειδή σεις εξεύρετε πως πρέπει να μιμήσθε ημάς, διότι δεν εφέρθημεν ατάκτως μεταξύ σας,"},"8":{"verse":8,"text":"ουδέ εφάγομεν δωρεάν άρτον παρά τινός, αλλά μετά κόπου και μόχθου, νύκτα και ημέραν εργαζόμενοι, διά να μη επιβαρύνωμεν μηδένα υμών·"},"9":{"verse":9,"text":"ουχί διότι δεν έχομεν εξουσίαν, αλλά διά να σας δώσωμεν εαυτούς τύπον εις το να μιμήσθε ημάς."},"10":{"verse":10,"text":"Διότι και ότε ήμεθα παρ' υμίν, τούτο σας παρηγγέλλομεν, ότι εάν τις δεν θέλη να εργάζηται, μηδέ ας τρώγη."},"11":{"verse":11,"text":"Επειδή ακούομέν τινάς ότι περιπατούσι μεταξύ σας ατάκτως, μη εργαζόμενοι μηδέν, αλλά περιεργαζόμενοι·"},"12":{"verse":12,"text":"παραγγέλλομεν δε εις τους τοιούτους και προτρέπομεν διά του Κυρίου ημών Ιησού Χριστού, να τρώγωσι τον άρτον αυτών εργαζόμενοι μετά ησυχίας."},"13":{"verse":13,"text":"Σεις δε, αδελφοί, μη αποκάμητε πράττοντες το καλόν."},"14":{"verse":14,"text":"Και εάν τις δεν υπακούη εις τον λόγον ημών τον διά της επιστολής, τούτον σημειόνετε και μη συναναστρέφεσθε μετ' αυτού, διά να εντραπή·"},"15":{"verse":15,"text":"πλην μη θεωρείτε αυτόν ως εχθρόν, αλλά νουθετείτε ως αδελφόν."},"16":{"verse":16,"text":"Αυτός δε ο Κύριος της ειρήνης είθε να σας δώση την ειρήνην διαπαντός εν παντί τρόπω. Ο Κύριος είη μετά πάντων υμών."},"17":{"verse":17,"text":"Ο ασπασμός εγράφη με την χείρα εμού του Παύλου, το οποίον είναι σημείον εν πάση επιστολή· ούτω γράφω."},"18":{"verse":18,"text":"Η χάρις του Κυρίου ημών Ιησού Χριστού είη μετά πάντων υμών· αμήν."}},"meta":{"connection":"GreVamvas","book_number":600,"chapter_number":3,"previous_chapter":{"connection":"GreVamvas","book_number":600,"chapter":2},"next_chapter":{"connection":"GreVamvas","book_number":610,"chapter":1}}}