{"xml":"<p ><div>Эта речь темна и смысл прочитанных и последующих слов весьма неудобопонятен. Впрочем, попытаюсь объяснить их, насколько могу. Когда война постигла города Самарийские, и когда и другие, находившиеся под владычеством Иуды и Вениамина, города были покоряемы, тогда соседние иноплеменники и все смежные с землею иудейской и вблизи живущие народы, много насмехаясь, издевались над Израилем, как народом, совершенно лишенным помощи от Бога. Они воображали, что десница Спасающего должна оказаться немощной и бессильной против нападения опустошителей. Но им лучше было бы подумать о том, что те, которые дерзнули опечалить Спасителя и прогневить Бога, теперь подверглись страшным бедствиям и преданы в руки врагов. Но поскольку они имели в себе нелепую мысль, будто они силой своих божеств пребывают в полном благополучии, а Израиль погиб и совершенно истреблен по бессилию Спасающего, то поэтому-то Бог и самые города соседей предал Сеннахириму на опустошение. Оттого и Рапсак, обращаясь с речью к находившимся на стене Иерусалимской, вспоминал и об этих самых городах, говоря: <i>«где есть бог Емафа и Арфада? где есть бог Сепфаруима, Ана и Ава? еда избавиша Самарию из руку моею?» </i>(<a href=\"/bible-index/bible/?b=120&c=18&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Где боги Емафа и Арпада? Где боги Сепарваима, Ены и Иввы? Спасли ли они Самарию от руки моей?</span></span>4 Цар. 18:34</a>). Итак, Геф есть славный город Палестины или иноплеменников, называемых филистимлянами. Равно и Енаким был также небольшой городок, лежавший на границах Иудеи, к южной пустыне. Хотя он находился под властью Иуды, но не питал расположения к иудеям, напротив, предан был соседним язычникам, говорю, моавитянам и идумеянам. Посему говорит: жители Гефа и жители Енакима! в бедствиях других не находите поводов к торжеству, не величайтесь по этому случаю! Поскольку опустошен соседний с вами дом, то есть Израиль, то вы по этому случаю, говорит, громко смеетесь, как бы пляской выражая радость свою о погибели людей. «Не сограждайте из дому на посмеяние», но и сами, имея подвергнуться еще худшему, как бы некоторую персть посыпайте будущее посмеяние вас и оплакивайте свои собственные бедствия. Ведь будут над вами издеваться вавилоняне, и над погибшими жалким образом будут ругаться враги. Итак, весьма уместно напомнить следующие слова:<i> «аще падет враг твой, не обрадуйся ему,... яко узрит Господь, и не угодно ему будет, и отвратит ярость свою от него»</i> (<a href=\"/bible-index/bible/?b=240&c=24&s=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Не радуйся, когда упадет враг твой, и да не веселится сердце твое, когда он споткнется.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Иначе, увидит Господь, и неугодно будет это в очах Его, и Он отвратит от него гнев Свой.</span></span>Притч. 24:17—18</a>). Так же поступают и не познавшие Христа. Когда гонимы бывают церкви и святые, или находящиеся в них подвергаются испытанию, тогда-то они, неведущие Христа, выражают особенное удивление пред своими богами. Но смех для них оканчивается плачем, потому что Христос облегчает страдания, утишает волнения, удаляет скорбь и дарует святым утешение и радость; ибо конец скорбей слава и блаженство. И мне кажется, что нечто подобное говорит и блаженный Давид: «проидохом сквозе огнь и воду, и извел еси ны в покой» (<a href=\"/bible-index/bible/?b=230&c=65&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> посадил человека на главу нашу. Мы вошли в огонь и в воду, и Ты вывел нас на свободу.</span></span>Пс. 65:12</a>).<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=400&c=1&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=400&c=1&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}