{"xml":"<p ><div>Когда Израиль подвергся действию гнева божественного и терпел праведное наказание за свои прегрешения против Бога, тогда гефяне и енакимляне имели дерзость унижать славу Божию; ибо они, как я уже прежде говорил, воображали, что Он не спас своих, как бы побежденный рукой ассириян. Потому-то Бог примером жителей Лахиса хотел убедить в том, что они преданы врагам за то, что у них Он нашел многие нечестия Израиля и что они были виновниками греха дщери Сиона, то есть Иерусалима. Когда Бог говорил это, блаженный пророк, хорошо и прежде других понимая смысл, принимает с верой эти слова и, как бы подтверждая их истину, тотчас провозгласил:<b> «сего ради даси посылаемыя даже до наследия Гефова, домы суетны»</b>. Действительно, говорит, о Господи, пойдут к врагам и будут высланы Тобою, оставят свое отечество и переселятся в землю ассирийскую не только, говорит, живущие в Самарии, но живущие в Гефе; из них одни сделались отступниками и презрителями, и не хотевшими ходить во след повелений Твоих; другие, насмехаясь над терпевшими бедствия, случившееся с ними ставили в унижение Твоей славы. Посему Ты Сам «<b>даси посылаемыя даже до наследия Гефова, домы суетны</b>». Суетными же оказались домы и Ефрема, и гефян потому конечно, что не хотели чтить Бога и совершали богослужение изваянным, — помышляли только о плотском, преданы были земному и не придавали никакого значения добродетели. Затем блаженный пророк вставляет некоторую скорбь и как бы ударяет руками, приходя к мысли о некогда совершившихся в Самарии делах. Размышляет о надменности царей и о том, что плодом неразумия их были те нечестия, в которых согрешил Израиль, ибо их изобретением были телицы и капища иных идолов; они не переставали всячески раздражать Творца. Посему, оплакивая их, пророк говорит: <b>«вотще быша царем Израилевым, дóндеже наследники приведут»</b>. Он как бы так говорил: цари не отстали от суетных занятий, пока не дошли до такого бедственного состояния, что удел, данный им от Бога, сделался достоянием других. А так как ассирияне имели намерение владычествовать над всей землей иудейской, то он берет два города на границах всей страны, разумею Лахис и Одолам.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=400&c=1&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=400&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}