{"xml":"<p ><div>Эта речь очень темна и исполнена загадочности. Впрочем нам необходимо здесь сказать следующее. Хотя действия божественные изображаются нашими человеческими словами, но все же уразуметь их глубоко и вполне соответственно божественной и неизреченной природе может только тот, кто искусен в этом и способен понимать притчу и темную речь, изречения мудрецов и загадки. Так, устами святых пророков говорится о сидении ее божественной природы, о тронах, вставании, также о путях, дорогах и еще о других некоторых предметах ничтожных и человеческих. Но эти образы, как я только что сказал, людьми добрыми и благомыслящими по справедливости должны быть понимаемы обдуманно и глубокомысленно, потому что слова употребляются как бы по сходству и применительно к нашим понятиям. Поэтому когда ты слышишь, что пророк говорит: <b>«понеже, се, Господь исходит от места своего, и снидет и наступит на высоты земныя»</b>, и присовокупляет: <b>«и поколеблются горы под ним, и растают юдоли»</b>; тогда-то, возвысившись немного над предметами чувственными, поднимись умосозерцаниями своими до тонких мыслей. Посему под исходом Бога как бы из своего места ты будешь разуметь как бы Его движение от покоя к совершению чего-либо. Он как бы так говорит: подвигнут наконец Тот, Кто прежде являл Себя долготерпеливым, и уже не будет сохранять спокойствия в отношении к оскорбившим Его. Но как бы оставив любезную для Него кротость, наконец подвергнет их справедливому наказанию. <b>«Наступит на высоты земныя»</b>, то есть подвергнет, наконец, попранию даже и обладающих высшими преимуществами, чтобы мы разумели здесь царей Самарии и Иерусалима. <b>«И поколеблются горы</b>», то есть лишатся своих достоинств стоящие выше других и много опередившие их в славе; ибо таких людей весьма удобно уподобить горам. «<b>Растают же яко воск юдоли»</b>, то есть низкие, отверженные и принадлежащие к толпе. Хотя они очень упорны и не расположены повиноваться божественным установлениям; но, подвергаясь как бы огню божественного гнева, они подобно воску растают. И будут «<b>яко вода сходящая со устремлением</b>», то есть быстрым и неудержимым течением несущаяся по стремнине; ибо, уже прежде сказал, цари ассирийские, жестоко опустошившие самую Самарию и царство Иудейское, некоторых царей увели в плен, предводителей же всех умертвили, а толпу народную они отвели в свою страну так же быстро, как скороход, или как низвергается вода с крутизны. Это-то и есть «<b>вода сходящая со устремлением»</b> и бегущая из Самарии в страну персов и мидян. Исходит же Слово Божие от места Своего; ибо, будучи по естеству Богом, Оно стало человеком. Кажется, что Оно претерпело и некоторого рода движение, разумею такое, какое бывает в этом последнем человек), хотя как Бог, Оно не испытало изменения, а напротив, в своей природе Оно непоколебимо и твердо. Наступило Оно и на высоты земные и поколебало горы, и расплавило юдоли, и сделало то, что они потекли как вода, несущаяся «<b>со устремлением»</b>. Под высотами земли можно разуметь возвышающиеся над всеми духовные силы и духов злобы; под горами же колеблемыми — демонов, лишенных власти над нами; ибо они изгнаны вон, и мы призваны наконец к служению по естеству истинному Богу. Юдоли же — это опять многочисленная толпа демонов, низкая и низверженная, наподобие воска расплавленная и подобно воде стекшая в глубины ада; ибо злые духи приступили ко Христу и умоляли Его, чтобы Он не повелевал им уходить в бездну. А так как другие уже прежде были посланы туда, то оставшиеся еще здесь приходили в ужас от этого. Но, если угодно, может под высотами и горами, и долинами разуметь начальников иудейских и подчиненный им народ. Ведь и они за свое неистовство против Христа лишены были собственной власти; ибо во время бедствий войны с римлянами, как бы поверженные в пламень, они растаяли подобно воску: <i>«уничижатся яко вода мимотекущая... и яко воск растаяв отимутся»</i>, по словам Псалмопевца (<a href=\"/bible-index/bible/?b=230&c=57&s=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Да исчезнут, как вода протекающая; когда напрягут стрелы, пусть они будут как переломленные.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Да исчезнут, как распускающаяся улитка; да не видят солнца, как выкидыш женщины.</span></span>Пс. 57:8—9</a>). И такое толкование не будет лишено надлежащего значения.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=400&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=400&c=1&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}