{"xml":"<p ><div> Сказав: Бог всяческих «<b>наступит на высоты земныя, и поколеблются под ним горы»</b>, а юдоли наподобие воска растают и как вода потекут, прибавляет потом: <b>«нечестия ради Иаковля вся сия».</b> Смотри, как Он высказывает сокровенные тайны, не доводит до чувственного изображения смысл предрекаемых предметов, но умеет прикровенно рассказать вскоре имеющие наступить бедствия жителей Самарии и Иерусалима. Ибо какой страх могло возбудить и какую скорбь причинить жителям Самарии или и другим колебание гор? Каким образом юдоли могут растаять, или как они будут как вода, низвергающаяся стремительно? Но Он, как я сказал, умеет достойным образом намекнуть на имеющееся случиться с израильтянами. Посему-то, наконец необходимо наводит наказание, смотря на них, по моему мнению, не как на не знавших об этом, но как бы изобличая их и весьма искусно приводя их к решимости стремиться к полезному и самому лучшему. Итак, говорит: <b>«нечестия ради Иаковля вся сия и греха ради дому Израилева»,</b> дабы подразумевался весь согрешивший против Бога и людей народ израильский. Кажется, преступления против Бога называет нечестием, а преступления против братьев и родных — грехом. Кое нечестие дому Иаковлю? не Самариа ли? и кий грех дому Иудина? не Иерусалим ли? Назвав Иаковом родившихся от Иакова, говорю, Ефрема, жившего в Самарии, выставляет на вид их преступления. Говорит, что Самария есть вид нечестия. Мы, конечно, не утверждаем того, что он обвиняет саму страну. Так понимать было бы совершенно неразумно. Но Самарией называет то, что было в Самарии, как то, телиц, Хамоса, Ваала и то, что совершалось в ней против некоторых вследствие корыстолюбия правителей; ибо Амос сказал, что они <i>«бияху пястию во главы убогих, и путь смиренных совращаху»</i> (<a href=\"/bible/?b=370&c=2&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Жаждут, чтобы прах земной был на голове бедных, и путь кротких извращают; даже отец и сын ходят к одной женщине, чтобы бесславить святое имя Мое.</span></span>Ам. 2:7</a>) и при этом говорили: «<i>когда прейдет месяц, и продамы, и... субботы, и отверзем сокровища наша,еже сотворити меру малу, и увеличити мерило, и сотворити вес неправеден</i>» (<a href=\"/bible/?b=370&c=8&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> вы, которые говорите: \"когда-то пройдет новолуние, чтобы нам продавать хлеб, и суббота, чтобы открыть житницы, уменьшить меру, увеличить цену сикля и обманывать неверными весами,</span></span>Ам. 8:5</a>). Грехом же Иуды, говорит, стал Иерусалим. И в этих словах, правильно рассуждая, мы никак не можем видеть обвинения самому городу, напротив, надо думать, что совершившееся в нем стало во грех Иуде. А Бог обличал неистовства иудеев и ясно говорил: <i>«по числу... градов твоих быша бози твои, Иудо, и по числу путий Иерусалимских ты поставил жертвенники для сожжения фимиама Ваалу. Вскую глаголете ко мне? вси вы нечествовасте и вси вы беззаконновасте ко мне, глаголет Господь</i>» Вседержитель (<a href=\"/bible/?b=300&c=2&i=28&e=29\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Где же боги твои, которых ты сделал себе? - пусть они встанут, если могут спасти тебя во время бедствия твоего; ибо сколько у тебя городов, столько и богов у тебя, Иуда.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Для чего вам состязаться со Мною? - все вы согрешали против Меня, говорит Господь.</span></span>Иер. 2:28—29</a>). Упрекает их и устами пророка Исаии, говоря: <i>«како бысть блудница град верный Сион полн суда, в немже правда почиваше, ныне же... убийцы? Сребро ваше неискушено, корчемницы твои мешают вино с водою. Князи твои не покаряются, общницы татем, любяще дары, гоняще воздаяние, сирым не судящии и суду вдовиц не внимающии»</i> (<a href=\"/bible/?b=290&c=1&i=21&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Как сделалась блудницею верная столица, исполненная правосудия! Правда обитала в ней, а теперь - убийцы.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Серебро твое стало изгарью, вино твое испорчено водою;</span><span class=\"verse-text\"><span class=\"align-super\">23</span> князья твои - законопреступники и сообщники воров; все они любят подарки и гоняются за мздою; не защищают сироты, и дело вдовы не доходит до них.</span></span>Ис. 1:21—23</a>). Итак, совершившиеся в Иерусалиме беззакония послужили во грех Иуде, а отнюдь не самый город обвинялся. Посему надобно любить Бога всей душою и всем сердцем (<a href=\"/bible/?b=470&c=22&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Иисус сказал ему: возлюби Господа Бога твоего всем сердцем твоим и всею душею твоею и всем разумением твоим:</span></span>Мф. 22:37</a>), удалять от себя леность в совершении добрых дел и никаким образом не причинять зла ближнему, напротив, надобно стараться о приобретении человеколюбия и об удалении от лукавства, и заботиться о славе добродетельной жизни; на тех, которые не радят о таком богопочтении и даже решаются презирать его, Он наведет во гневе бедствия и как воск в огне расплавит их, и разольет как воду, не удостаивая сожаления и любви.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=400&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=400&c=1&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}