{"xml":"<p ><div>Ясно указывает здесь, какие именно бедствия постигнут людей, так оскорбивших Бога. Самария, говорит, будет как <b>«овощное хранилище селное</b>» и как «<b>сад винограда»</b>; ибо некоторые стерегут растущее в полях, устраивая шалаши и сидя в них, и таким образом устраняют от растений всякий вред. Когда же будут собраны плоды, стражи станут пренебрежительно говорить о своих трудах и, разрушив самые шалаши свои, возвращаются домой. Такому именно бедствию, как увидим, и подверглась Самария. После того как она тяжко согрешила и даже совершила нечестие против Самого Бога всяческих, поставив идолов в собственных пределах своих, — она была разрушена и пала, потому, может быть, что оставили ее издревле приставленные к ней для ее охранения, говорю, святые силы и ангелы. Нечто подобное сказал о ней и блаженный пророк Исаия: <i>«оставится дщерь Сионя, яко куща в винограде и яко овощное хранилище в вертограде»</i>(<a href=\"/bible/?b=290&c=1&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И осталась дщерь Сиона, как шатер в винограднике, как шалаш в огороде, как осажденный город.</span></span>Ис. 1:8</a>); она оставлена была, ибо от нее удалилось бодрствующее над нею и охраняющее ее множество вышних чинов. Итак, будет как «овощное хранилище селное и как сад винограда», что подобно тому, как если бы говорил, что она лишена будет и городов, и домов, и примет вид полей. Или если угодно, можешь понимать это и иным способом. Занимающиеся возделыванием винограда, нашедши удобное для себя место, рассекают его плугами, переворачивая вверх и вниз. Угрожает, что этому именно и подвергнется город самарян, что он будет едва не пахотной землей, после того как города ее и дома были разрушены. Посему и говорит: <b>«и развергу в пропасть камение ея, и основания ея открыю</b>», и, кроме того, говорит, подвергнется осмеянию; ибо те, от которых она ожидала спасение себе, как от богов, погибнут вместе с теми, которые обыкновенно поклонялись им. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=400&c=1&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=400&c=1&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}