{"xml":"<p ><div>Поскольку, говорит, она проводила жизнь свою в заблуждении и никогда не переставала огорчать своего Господа, и воздавать благодарность изваянным за свое благополучие и счастье (до такого нечестия дошла она!), то посему «возрыдает и восплачет»; и будет испытывать скорбь не о ком-либо другом, то есть проливая слезу не по любви к чужим, но поражаемая собственными своими бедствиями. Лишение же одежды и обуви указывает на состояние пленных. Так блаженный пророк Исаия, указывая на предстоявший вскоре плен их, ходил по Иерусалиму «наг и бос», потому что Бог повелел ему поступить так (<a href=\"/bible-index/bible/?b=290&c=20&s=1&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В год, когда Тартан пришел к Азоту, быв послан от Саргона, царя Ассирийского, и воевал против Азота, и взял его,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> в то самое время Господь сказал Исаии, сыну Амосову, так: пойди и сними вретище с чресл твоих и сбрось сандалии твои с ног твоих. Он так и сделал: ходил нагой и босой.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал Господь: как раб Мой Исаия ходил нагой и босой три года, в указание и предзнаменование о Египте и Ефиопии,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> так поведет царь Ассирийский пленников из Египта и переселенцев из Ефиопии, молодых и старых, нагими и босыми и с обнаженными чреслами, в посрамление Египту.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Тогда ужаснутся и устыдятся из-за Ефиопии, надежды своей, и из-за Египта, которым хвалились.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И скажут в тот день жители этой страны: вот каковы те, на которых мы надеялись и к которым прибегали за помощью, чтобы спастись от царя Ассирийского! и как спаслись бы мы?</span></span>Ис. 20:1-6</a>). Будет подражать она плачу змиев и рыданию сиринов во время своих страданий; ибо некоторые говорят, что когда бьют змия, тогда он, находясь в опасности, плачет и, в знак этого ударяя хвостом по земле, обыкновенно производит громкий звук. Сиринами же эллины и их потомки называют каких-то птиц, отличающихся приятным пением, и благозвучием своих песней способных очаровать своих слушателей. Богодухновенное же Писание сиринами называет небольших птичек, отличающихся неутомимостью и благозвучием пения, или иногда и самих соловьев, которые гнездятся в морских заливах. Когда волны разорят их гнезда, они поют жалобную песнь и как бы оплакивают потерю своих собственных трудов. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=400&c=1&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=400&c=1&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}