{"xml":"<p ><div>Страх и трепет не принадлежат к существу завета и законоположения Синайского. К завету, как завету, они и не могут принадлежать, потому что завет и заключается для избежания всякого страха. Страх здесь составляет только внешнее облачение завета, внешний образ явления Бога и Его закона, его делало необходимым одно обстоятельство — возраст иудеев, по коему они готовы везде ожидать послаблений и надеяться на извинения. Оттого Господь держит постоянно иудеев в страхе Своего Имени, чтобы, имея сей страх пред глазами, они не грешили (<a href=\"/bible-index/bible/?b=20&c=20&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И сказал Моисей народу: не бойтесь; Бог [к вам] пришел, чтобы испытать вас и чтобы страх Его был пред лицем вашим, дабы вы не грешили.</span></span>Исх. 20:20</a>), но производит это как бы стороною, внешно, не прямо. К этому направлены страшные казни над египтянами, строгое определение на амаликитов (<a href=\"/bible-index/bible/?b=20&c=17&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И устроил Моисей жертвенник [Господу] и нарек ему имя: Иегова Нисси.</span></span>Исх. 17:15</a>) и особенно ужасы Синайские и кровь завета (Исх. 24). Первые два случая с первого раза внушили израильтянам чувства слабого под рукою Сильного, но вместе заставляли и трепетать — Бога, карателя противящихся Его воле; последние — давали разуметь, что предсмертный страх ожидает преступника в самом действии преступления и неминуемая скорая смерть после него. Бог являл Себя величайшим, неприступным Властителем вселенной, благоволительным к покорным Ему и гневным к врагам Своим, уверял в Своем внимании, но держал всегда в притрепетном отдалении от Себя. Всякий подзаконный должен был в чувстве сердца хранить убеждение: благо мне под кровом Божиим, но страшусь, как бы не преступить воли Божией. <br /><i>Подзаконная религия</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=20&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=24&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}