{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Аз же яко маслина плодовита в дому Божии</b><br />   Здесь Давид пророчествует о себе, говоря, что хотя враги, которые злоумышляют против меня и истребляют целые города, не щадят никого; но я, на которого они злоумышляют, столь хорошо буду сбережен, что буду казаться одною из плодоноснейших маслин, которой плод не повреждается и это потому, что я насажден в доме Божием. Так и чувственная маслина сберегается, когда насаждена в саду. Или домом Божиим называет скинию, пророчествуя сим, что когда победит Саула, он получит царство, а вследствие сего будет иметь свои города и скинию (1).<br />_____<br />   (1) Красиво иносказательное толкование на сии слова, сделанное <i>Григорием Нисским</i> такое: Известно, что доставляет нам плодородная маслина своим соком, который вначале питая в плодах ее, бывает самый терпкий и горький, а потом чрез умягчение и возделывание получает свойство масла. Оно доставляет вещество для освещения, прекращение утомления, облегчение трудов, веселый вид голове и содействие законно подвизающимся в борьбах. Итак, кто насажден, по словам <i>Дидима</i>, верою в доме церкви Божией, кто на подобие плодородной маслины укоренился, кто утвердил в себе постоянную и неподвижную твердь веры, кто возвысил посредством благодарности свою надежду на елей милости Божией соразмерно беспредельности веков и таким образом стяжал уверенность и непоколебимость в надеждах до такой степени, что уже не изнемогает от распространения своих желаний (своей любви) соответственно непрерывному пространству веков; тот приносит плоды добродетели, облегчающие изнеможение от страстей и грехов и делающие нечувствительными подъятые для нее труды и питающие свет познания. Таким образом очевидно он становится плодоносною маслиною, никогда не обнажаясь чрез потерю надежды, но всегда имея в себе спасительную веру цветущею; ибо в сем он будет уподобляться всегдашней юности сего древа и подражать плодородию его, подавая во всякое время обильный елей милостыни. Заметь при сем (говорит <i>Eвceвий</i>), что когда Давид говорил сие, находясь в бегстве от Саула, он не был ни в Иерусалиме, который Иудеи почитали домом Божиим, — ни в скинии, но пребывал в других местах; и однакож он не сомневался признавать себя насажденным в доме Божием. Это потому, что он домом Божиим почитал благочестивую жизнь, принося по благой надежде плод бессмертной и вечной жизни.<br /><b>Уповах на милость Божию во век и в век века</b><br />   Я, говорит, надеялся не на богатство, или чью либо силу, как понадеялся упомянутый муло-пастух Доик, но на одну милость Божию, оказываемую тем, которых обижают, и надеюсь на милость Божию не в настоящем только веке, но и в будущем, когда будет суд и воздаяние по делам каждого (1).<br />_______<br />   (1) Слова <i>Феодорита</i>: Посему никто да не ослабевает, вступив в подвиги, но да подвизается и красуется в них, не только ожидая в будущем даруемых за подвиги венцов, но надеясь еще здесь увидать пленeние врагов своих.</div></p>"}