{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Неправду умысли язык твой.</b><br /><br /><i>Феодотион</i> слово умыслил перевел — провещал; а выражение весь день, <i>Симмах</i> перевел: каждый день. Слова сии сочинены, с опущением союза, так: язык твой всегда говорил беззаконие, неправду, вместо: беззаконно и неправедно. Давид сими словами обвиняет всю жизнь Дойка, как совершенно развращенную; потому что если бы Доик не был столько злонравен и развращен, то не истребил бы столь значительного города.<br /><br />Слова <i>Исихия</i>: Когда Иуда говорил фарисеям: что вы дадите мне и я вам предам Его? то они предложили ему 30 сребренников; и с того времени искал удобного случая предать Его, посему весь день пребыл в размышлении о грехе предательства, доколе не наступила ночь, в которую привел это в действие (в изд. Своде). <i>Евсевия</i>: По словам Сираха, размышляет сердце, а не язык: в устах глупых сердце их (ибо выскочило сердце на уста их); посему и сердце мудрых есть уста их. Итак, поелику он глуп и вместе диавол, то посему говорит: <i> неправду умыслил язык твой</i> (<a href=\"/bible/?b=280&c=21&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> В устах глупых - сердце их, уста же мудрых - в сердце их.</span></span>Сир. 21:29</a>).<br /><br /><b>Яко бритву изощрену сотворил ecи лесть.</b><br /><br />Лестью Давид называет здесь клевету и предательство, которое было столь сильное и проницательное произведение клеветника и предателя Дойка, что пожало священнический город как бритва, когда оговорил пред Саулом первосвященника Авимелеха и бывших с ним священников, что они друзья и помощники Давида.<br /><br />Почему и Св. <i>Кирилл</i> возглашает: так сказано о Доике за истребление и разрушение всего священнического города! так сильна была клевета! Слова <i>Григория Нисского</i>: И язык диавола подобен изощренной бритве. Ибо как весьма изощренная бритва не дает заметить бреющемуся у него волос, так и диавол, устрояя, с чрезмерно великим и хитрым искусством во зле, ковы, отнимая у души благодать добродетели и знания, делает сие отнятие их у нее не чувствительными, ибо оно, на кого враждует, того лишает благолепия власов, отсекая семь плетениц власов, в которых заключается наша сила; а мысль касательно духовных власов можешь угадать из седмеричного числа их; так исчисляет благодать Духа и Исаия, разделив ее на семь видов. За отсечением их, как случилось с Сампсоном, следует потеря очей и насмешки со стороны иноплеменных во время их пьянства… <i>Исихия</i>: Выражение: как бритва, означает секущего не чувствительным образом, так что острее того коварства, которое составил (Иуда) на языке предательства к имевшим взять Иисуса: кого я облобызаю, тот и есть; возьмите Его!</div></p>"}