{"xml":"<p ><div>Что за благородный поступок, когда Давид пощадил своего врага царя, имея возможность расправиться с ним! (См. <a href=\"/bible/?b=90&c=24&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И сказал Давид Саулу: зачем ты слушаешь речи людей, которые говорят: \"вот, Давид умышляет зло на тебя\"?</span></span>1 Цар. 24:10</a>). И сколь на пользу это было, ибо помогло ему, когда он взошёл на трон. Ведь [тогда] все научились смотреть на веру в своём царе, не состязаться за власть, но чтить её. Итак, добродетель была предпочтена пользе, а затем из добродетели последовала и польза. Но пощадить его - малое дело, он ещё и горевал о нём, когда тот был убит на войне, и оплакивал его слезами, говоря: <i>Гори Гелвуйские! да [не сойдет] ни роса, ни дождь на вас</i> (См. <a href=\"/bible/?b=100&c=1&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Горы Гелвуйские! да [не сойдет] ни роса, ни дождь на вас, и да не будет <i>на вас</i> полей с плодами, ибо там повержен щит сильных, щит Саула, как бы не был он помазан елеем.</span></span>2 Цар. 1:21</a>)...<b>Плачьте о Сауле... Скорблю о тебе, брат мой Ионафан; ты был очень дорог для меня; любовь твоя была для меня превыше любви женской. Как пали сильные, погибло оружие бранное!</b>. Какая мать стала бы так оплакивать своего единственного сына, как он здесь оплакивал своего врага? И кто бы стал воздавать своему благодетелю ту хвалу, которую он воздаёт человеку, строившему козни против его жизни? Как искренне он горевал, с каким глубоким чувством он оплакивал его! Горы засохли по проклятию пророка, и сила Божья исполнила суд того, кто его произнёс. Вот так сами [природные] элементы воздали наказание за свидетельство смерти царя.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Об обязанностях священнослужителей.<br />Сl. 0144,2.3.9.60.108.22. </span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=100&c=1&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029&m=%D0%90%D0%BC%D0%B2%D1%80%D0%9C%D0%B4\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=100&c=3&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}