{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011\">Анонимный комментарий</a><div>Когда Иисус закончил Свои поучительные речи в Галилее, Он перешел в Иудею. Так Он показал, что справедливый Господь любит одних рабов так, что не отвергает при этом других. Ведь как все должны воздавать Ему славу, как Господу, так и Он, как Господь, воздает всем им, как рабам, милость Свою. Если бы только одно место удерживало Его все время, то не мог бы Он быть Владыкой всех людей, а лишь части их. <i>Вышел из Галилеи и пришел в пределы Иудейские</i>. Он покинул родную Галилею - место, где родился, словно бы солнце поднялось выше на востоке. Он пришел в Иудею - место, где Ему предстояло умереть, словно бы к закату солнца, заходящего в мире Его страдания. Все это для того, чтобы уже в другом месте явить нам новый восход Своим воскресением. Так что мы можем вторить апостолу: <i>древнее прошло, теперь все новое </i>(<a href=\"/bible-index/bible/?b=540&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак, кто во Христе, <i>тот</i> новая тварь; древнее прошло, теперь все новое.</span></span>2 Кор. 5:17</a>). И множество людей последовало за Ним.<br /> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>PG 56:799; TLG 2060.152, 58.595.35-38.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1020\">Григорий Богослов свт.</a><div>Иисус, избрав сперва рыбаков, Сам потом закидывает сети и меняет места одно за другим. Для чего же? Не для того только, чтобы Своим пришествием больше приобретать боголюбцев, но, как думаю, и для того, чтобы освятить большее число мест. Он делается для Иудеев Иудеем, чтобы приобресть Иудеев, для подзаконных подзаконным, чтобы искупить подзаконных, для немощных немощным, чтобы спасти немощных. Он делается всем для всех, чтобы всех приобрести. Но что говорю: всем для всех? Чего Павел не захотел о себе сказать, то, как нахожу, понес на Себе Спаситель. Ибо Он не только делается иудеем, не только принимает на Себя всякие неприличные для Него и унизительные наименования, но, что всего неприличнее, называется даже грехом (<a href=\"/bible-index/bible/?b=540&c=5&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо не знавшего греха Он сделал для нас <i>жертвою за</i> грех, чтобы мы в Нем сделались праведными пред Богом.</span></span>2 Кор. 5:21</a>) и клятвой (<a href=\"/bible-index/bible/?b=550&c=3&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Христос искупил нас от клятвы закона, сделавшись за нас клятвою [ибо написано: проклят всяк, висящий на древе],</span></span>Гал. 3:13</a>). Хотя не таков Он на самом деле, однако же именуется. Ибо как быть грехом Тому, Кто освобождает и нас от греха? Как быть клятвой Тому, Кто искупает и нас от проклятия Закона? Но Он именуется так, чтобы и до этой степени показать Свое смирение, а тем нас научить смирению, которое ведет на высоту. Итак, Он делается, как сказал я, рыбаком, ко всем снисходит, закидывает сети, все терпит, чтобы только извлечь из глубины рыбу, то есть человека, плавающего в непостоянных и соленых волнах жизни.<br /><br />Для этого и теперь окончил слова сии, вышел из Галилеи и пришел в пределы Иудейские, 3аиорданской стороною. Приходит в Галилею, - и это во благо, чтобы народ, сидящий во тьме, увидел свет великий (<a href=\"/bible-index/bible/?b=470&c=4&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> народ, сидящий во тьме, увидел свет великий, и сидящим в стране и тени смертной воссиял свет.</span></span>Мф. 4:16</a>). Переходит в Иудею, чтобы убедились восстать от буквы и последовать духу. То учит на горе, то беседует на равнинах, то сходит в корабль, то запрещает бурям, иногда и сон вкушает, чтобы и сон благословить, иногда утруждается, чтобы и труд освятить, иногда и плачет, чтобы и слезы сделать похвальными. Переходит с места на место Невмещаемый никаким местом, Безлетный, Бестелесный, Необъемлемый, Который один и тот же и был, и начинает бытие, был превыше времени и приходит, подчиняясь времени, был невидим и делается видимым. Вначале был, у Бога был, и Бог был; третий был, самим числом подтверждаемое, Тот, Который был, истощил, а то, чем не был, воспринял, не составив через это двоих, но благоволив из двух сделаться Единым, потому что Бог есть то и другое, и принявшее и принятое, два естества, воедино стекшиеся, но не два Сына (да не бесчестится ложным толкованием это сорастворение!). Так велик Он! - Но что со мной? Опять ниспадаю до выражений человеческих. Ибо как можно назвать простое таковым? И не количеством велик? Но простите слову - орудию малому; я говорю о Высочайшем! Великий и Долготерпеливый - Естество неописуемое и бестелесное, потерпит и то, что говорим о Нем, как о теле, и употребляем изречения, далеко не соответствующие истине. Ибо, если Он принял плоть, то не погнушается и подобным словом.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово 37. На евангельские слова: «<i>Когда окончил Иисус слова сии</i>...» и проч. (<a href=\"/bible-index/bible/?b=470&c=19&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Когда Иисус окончил слова сии, то вышел из Галилеи и пришел в пределы Иудейские, Заиорданскою стороною.</span></span>Мф. 19:1</a>)</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Пришел в иудейские страны, потому что приближалось время страданий Его.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042\">Иустин (Попович) прп.</a><div>До того, как фарисеи приступили к Нему с искушением, Спаситель предлагает им доказательство Своего всеведения и всемогущества. И в Галилее, и в Иудее человек состоит из одной и той же материи, из тех же составных частей. Все человеческое известно Христу, и нет ничего в человеке, что могло бы представить неожиданность для Господа, что могло бы Его смутить и вызвать неправильное суждение о человеке. Нет вопроса, носимого человеком в своей душе, на который Господь не мог бы дать совершенного ответа. Один и тот же основной грех сущностью своей присутствует во всех человеческих душах и во всех человеческих телах. У милосердного Спасителя есть как любовь, так и могущество, чтобы спасти человека и от любого греха, и от всех болезней. Спаситель проявляет одинаковую любовь ко всем больным; а любой человек - больной, как только предстанет пред лицом Его. Человек в Галилее и человек в Иудее - рабы одной и той же болезни. </div></p>"}