{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1020&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Богослов свт.</a><div>Что же фарисеи? Жестоко им кажется слово, так как и все доброе не нравилось, и не нравится, и тогдашним и нынешним фарисеям. Ибо Фарисеем делает не происхождение только, но и образ жизни, так ассириянином и египтянином почитаю всякого, кто произволением своим ставит себя с ними в один ряд. Что же фарисеи? Говорят: \"<b>Если такова обязанность человека к жене, то лучше не жениться</b>\" (ст. 10). Теперь только узнаешь ты, фарисей, что лучше не жениться? А прежде не знал, когда видел вдовство, и сиротство, и безвременную смерть, и рукоплескания, сменяемые плачем, и гробы подле брачных чертогов, и бесчадие, и несчастия от детей, и неразрешившееся рождение, и детей, лишающихся матери при самом рождении, наконец все, что бывает при этом и смешного и горестного, потому что можно здесь сказать и то и другое. Лучше жениться, и я на это согласен, ибо брак будет честен и ложе непорочно (<a href=\"/bible-index/bible/?b=650&c=13&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Брак у всех <i>да будет</i> честен и ложе непорочно; блудников же и прелюбодеев судит Бог.</span></span>Евр. 13:4</a>), но лучше для умеренных, а не для ненасытных, не для тех, которые хотят оказывать плоти более уважения, чем должно. Когда брак есть собственно брак и супружеский союз, и желание оставить после себе детей, тогда брак хорош, ибо умножает число благоугождающих Богу. Но когда он разжигает грубую плоть, обкладывает ее тернием и делается как бы путем к пороку, тогда и я скажу: лучше не жениться. Брак - доброе дело, но не могу сказать, чтобы он был выше непорочности. Ибо непорочность не признавалось бы чем-то высоким, если бы не было из лучшего лучшим. Да не огорчаются этим носящие узы брака! Должно повиноваться больше Богу, нежели человекам! (<a href=\"/bible-index/bible/?b=510&c=5&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Петр же и Апостолы в ответ сказали: должно повиноваться больше Богу, нежели человекам.</span></span>Деян. 5:29</a>). Напротив, девы и жены, соединитесь вместе, составьте единое в Господе и служите друг другу украшением! Не было бы и безбрачных, если бы не было брака, ибо откуда бы явился в свет и девственник? Не был бы брак честен, если бы Богу и жизни не плодоприносил девственников. Почитай и ты [Девственник] мать свою, от которой происходишь; почитай и ты [Обязавшийся супружеством] произошедшую от матери и мать, хотя она и не мать, но невеста Христова. Красота видимая не сокрыта, а незримая видима Богу, вся слава дщери царя внутри; одежда ее шита золотом (<a href=\"/bible-index/bible/?b=230&c=44&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Вся слава дщери Царя внутри; одежда ее шита золотом;</span></span>Пс. 44:14</a>), то есть и делами, и созерцанием. И вступившая в брак да принадлежит Христу, и дева да будет всецело Христова! Одна да не прилепляется совершенно к миру, другая да не будет вовсе от мира! Что замужней принадлежит частью, то деве принадлежит всецело. Ты избрала жизнь ангельскую, стала в чин безбрачных, не ниспадай же в плотское, не ниспадай в вещественное, не сочетайся с веществом, тогда как ведешь жизнь безбрачную. Блудный взор не убережет целомудрия; блудный язык вступает в общение с лукавым, ноги, идущие бесчинно, обличают болезнь или приводятся в движение болезнью. Да будет девственной и мысль, да не кружится, да не блуждает, да не носит в себе образов того, что лукаво (такой образ есть уже часть любодейства), да не созидает в душе ненавистных кумиров!</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Теперь лучше, чем прежде, они поняли тяжесть этой заповеди, как трудно исполнимой обязанности. Слишком тягостным казалось им терпеть злую и несносную жену и не иметь права развестись с тою, которая неукротимее зверя. Поэтому и говорит: <b>если такова обязанность человека к жене</b>, т.е. если таково условие брака, чтобы не разводиться, разве по причине одного только прелюбодеяния, <b>то лучше</b> человеку <b>не жениться</b>. Как ему сносить другие пороки бесстыдной жены? Объясняется это изречение и иначе: если такова, как Ты заповедал, обязанность человека к жене, т.е. если есть одна только причина, или средина, разделяющая мужа и жену, именно прелюбодеяние, то нет пользы вступать в брак.</div></p>"}