{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011\">Анонимный комментарий</a><div>Тогда Господь не сказал, что так лучше, но куда более Он имел в виду, что так не лучше. Однако, видя слабость человеческой плоти, Он сказал: <i>не все вмещают слово сие, но кому дано</i>. Это значит, что не все люди это принимают, даже если они способны принять; все могут это принять, но не все хотят.<br />В награду обещана слава. Но тот, кто желает славы, не задумывается о тяжелом труде. Никто и не победит, если все будут бояться опасностей боя. Некоторые не способны и отпадают от стремления к воздержанности, но мы не должны по такой причине менее серьезно относиться к добродетели целомудрия. Если некоторые из падающих в бою не огорчают других, а говорят им, что такова их доля, то они приводят довод, который касается не сражения, а личности. Тем более мы должны счесть это нерадением падающих, а не трудностями девства.<br />Он же говорит: <i>но кому дано</i>. Этим Он не утверждает, что одним дано, а другим нет. Напротив, Иисус показывает, что, покуда мы не обретем помощь Божественной благодати, нам не хватит собственных сил. А поскольку благодать ищущим ее не отказывается, Господь в Нагорной Проповеди говорит: <i>Просите, и дано будет вам; ищите, и найдете; стучите, и откроется вам; ибо всякий просящий получает, и ищущий находит, и стучащему отворят. </i>(<a href=\"/bible-index/bible/?b=470&c=7&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Просите, и дано будет вам; ищите, и найдете; стучите, и отворят вам;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> ибо всякий просящий получает, и ищущий находит, и стучащему отворят.</span></span>Мф. 7:7-8</a>). Итак, сначала должна быть воля, благодать последует. Ибо благодать ничего не может без воли, но и воля не имеет силы без благодати. Вот и земля ничего не родит, покуда не прольется на нее дождь, но и дождь не приносит плодов без земли.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>PG 56:803.</i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1020\">Григорий Богослов свт.</a><div>Видите ли высоту этой добродетели? Она оказывается едва удобовместимой. Да и не выше ли плоти - рожденному от плоти не рождать в плоть? Не ангельское ли свойство - душе, связанной с плотью, жить не по плоти и быть выше самой природы? Плоть связала ее с миром, а разум возвел к Богу; плоть обременила, а разум окрылил; плоть заключила в узы, а любовь разрешила их. Всей душой стремись, дева, к Богу! Один и тот же закон даю мужам и женам. Не представляй себе благом всего того, что кажется благом для многих, - ни рода, ни богатства, ни престола, ни господства, ни красоты, поставляемой в доброцветности и стройности членов - этого игралища времени и болезней! Если ты всю силу любви истощила перед Богом, если не два у тебя предмета любви, то есть и скоропреходящее и постоянное, и видимое и невидимое; то уязвлена ли ты столько избранной стрелой, и познала ли красоту Жениха, чтоб могла сказать словами брачного описания и брачной песни: <i>Ты сладость, и Весь желание </i>(<a href=\"/bible-index/bible/?b=260&c=5&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> уста его - сладость, и весь он - любезность. Вот кто возлюбленный мой, и вот кто друг мой, дщери Иерусалимские!</span></span>Песн. 5:16</a>)? Видите в свинцовых трубах заключенные потоки, как они, при сильном стеснении и устремлении к одному месту, до того часто отступают от естественного свойства воды, что, давимые непрестанно сзади, устремляются вверх: так и ты, если сосредоточишь любовь и всецело соединишься со Христом, то будешь стремиться горе, а не падать долу и не разливаться. Ты вся пребудешь Христова, пока наконец увидишь и Самого Христа, жениха твоего. Храни себя неприступной и в слове, и в деле, и в жизни, и в помыслах, и в движениях сердечных; ибо лукавый отовсюду пытает и все высматривает, где низложить, где уязвить тебя, если найдет что незащищенным и открытым для удара. Чем более видит в тебе чистоты, тем больше усиливается осквернить; потому что пятна виднее на чистой одежде. Да не привлекают взор - взора, смех - смеха, короткость обхождения - ночных сходбищ, а ночь - погибели! Ибо понемногу отъемлемое и похищаемое, хотя в настоящем производит ущерб неощутимый, однако же впоследствии совершенно уничтожает вещь.<br /><br />Не все, говорит, вмещают слово сие, но кому дано. Когда слышишь: кому дано, не впадай от этого в ересь, не вводи различных естеств: земных, духовных и средних, ибо некоторые держатся превратных мнений и думают, что одни по самой природе назначены к совершенной погибели, а другие - к спасению, иные же в таком состоянии поставлены, что собственный произвол ведет их к худому или к доброму. И я согласен, что один, в сравнении с другим, имеет больше или меньше способности; но одной способности не достаточно для совершенства, и разум должен возбудить способность, чтобы природа пришла в деятельность, подобно тому, как камень пирит, если ударяют в него железом, сам делается железом. Когда слышишь: кому дано, то добавляй, дано призываемым и имеющим к тому расположение, ибо когда слышим также не от желающего, не от подвизающего, но от милующего Бога (<a href=\"/bible-index/bible/?b=520&c=9&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Итак <i>помилование зависит</i> не от желающего и не от подвизающегося, но от Бога милующего.</span></span>Рим. 9:16</a>), советую тебе подразумевать то же. Поскольку есть люди так высоко думающие о своих заслугах, что все приписывают себе самим, а не Тому, Кто их сотворил и умудрил, - не Подателю благ, то Слово Божие учит таковых, что нужна Божия помощь и для того, чтобы пожелать добра, тем более само избрание должного есть нечто Божественное, дар Божия человеколюбия. Ибо надобно, чтобы дело спасения зависело как от нас, так и от Бога. Поэтому сказано: не от желающего, то есть не от одного хотящего, не от подвизающего только, но и от милующего Бога. Потом, поскольку и само хотение от Бога, то справедливо апостол все приписал Богу. Идешь ли, трудишься ли - всегда имеешь нужду в Дающем венец. Если Господь не созиждет дома, напрасно трудятся строящие его; если Господь не охранит города, напрасно бодрствует страж его (<a href=\"/bible-index/bible/?b=230&c=126&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Песнь восхождения. Соломона. Если Господь не созиждет дома, напрасно трудятся строящие его; если Господь не охранит города, напрасно бодрствует страж.</span></span>Пс. 126:1</a>). Знаю, говорит он, что не от легких в беге зависит бег, не от сильных - война, не от ратоборцев - победа, и пристань не во власти искусных пловцов, но от Бога и победу устроить и ладью привести к пристани. И может быть то, что говорится и подразумевается в другом месте, и что пришло мне на мысль по случаю сказанного, нужно присовокупить здесь, чтобы и с вами поделиться моим богатством. Просила мать сынов Заведеевых, страдавшая чадолюбием и не знавшая меры просимого, однако же извиняемая избытком любви и благожеланием, какое должно иметь к детям, потому что нет ничего сердобольнее матери; и я говорю это, чтобы поставить в обязанность - почитать матерей, - итак, просила Иисуса мать сынов Заведеевых, чтобы одному сесть по правую, а другому по левую Его руку. Что же Спаситель? Сперва спрашивает, могут ли пить чашу, которую Сам Он имеет пить? А когда они сказали, что могут, и Спаситель не воспротиворечил этому (ибо знал, что и их та же чаша ведет, или, лучше сказать, приведет к совершенству), тогда что говорит? Чашу испиют, а дать сесть у Меня по правую сторону и по левую - не от меня зависит - говорит Он (<a href=\"/bible-index/bible/?b=470&c=20&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И говорит им: чашу Мою будете пить, и крещением, которым Я крещусь, будете креститься, но дать сесть у Меня по правую сторону и по левую - не от Меня <i>зависит</i>, но кому уготовано Отцем Моим.</span></span>Мф. 20:23</a>), но кому дано. Итак, ничего не значат ни владычественный ум, ни труд, ни слово, ни любомудрие, ни пост, ни бдение, ни возлежание на голой земле, ни источаемые потоки слез? Все это ничего не значит? Но по какому-то предызбранию и Иремия освящается, и иные отделяются еще во утробе материнской? Боюсь, чтобы не присоединилась к этому нелепая мысль, будто бы душа имела другую жизнь, а потом уже соединена с этим телом, и за тамошнюю жизнь одни получают здесь дар пророчества, а другие, жившие там худо, осуждаются. Но поскольку допустить это крайне нелепо и несообразно с учением Церкви (хотя другие и забавляются такими учениями, но нам забавляться подобными толками не безопасно), то и в этом месте к словам кому дано, добавляй, то есть достойным, а то, чтобы стать достойными, не только получили они от Отца, но и сами себе дали.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040\">Исидор Пелусиот прп.</a><div>Сказанное о девстве: не вси вмещают словесе сего, но имже дано есть, - сказано не в том смысле, что сие дается иным по какому-то жребию; в таком случае Бог не назначил бы им в награду Небесного Царства. Напротив того, сим показывается, что, во-первых, подвизающиеся сим преестественным подвигом имеют нужду в Божией помощи; и потом, совет сей сходит с неба, не законом постановляемый, но предлагаемый в виде увещания. В-третьих, девство дается тем, которые препобедили невоздержание, призывают содействие свыше, сохраняют драгоценность сию постами и бдениями, нерадением же и роскошью не предают себя зверю. А если бы давалось оно по жребию, то излишнею была бы награда. Не только по милости оно дано, но дается желающим его принять; а кто не хочет, тем никто и не даст.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>67. Пресвитеру Иераку.<br />На слова: <i>не вси вмещают словесе сего</i> (<a href=\"/bible-index/bible/?b=470&c=19&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Он же сказал им: не все вмещают слово сие, но кому дано,</span></span>Мф. 19:11</a>).<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Он же рече им: не еси вмещают словесе сего... </b>Не все принимают эту речь о том, что лучше не жениться, – не все ее исполняют. Великое дело – безбрачие, и удобоисполнимо для немногих.<br /><br /><b>Но имже дано есть.</b> Те одни принимают эти слова и исполняют, которым дан этот дар от Бога; а дан он просящим: <i>просите</i>, – говорит, – <i>и дастся вам</i> (<a href=\"/bible-index/bible/?b=470&c=7&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Просите, и дано будет вам; ищите, и найдете; стучите, и отворят вам;</span></span>Мф. 7:7</a>), – и не просто просящим, а с жаром и постоянством, – одним словом, как следует. Таким образом показал, что девство есть дар Божий, который дан просящим, как следует.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042\">Иустин (Попович) прп.</a><div>Обладать бесстрастием - это нормальное, Богом созданное состояние человеческой природы. Бесстрастный пол - это пол безгрешный, святой, без примеси сладострастия, страсти, похоти. В небесном мире: бесстрастность Ангелов; в земном мире: идеальная бесстрастность, по человечески осуществленная, в Богочеловеке Христе; в Нем «нътъ мужескаго пола, ни женскаго», все едино суть (Гал 3, 28; Кол 3, 11). Это Богочеловеческое бесстрастие Богочеловек разливает по душам членов тела Своего - Церкви, особенно святых подвижников. Своим святодобродетельным и святотаинственным жительством святые и достигают бесстрастия, как евангельского идеала человеческого существования в мире. Поэтому, по христомудрому учению святых Отцов, бесстрастие, а через него и обожение и охристовление, и есть цель всех христоустремленных подвигов христиан на земле. До грехопадения бесстрастие было нормальным состоянием наших прародителей. К этому нормальному состоянию люди возвращаются через евангельские подвиги: через святые таинства и святые добродетели. Поэтому это и есть заповедь для всех, а не только для исключительных личностей. Святой Григорий Богослов благовествует: Когда Спаситель по этому поводу говорит Не всъ вмъщаютъ слово сie, но кому дано, Он не исключает никого, ибо это дается каждому, кто хочет, кто трудится, подвизается. Об этом свидетельствуют слова Спасителя в 12-м стихе.</div></p>"}