{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1046\">Климент Александрийский</a><div>Но Иисус сказал: <b>пустите детей и не препятствуйте им приходить ко Мне, ибо таковых есть Царство Небесное</b> (<a href=\"/bible-index/bible/?b=470&c=19&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Тогда приведены были к Нему дети, чтобы Он возложил на них руки и помолился; ученики же возбраняли им.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Но Иисус сказал: пустите детей и не препятствуйте им приходить ко Мне, ибо таковых есть Царство Небесное.</span></span>Мф. 19:13-14</a>). Что Господь хотел сказать этим, истолковал Он сам в словах: <i>если не обратитесь, и не будете как дети, не войдете в Царство Небесное</i> (<a href=\"/bible-index/bible/?b=470&c=18&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и сказал: истинно говорю вам, если не обратитесь и не будете как дети, не войдете в Царство Небесное;</span></span>Мф. 18:3</a>). Не о возрождении иносказательно говорит Он здесь, а рекомендует нам для подражания простоту детского чувства. - И Дух пророческий нас именует детьми. Дети, — говорит Он, - срывали с маслин и с пальм ветви и, идя навстречу. Господу восклицали: Осанна сыну Давидову! Благословен грядый во имя Господне (<a href=\"/bible-index/bible/?b=470&c=21&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> народ же, предшествовавший и сопровождавший, восклицал: осанна Сыну Давидову! благословен Грядущий во имя Господне! осанна в вышних!</span></span>Мф. 21:9</a>; <a href=\"/bible-index/bible/?b=500&c=12&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> взяли пальмовые ветви, вышли навстречу Ему и восклицали: осанна! благословен грядущий во имя Господне, Царь Израилев!</span></span>Ин. 12:13</a>), т.е. \"свет, слава и хвала со смиренною мольбою Господу\", ибо таково значение слова <i>\"Осанна\"</i> в переводе. И мне кажется, что через напоминание в этом месте пророчества Писание хочет сделать упрек легкомысленным. Разве вы никогда не читали: <i>\"из уст младенцев и грудных детей Ты устроил хвалу\"</i>? (<a href=\"/bible-index/bible/?b=470&c=21&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> и сказали Ему: слышишь ли, что они говорят? Иисус же говорит им: да! разве вы никогда не читали: из уст младенцев и грудных детей Ты устроил хвалу?</span></span>Мф. 21:16</a>; <a href=\"/bible-index/bible/?b=230&c=8&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Из уст младенцев и грудных детей Ты устроил хвалу, ради врагов Твоих, дабы сделать безмолвным врага и мстителя.</span></span>Пс. 8:3</a>) Побуждая учеников быть внимательными к Нему, так как Он к Отцу хочет возвратиться; сообщением, что вскоре Он разлучится с ними, пробуждая в слушателях ревность к тому, чтобы они тем в большем изобилии запасались плодами с древа истины, с него срывали их во множестве как никогда еще до тех мгновений. Господь опять при этом случае их называет в Евангелии детьми. <i>Дети!</i> — говорит Он, — <i>недолго уже быть Мне с вами</i> (<a href=\"/bible-index/bible/?b=500&c=13&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Дети! недолго уже быть Мне с вами. Будете искать Меня, и, как сказал Я Иудеям, что, куда Я иду, вы не можете придти, так и вам говорю теперь.</span></span>Ин. 13:33</a>). И опять Он сравнивает Царство Небесное с детьми, которые сидят на улице и говорят: <i>Мы на свирели вам играли, и вы не плясали; мы пели вам песни плачевные и вы не печалились; и еще нечто подобное Он присовокупляет.</i> И не Евангелие только думает так, но и Давид говорит: <i>Хвалите Господа, дети, хвалите имя Господне</i> (<a href=\"/bible-index/bible/?b=230&c=112&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Аллилуия. Хвалите, рабы Господни, хвалите имя Господне.</span></span>Пс. 112:1</a>). И через Исайю говорит Господь: <i>Вот я и дети, которых дал мне Господь</i> (<a href=\"/bible-index/bible/?b=290&c=8&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Вот я и дети, которых дал мне Господь, как указания и предзнаменования в Израиле от Господа Саваофа, живущего на горе Сионе.</span></span>Ис. 8:18</a>). Ты удивляешься, слыша, что мужи в возрасте, и, притом, из язычников, называются Господом детьми? Но оказывается, что ты плохо, значит, знаешь аттический диалект, в котором красивые и цветущие девочки, и именно свободные, называются , а принадлежащие к рабскому сословию ; пока они еще девочками остаются, до тех пор с отношением к цветущему состоянию детского возраста они называются этим лестным и почетным именем. И когда Господь говорит: Агнцы да станут одесную Меня (<a href=\"/bible-index/bible/?b=470&c=25&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> и поставит овец по правую Свою сторону, а козлов - по левую.</span></span>Мф. 25:33</a>), под этим словом Он имеет в виду детей с их простым умом, потому что по своей природе дети суть агнцы, а не мужи и не овцы. Агнцам же оказывает он предпочтение, высоко ценя в людях невинность и простоту ума, незлобливость их природы.<br /><br /><i>Педагог</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1085\">Епифаний Латинский еп.</a><div>Почему ученики препятствовали детям? Не из-за порочности детей, а потому что ненадлежащее было время. Они не хотели, чтобы от множества людей Господь утомился. Им Он сказал: <b>Пустите детей и не препятствуйте им приходить ко Мне, ибо таковых есть Царство Небесное</b>. Ведь дети не знают порочности, не умеют воздавать злом за зло, поступать несправедливо; не знают вожделений, супружеских измен и грабежа; верят тому, что слышат; любят всем сердцем своих родителей. Вот потому, возлюбленные, Господь и учит нас тому, что такими, какими они являются даром их естества, мы должны стать из страха Божьего, через праведность жизни и любовь к Царству Небесному. Пока мы не станем чужды ко всякому греху, словно малые дети, мы не сможем прийти к Спасителю. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Толкование на Евангелия.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Марк (<a href=\"/bible-index/bible/?b=480&c=10&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Увидев то, Иисус вознегодовал и сказал им: пустите детей приходить ко Мне и не препятствуйте им, ибо таковых есть Царствие Божие.</span></span>Мк. 10:14</a>) сказал, что Он даже вознегодовал на недопускавших. Принимает детей, с одной стороны, показывая, что Он принимает незлобивых, с другой – научая, что должно унижать надменную гордость и принимать презираемых. Не сказал, что этих есть Царство Небесное, но – таковых, т.е. подражающих простоте их. Об этом подробнее сказано в 18 главе (<a href=\"/bible-index/bible/?b=470&c=18&s=1&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В то время ученики приступили к Иисусу и сказали: кто больше в Царстве Небесном?</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Иисус, призвав дитя, поставил его посреди них</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и сказал: истинно говорю вам, если не обратитесь и не будете как дети, не войдете в Царство Небесное;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> итак, кто умалится, как это дитя, тот и больше в Царстве Небесном;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> и кто примет одно такое дитя во имя Мое, тот Меня принимает;</span></span>Мф. 18:1-5</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038\">Иоанн Кронштадтский прав.</a><div>Вот кому только легко достается Царство Небесное – невинным детям, если они, не испортившись от душетленного дыхания мира, перейдут в будущий век чистыми и простыми.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042\">Иустин (Попович) прп.</a><div>В ответ на это Спаситель дает Своим ученикам новое богочеловеческое благовестие: дети самим тем, что они дети, обладают Царствием Небесным в незлобивых душеньках своих. Во взрослых сладострастие сделало свое: вытеснило или вытесняет все небесное, Божественное, бесстрастное; уменьшает Божественную истину в человеке, и небесную правду, и небесную любовь, через которую небо и царствует среди ангелов и среди людей. Если уменьшается таким образом небо в душе человеческой, тогда уменьшается над ними и настоящее небо, родина святых духов, жилище Бога. Пример? - «Отче нашъ»: «да будетъ воля Твоя яко на небеси и на земли». А она бывает на земле через наше упражнение в евангельских, Божественных, небесных, святых добродетелях.</div></p>"}