{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>И еще кто-нибудь, может быть, усомнится, искренно ли говорил юноша? Каким образом он любил ближнего, как самого себя, когда имел так много богатства, как увидим? Разделял ли он его с имеющими мало, или вовсе ничего не имеющими? Что нужно сказать на это? Он исполнял и эту заповедь, насколько тогда можно было ему исполнить ее. Он любил ближнего, как самого себя, но только так, что не делал ему никакого вреда, а не разделял с ним своего богатства. Это последнее было выше еврейской чувственности. Это – заповеди, важнейшие из тех, в которых нуждалось тогдашнее время. Все остальные находятся в одном месте, именно в книге Исход (<a href=\"/bible-index/bible/?b=20&c=20&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Почитай отца твоего и мать твою, [чтобы тебе было хорошо и] чтобы продлились дни твои на земле, которую Господь, Бог твой, дает тебе.</span></span>Исх. 20:12</a>), а заповедь: возлюбиши ближняго своего яко сам себе – в другом, т.е. в книге Левит (<a href=\"/bible-index/bible/?b=30&c=19&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Не мсти и не имей злобы на сынов народа твоего, но люби ближнего твоего, как самого себя. Я Господь [Бог ваш].</span></span>Лев. 19:18</a>). Взял и эту последнюю, как наиболее необходимую.<br /><b>Чего еще не достает мне? </b>Этими словами он показал, что стремится к большей добродетели. Поэтому-то, как говорит Марк (<a href=\"/bible-index/bible/?b=480&c=10&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус, взглянув на него, полюбил его и сказал ему: одного тебе недостает: пойди, всё, что имеешь, продай и раздай нищим, и будешь иметь сокровище на небесах; и приходи, последуй за Мною, взяв крест.</span></span>Мк. 10:21</a>), Иисус же воззрев нань, возлюби его и рече ему: единаго еси не докончал. А Лука (<a href=\"/bible-index/bible/?b=490&c=18&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Услышав это, Иисус сказал ему: еще одного недостает тебе: все, что имеешь, продай и раздай нищим, и будешь иметь сокровище на небесах, и приходи, следуй за Мною.</span></span>Лк. 18:22</a>) сказал: еще единаго не докончал еси. Посмотрел на него, как кроткого, и полюбил его, как ищущего своего спасения, хотя и препятствовала ему страсть любостяжания. Но чего это еще недостает? Следовать за Ним. </div></p>"}