{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011\">Анонимный комментарий</a><div>Синагога первой призвана была ко спасению, но ослаблена была недостатком веры. И тогда Церковь, поднявшись в доме отца своего, то есть закона, из слабости грехов своих, устремилась ко Христу, и верой превзошла свою слабость, и восприняла упущенную синагогой благодать. Синагога же - видя, что Церковь не только исцелилась от своей немощи, но и сделалась дочерью Бога, приняв Духа Святого, - и сама пошла к Христу, более из ревности, чем из веры. Как говорит апостол: <i>Но от их падения спасение язычникам, чтобы возбудить в них ревность</i> (<a href=\"/bible-index/bible/?b=520&c=11&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Итак спрашиваю: неужели они преткнулись, чтобы <i>совсем</i> пасть? Никак. Но от их падения спасение язычникам, чтобы возбудить в них ревность.</span></span>Рим. 11:11</a>). Так синагога, которая призвана была в первую очередь, оказалась второй для веры; так Церковь, призванная второй, обрела начатки спасения перед Богом.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1098\">Марк Подвижник прп.</a><div> Когда услышишь, что <b>будут последние первые, и первые – последние</b> (Мф. 19:30), то разумей сие об имеющих добродетели и имеющих любовь. Ибо любовь хотя по порядку последняя есть из добродетелей, но по достоинству она первая из них всех, и позади себя оставляет все прежде ее родившиеся.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Добротолюбие\"<br />Т. 1, К тем, которые думают оправдаться делами, 226 глав, § 37</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><br />Многие, которые в настоящей жизни кажутся первыми, будут последними в будущей жизни, и наоборот – те, которые кажутся последними здесь, там будут первыми. Это сказано вообще ко всем, чтобы предпочитаемые в настоящей жизни не гордились, и презираемые здесь не отчаивались, а в частности слова эти направлены к фарисеям и другим, им подобным, всеми силами оспаривающим первенство. Так как не все в одно время уверовали, но одни – раньше, а другие – позже, то предлагает притчу, чтобы утешить последних и ободрить их душу. Притчу эту необходимо было сначала всю изложить, – этого требовало изъяснение её, а потом тоже вместе сказать кое-что о ней. Хотя она довольно длинна, но легка для понимания.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038\">Иоанн Кронштадтский прав.</a><div>Та жизнь во всем будет отлична от настоящей: многие, бывшие здесь первыми, там будут последними. Здесь первенство зависит от заслуг царю и обществу, от происхождения, от блестящих природных дарований, от искательного характера, от хитрости, пронырства и других условий. Там этого не будет. Чье нравственное совершенство выше других, тот и будет выше, тот и будет первенствовать. На земле и первенство, если можно так выразиться, земное, стихийное, определяемое условиями жизни на этой планете, на которой мы живем, где неправда часто поставляет престол свой и где внешние достоинства часто берут верх над внутренними.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042\">Иустин (Попович) прп.</a><div>С пришествием Богочеловека в земной мир все меняется. Меняются и ценности, и мерила. Весь суд принадлежит Богочеловеку (<a href=\"/bible-index/bible/?b=500&c=5&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо Отец и не судит никого, но весь суд отдал Сыну,</span></span>Ин. 5:22</a>; <a href=\"/bible-index/bible/?b=500&c=9&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> И сказал Иисус: на суд пришел Я в мир сей, чтобы невидящие видели, а видящие стали слепы.</span></span>Ин. 9:39</a>): суд о всем, о Боге и о человеке, и всем между Богом и человеком. И этот суд Богочеловек переносит на Своих святых учеников (стих 28). На деле, первая и величайшая ценность в этом мире и есть Богочеловек Христос: ибо Он есть всецелый Бог, воплощенный в человеке, и всецелый человек в Боге. Нет сомнения, в Богочеловеке мы имеем и всего Бога, и всего человека; совершенного Бога и совершенного человека. Благодаря Богочеловеку Господу Иисусу, мы, люди, знаем, что есть Бог и кто есть Бог, что такое человек и кто такой человек. Все ценности распределяются по отношению к Господу Христу как Богочеловеку. Он есть непогрешимое мерило всего Божественного и всего человеческого; и всего существующего. В отношении к Нему и Им распределяются и отсчитываются все люди. И те первые, и те послъднiе, и все остальные между первыми и последними. Послъднiй в глазах людей, как только уверует в Господа Христа и возлюбит Его больше всего, одним этим становится первым, первым до Христа, до Бога. Много раз первый в глазах людей становится последним, если не верит в Господа Христа, если не отвергнет свое идолопоклонство, будь то вещепоклонство, идеепоклонство, мыслепоклонство. До какого бы то ни было рода идолопоклонства не достигает ничто Христово. А это уже ад. Святой Златоуст боговдохновенно благовествует: Спаситель сказал: человъкамъ это невозможно, Богу же все возможно (стих 26) не для того, чтобы ты ослабевал в духе и удалялся от дела спасения, как невозможного; нет, он сказал это, чтобы ты, сознавая великость предмета, тем скорее принялся за дело спасения, и, с помощью Божией вступив на путь этих прекрасных подвигов, получил жизнь вечную. Каким же образом невозможное сделается возможным? Если ты откажешься от своего имения, раздашь его нищим и оставишь злые вожделения. Если будешь делать это упорно и постоянно, то и невозможное станет возможным, и так постепенно и мало по малу восходи по лестнице, ведущей на небо. Иначе, страсть к богатству есть некоторый новый, ужасный и неизлечимый род сумашедствия.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div><i>\"Многие же будут первые последними, и последние первыми.\"</i> <br /> Этими пророческими словами завершает Господь Свою речь, обращенную к апостолам. Слова те и ныне исполнились, но лишь на Страшном Суде сбудутся они во всей полноте. Апостолы считались в Израиле последними людьми, а гнавшие их фарисеи и лицемеры – первыми: «мы как сор для мира, как прах, всеми попираемый доныне», – пишет один из апостолов (<a href=\"/bible-index/bible/?b=530&c=4&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> хулят нас, мы молим; мы как сор для мира, <i>как</i> прах, всеми <i>попираемый</i> доныне.</span></span>1 Кор. 4:13</a>). Но апостолы стали первыми, а их гонители – последними и на небе, и на земле. Иуда-предатель был среди первых, но из-за своего богоотступничества стал последним. Многие угодники Божии считались последними, но стали первыми, в то время как мучившие и презиравшие их пали с первых мест чести и славы мира сего на последние места пред лицем Божиим. А на Страшном Суде все исполнится, и мы узрим, как многие и многие, которые теперь считаются первыми среди нас, займут последние места, многие же, которые теперь, в этой жизни, считают себя последними и которых люди считают таковым, воссядут на первых местах.<br /><br /> Сие изречение имеет и свой внутренний смысл. В каждом из нас идет борьба между низшим и высшим человеком. Когда в нас воцаряется низкое, мерзкое, греховное, страшное, тогда низший человек в нас первый, а высший – последний. Исповедует человек свои грехи, покается, причастится Христа Живаго – тогда низший человек в нем низвергается с первого на последнее место, а высший возносится с последнего на первое. И, наоборот, когда красота и благообразие Христово царит в нас в смирении и послушании Господу, в вере и добрых делах, тогда высший человек бывает первым, а низший – последним. Но случается, к сожалению, что в таком случае добрый и набожный человек становится излишне самоуверен, а таковая самоуверенность порождает гордость, гордость же – все прочее зло, словно лествицу, по которой низший человек вползает на первое место, спихивая высшего на последнее. И так первые становятся последними, а последние – первыми.<br /><br /> Посему необходимо непрестанно бдеть над самим собою и никогда слишком на себя не полагаться, но всю надежду свою молитвенно возлагать на Господа и на Его победоносное оружие благодатной силы. <i>«Все могу в укрепляющем меня Иисусе Христе»</i> (<a href=\"/bible-index/bible/?b=570&c=4&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Все могу в укрепляющем меня Иисусе Христе.</span></span>Флп. 4:13</a>), – говорит апостол Павел. Скажем и мы так: мы все можем, Господи Всемогущий, Тобою и Твоею присносущной силою в нас. Сами по себе мы не можем делать ничего – только грешить. Алчем мы без Тебя, Домовладыка наш. Наги мы без Тебя, Отец наш. Безоружны и бессильны мы без Тебя, Воевода наш. А с Тобою, победоносный наш Спаситель, мы всем обладаем и все можем. <br /><br /> За все благодаря, молим Тебя: не отступи от нас и не оставь нас помощью Своею до конца жизни нашей. Слава Тебе, Господи Иисусе Христе, со Отцем и Святым Духом – Троице Единосущной и Нераздельной ныне и присно, во все времена и во веки веков. Аминь.<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>святитель Николай Сербский. Беседы. Часть 1. Неделя первая по Пятидесятнице, Всех святых. Евангелие о следовании за Христом.</div></div></p>"}