{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><i>Глаголаша Ему: что убо Моисей заповеда дати книгу распустную и отпустити ю</i> <br /><b>что</b>, т.е. почему, каким образом. Книгой распустной называют разводное письмо, как сказано и в пятой главе.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042\">Иустин (Попович) прп.</a><div>То, что оскверняет, лишает святости, огреховляет пол, это страстность, сладострастие как греховная сила. Сладострастие вызывает блуд, прелюбодеяние как сознательное святотатство психофизического единства двоих супругов. Любовь объединяет, потому что она есть <i>«соузъ совершенства»</i> (<a href=\"/bible-index/bible/?b=580&c=3&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Более же всего <i>облекитесь</i> в любовь, которая есть совокупность совершенства.</span></span>Кол. 3:14</a>), совершенства и в браке (ср. <a href=\"/bible-index/bible/?b=560&c=5&s=22&e=32\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Жены, повинуйтесь своим мужьям, как Господу,</span><span class=\"verse-text\"><span class=\"align-super\">23</span> потому что муж есть глава жены, как и Христос глава Церкви, и Он же Спаситель тела.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Но как Церковь повинуется Христу, так и жены своим мужьям во всем.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Мужья, любите своих жен, как и Христос возлюбил Церковь и предал Себя за нее,</span><span class=\"verse-text\"><span class=\"align-super\">26</span> чтобы освятить ее, очистив банею водною посредством слова;</span><span class=\"verse-text\"><span class=\"align-super\">27</span> чтобы представить ее Себе славною Церковью, не имеющею пятна, или порока, или чего-либо подобного, но дабы она была свята и непорочна.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Так должны мужья любить своих жен, как свои тела: любящий свою жену любит самого себя.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ибо никто никогда не имел ненависти к своей плоти, но питает и греет ее, как и Господь Церковь,</span><span class=\"verse-text\"><span class=\"align-super\">30</span> потому что мы члены тела Его, от плоти Его и от костей Его.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Посему оставит человек отца своего и мать и прилепится к жене своей, и будут двое одна плоть.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> Тайна сия велика; я говорю по отношению ко Христу и к Церкви.</span></span>Еф. 5:22-32</a>); прелюбодеяние разъединяет, ибо оно все происходит от несвятости, от сладострастия, от ненормального употребления пола. Если есть прелюбодеяние, то нет Богом данного и Богом обещанного святого единства двух супругов. Уступая сладострастию, человеческое сердце ожесточается и становится сладострастным, и ненормальное разжение половое считает нормальным и естественным, хотя все это ненормально и неестественно, противонормально и противоестественно. Поэтому Спаситель и говорит: по жестосердiю вашему (стих 8), по огреховленности сердца от сладострастия.<br /></div></p>"}