{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Анонимный комментарий</a><div>В прелюбодеянии все разрушается самими причинами, к нему приведшими. Ведь брак не возникает от соития, но возникает по воле; потому он и не распадается от телесного разделения, но от разделения по воле. Отпускающий свою жену и не берущий другую все еще остается мужем, потому что, хотя он теперь и разделен телом, но волей не разделен. Когда же берет другую жену, он полностью отпускает первую. Итак, не муж, отпускающий жену, прелюбодействует, но тот, кто берет другую жену. И как муж, отпускающий порядочную жену, проявляет жестокость и несправедливость, так и содержащий блудницу проявляет глупость и несправедливость. Тот покровительствует бесстыдству, кто скрывает преступление жены. Итак, мы должны быть подражателями Богу: как Бог относится к Церкви, так и мы должны относиться к супругам. Бог никогда не оставит народ Свой, если он по воле своей не впадет в язычество или ересь.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>TLG 2074.037, 94.1-10. </i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1020&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Богослов свт.</a><div>Хотя Закон дает развод по всякой вине, но Христос – не по всякой вине, а позволяет только разлучаться с прелюбодейкой, все же прочее повелевает переносить любомудренно, и прелюбодейку отлучает потому, что она повреждает род. <br />Касательно же всего прочего будем терпеливы и любомудренны, или, лучше сказать, будьте терпеливы и любомудренны – вы, принявшие на себя иго брака. Видишь ли, что жена приукрасилась или подкрасилась, – сотри; или у нее язык весьма дерзкий – уцеломудрь; или смех неблагопристойный, – сделай скромным; или замечаешь неумеренность в расходах и в питье – ограничь; или неблаговременные выходы из дома, – положи преграду; или рассеянный взор, – исправь, но не отсекай, не отлучай от себя поспешно, ибо неизвестно, кто подвергается опасности, отлучающий или отлучаемый. <i>Источники твои</i>, сказано, <i>пусть будут принадлежать тебе одному, а не чужим с тобою; любезной ланью и прекрасной серной услаждайся постоянно </i>(<a href=\"/bible-index/bible/?b=240&c=5&s=17&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> пусть они будут принадлежать тебе одному, а не чужим с тобою.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Источник твой да будет благословен; и утешайся женою юности твоей,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> любезною ланью и прекрасною серною: груди ее да упоявают тебя во всякое время, любовью ее услаждайся постоянно.</span></span>Притч. 5:17-19</a>). Итак, не будь рекой чуждой и не старайся нравиться другим больше, нежели жене своей. А если стремишься в иное место, то и члену своему поставляешь в закон бесстыдство. Так учит Спаситель. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Слова\". Слово 37<br /> На евангельские слова: «<i>Когда окончил Иисус слова сии...» и проч. (<a href=\"/bible-index/bible/?b=470&c=19&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Когда Иисус окончил слова сии, то вышел из Галилеи и пришел в пределы Иудейские, Заиорданскою стороною.</span></span>Мф. 19:1</a>)<br /></i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Женится ли он на неразведенной или же на разведенной, все равно прелюбодействует. <br />Марк (<a href=\"/bible-index/bible/?b=480&c=10&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> В доме ученики Его опять спросили Его о том же.</span></span>Мк. 10:10</a>, 11) говорит, что это было сказано к ученикам. Сначала было сказано к фарисеям, а затем – к ученикам в особом доме. Об этом также сказано в пятой главе, и там найди изъяснение<a href=\"#655775_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. <br />Повелел изгонять одну только блудную или прелюбодейную, по причине смешения потомства и неопределенного положения долженствующего родиться; всякая другая вина допускает врачевание, одна только эта не допускает никакого (Эти слова можно относить и к девице).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"655775_1\" class=\"note-item\" href=\"#655775_1\">1</a> Cм. <a href=\"/bible-index/bible/?b=470&c=5&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> А Я говорю вам: кто разводится с женою своею, кроме вины прелюбодеяния, тот подает ей повод прелюбодействовать; и кто женится на разведенной, тот прелюбодействует.</span></span>Мф. 5:32</a></li></ul></div></div></p>"}