{"xml":"<p ><div>Что сие и подобное сему сказано в Писании не в отношении к Сыну, а в отношении к так называемым, но не подлинным, богам, сие достаточно доказано теми местами, из которых заимствовали мы доказательства, что Сын и в Ветхом и в Новом Завете многократно называется и Богом и Господом. Но в большую ясность приводит сие Давид; сказав: <i>кто подобен Тебе</i>, он присовокупил: <i>в бозех, Господи</i> (<a href=\"/bible-index/bible/?b=230&c=85&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Нет между богами, как Ты, Господи, и нет дел, как Твои.</span></span>Пс. 85:8</a>)? И Моисей говорит: <i>Господь един вождаше их, и не бе с ними бог чужд</i> (<a href=\"/bible-index/bible/?b=50&c=32&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> так Господь один водил его, и не было с Ним чужого бога.</span></span>Втор. 32:12</a>), хотя Спаситель и был с ними, как говорит Апостол: <i>пияху бо от духовнаго последующаго камене; камень же бе Христос </i>(<a href=\"/bible-index/bible/?b=530&c=10&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и все пили одно и то же духовное питие: ибо пили из духовного последующего камня; камень же был Христос.</span></span>1 Кор. 10:4</a>). А Иеремия говорит: бози, иже небеси и земли не сотвориша, да погибнут под небесем (<a href=\"/bible-index/bible/?b=300&c=10&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Так говорите им: боги, которые не сотворили неба и земли, исчезнут с земли и из-под небес.</span></span>Иер. 10:11</a>). Ибо Сын не в числе их; Он Сам Создатель всего. Поэтому относительно к идолам и чтилищам языческим, а не к Сыну разуметь должно сказанное выше и следующее: <i>Аз Бог первый, и Аз по сих, и кроме Мене несть Бога</i> (<a href=\"/bible-index/bible/?b=290&c=44&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Так говорит Господь, Царь Израиля, и Искупитель его, Господь Саваоф: Я первый и Я последний, и кроме Меня нет Бога,</span></span>Ис. 44:6</a>); и: <i>прежде Мене не бысть бог ин, и по Мне не будет</i> (<a href=\"/bible-index/bible/?b=290&c=43&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> А Мои свидетели, говорит Господь, вы и раб Мой, которого Я избрал, чтобы вы знали и верили Мне, и разумели, что это Я: прежде Меня не было Бога и после Меня не будет.</span></span>Ис. 43:10</a>); и: <i>слыши, Израилю, Господь Бог твой, Господь един есть</i> (<a href=\"/bible-index/bible/?b=50&c=6&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Слушай, Израиль: Господь, Бог наш, Господь един есть;</span></span>Втор. 6:4</a>); и все подобные места.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Опровержение на защитительную речь злочестивого Евномия. Кн. 4 На слова: «<i>кто Бог, разве Господа? или кто Бог, разве Бога нашего</i>» (Псал. 17:32)<br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=14&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=21&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}