{"xml":"(<i>Ср.</i> <a href='B:480 3:1-2'>Мк 3:1-2</a>; <a href='B:490 6:6-7'>Лк 6:6-7</a>).<p/>О характере болезни этого человека нет надобности рассуждать. Достаточно сказать, что это был человек, не владевший правой (<a href='B:490 6:6'>Лк 6:6</a>) рукой, по какой бы причине это ни происходило, - может быть от паралича, или так называемой атрофии, или же по другой причине. Этот рассказ встречается у Марка и Луки, но только со значительной вариацией в подробностях в отличие от нашего текста. Марк и Лука более согласны один с другим, чем с Матфеем. Из рассказов Матфея (стих 14) и Марка (<a href='B:480 2:6'>Мк 2:6</a>) видно, что против Христа выступили фарисеи, которые потом соединились с иродианами (Марк), но, согласно Луке (<a href='B:490 6:7'>Лк 6:7</a>), это были фарисеи и книжники. Фарисеи спросили (Матфей) Иисуса Христа, можно ли исцелять в субботы, согласно Марку и Луке - наблюдали за Ним, не исцелит ли Он сухорукого в субботу. Он (зная их мысли - <a href='B:490 6:8'>Лк 6:8</a>) велел человеку стать посередине и предложил им данный в Евангелии вопрос. Дальнейшего вопроса о животном не встречается у Марка, но у Луки (<a href='B:490 14:5'>Лк 14:5</a>) тот же вопрос повторяется, только при другом подобном же случае. Противоречия в показаниях евангелистов, конечно, нет, потому что в толпе, окружавшей Христа, возможно было и то и другое, причем один евангелист сообщил об одном, а другие - о другом. Так это часто бывает в рассказах очевидцев и других писателей, которые не противоречат, а дополняют один другого. Важнее вопрос о юридической стороне дела. Вопрос был дан фарисеями для того, чтобы уловить Христа. Если бы Он исцелил сухорукого в субботу, то оказался бы виновен в нарушении субботы. Если бы не исцелил, то - в бессилии и неспособности творить чудеса, а может быть, даже и в бесчеловечности. Употребление <b>ε&#7984;</b> в вопросе чуждо классическому гречес-кому, но встречается у Семидесяти <a href='B:10 17:17'>Быт 17:17</a> и проч.; <i>ср.</i> <a href='B:470 19:3'>Мф 19:3</a>; <a href='B:490 13:23'>Лк 13:23</a>; <a href='B:490 22:49'>Лк 22:49</a>; <a href='B:510 1:6'>Деян 1:6</a> и часто; такая форма вопроса указывает на неуверенность и колебание, а вместе с тем и на искусительный его характер."}