{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022\">Григорий Нисский свт.</a><div><br /><br />По пророческому благословению восходящие «<i>от силы в силу</i>» и прекрасные «<i>восхождения в сердце своем</i>» полагающие (<a href=\"/bible-index/bible/?b=230&c=83&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Блажен человек, которого сила в Тебе и у которого в сердце стези направлены [<i>к Тебе</i>].</span></span>Пс. 83:6</a>, 8), когда возьмутся за какую-нибудь добрую мысль, руководствуются ею к высшей еще мысли, при помощи которой и совершается душою восхождение на высоту. И кто таким образом простирается непрестанно «<i>в предняя</i>» (<a href=\"/bible-index/bible/?b=570&c=3&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Братия, я не почитаю себя достигшим; а только, забывая заднее и простираясь вперед,</span></span>Флп. 3:13</a>), тот никогда не прекратит доброго восхождения, всегда возвышенными мыслями путеводимый к уразумению того, что еще выше. Сказал я это, братья, вникая в смысл шестого псалма и обращая внимание на необходимую последовательность порядка, почему к слову о <i>«наследствующем»</i> (<a href=\"/bible-index/bible/?b=230&c=5&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Начальнику хора. На духовых <i>орудиях</i>. Псалом Давида.</span></span>Пс. 5:1</a>) присовокуплено для нас слово о <b>«осмом»</b> (<a href=\"/bible-index/bible/?b=230&c=6&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> <i>Начальнику хора. На восьмиструнном. Псалом Давида.</i></span></span>Пс. 6:1</a>)?<br />Конечно же, не неизвестна вам тайна <b>«осмого»</b>. Ибо неразумно то, что мысль иных увлекается иудейскими предположениями. А иудеи, великую тайну об <b>«осмом»</b> низводя до неблагообразных телесных членов, утверждают, будто бы сим числом: <b>«осмый»</b>, указуется на закон об обрезании, об очищении после родов и о подобном сему. Но мы, научившись у великого Павла, что «<i>закон духовен есть</i>» (<a href=\"/bible-index/bible/?b=520&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо мы знаем, что закон духовен, а я плотян, продан греху.</span></span>Рим. 7:14</a>), хотя число сие имеет значение в упомянутых законах при узаконении мужескому полу обрезания, а женскому — жертвы при очищении, как не отвергаем закона, так не принимаем его в унизительном смысле, зная, что истинное обрезание действительно бывает в осмый день, и совершается каменным ножом. А под сим камнем, обрезывающим нечистоту, без сомнения, уразумеешь тот Камень, который есть Христос (<a href=\"/bible-index/bible/?b=530&c=10&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и все пили одно и то же духовное питие: ибо пили из духовного последующего камня; камень же был Христос.</span></span>1 Кор. 10:4</a>), то есть, Слово истины, и поймешь, что оскверняющее течение житейских дел тогда прекращается, когда человеческая жизнь претворена в Божественное. Но чтобы разумеемое под сим для всех стало явным, сколько можно яснее изложим то, о чем у нас речь.<br />Время настоящей жизни при первом создании твари измерено было одною седмицею дней; потому что с первого дня начато создание существ, и днем седьмым положен конец творению. «<i>Бысть день един</i>» (<a href=\"/bible-index/bible/?b=10&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И назвал Бог свет днем, а тьму ночью. И был вечер, и было утро: день один.</span></span>Быт. 1:5</a>), сказано о дне, в который приведены в бытие первые твари; а также во второй сотворены вторые, и последовательно до дня шестого, когда сотворено все. День же седьмой, соделавшись концом творения, заключил собою время, спротяженное устройству мира. Посему, как не после этого времени приведено в бытие небо, и всякая другая часть мира не в последствии присоединена к приведенным уже в бытие в начале, а напротив того, тварь сама по себе пребывает не требующею дополнения и не умаляемою в мерах своих: так не происходило иного времени, кроме показанного устройством мира; напротив же того, естество времени определено седмицею дней. И посему-то, когда измеряем время днями, начав одним и заключив число седьмым, снова отступаем к единому, целое продолжение времени измеряя непрестанно кругом седмиц, пока, по миновании движимого и по прекращении скоротечного движения, как говорит Апостол (<a href=\"/bible-index/bible/?b=650&c=12&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Слова: \"еще раз\" означают изменение колеблемого, как сотворенного, чтобы пребыло непоколебимое.</span></span>Евр. 12:27</a>), не придет то, что уже непоколебимо, и к чему не касается боле превратность и изменение.<br />Поскольку в одном и том же состоянии и в последующие веки всегда одинаково пребывает та тварь, над которою совлечением телесной жизни совершается истинное обрезание естества человеческого и истинное очищение от действительной скверны; скверна же для человека — грех, умерщвляемый вместе с естеством человеческим (потому что «<i>во гресех роди мя мати моя</i>» (<a href=\"/bible-index/bible/?b=230&c=50&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Вот, я в беззаконии зачат, и во грехе родила меня мать моя.</span></span>Пс. 50:7</a>), которое Сотворивый «<i>очищение грехов наших</i>» (<a href=\"/bible-index/bible/?b=650&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сей, будучи сияние славы и образ ипостаси Его и держа все словом силы Своей, совершив Собою очищение грехов наших, воссел одесную (престола) величия на высоте,</span></span>Евр. 1:3</a>) очищает тогда совершенно, истребляя в естестве существ все, что есть в них кровавого, нечистого и необрезанного; то в этом смысле приемлем закон об <b>«осмом»</b> дне, — закон об обрезании и очищении; потому что, по прекращении седмичного времени, по седьмом дне наступить день <b>«осмый, осмым»</b> называемый потому, что за седьмым следует, но не допускающий по себе преемства в числе; потому что постоянно пребывает единым, не разделяемый на части ночным мраком. Ибо производит его иное солнце, которое сияет истинным светом, и как скоро однажды явилось нам, как говорит Апостол, не скрывается уже на запад, но, все объяв светоносною своею силою, в достойных производит непрерывный и непреемственный свет, самых причастников сего света соделывая новыми солнцами, как в Евангелии говорит Слово: «<i>тогда праведницы просветятся яко солнце</i>» (<a href=\"/bible-index/bible/?b=470&c=13&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> тогда праведники воссияют, как солнце, в Царстве Отца их. Кто имеет уши слышать, да слышит!</span></span>Мф. 13:43</a>).<br />Итак, поскольку в предыдущем псалме шла речь о <i>«наследствующем»</i>, а наследство сберегается для достойных ко дню осмому, в сей же день совершится и правдивый суд Божий, уделяющий каждому по достоинству; то Пророк с воспоминанием о <b>«осмом»</b> прекрасно соединил и слово о покаянии. Ибо кто, приведя себе на память страшный суд Христов, не смутится тотчас же в собственной своей совести, не будет объять страхом и неведением? Если и сознает в себе исправление жизни; то, взирая на строгость суда, на котором и малейшие недосмотры подвергаются исследованию, конечно, придет в ужас от ожидания страшных наказаний, не зная, чем для него заключится конец суда. Посему то, как бы имя у себя перед очами страшные мучения, эту геенну, этот темный огонь, этого неумирающего червя совести, всегда грызущего душу стыдом, и возобновляющего страдания напоминанием о сделанном в жизни худо, он обращается уже с молением к Богу, прося, <i>«да не»</i> оною <i>«яростию»</i> предаст его обличение, ниже оным гневом наложит на него наказание за все, в чем прегрешил (<a href=\"/bible-index/bible/?b=230&c=6&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Господи! не в ярости Твоей обличай меня и не во гневе Твоем наказывай меня.</span></span>Пс. 6:2</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>На псалом шестой</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1092\">Анастасий Синаит прп.</a><div>Благослови, Отче. <br /> <br />Святой Дух наставляет Церковь, предлагая в шестом псалме учение об искреннем покаянии, подобающее началу постов. Через этот псалом мы научаемся тому, как умилостивить Бога. В нем изображены: неложное смирение истинно кающихся, исповедание [грехов], слезы, плач, обращение [к Богу], воздыхание, смятение совести, изнеможение, сокрушение о бесчисленных заблуждениях, спасение по милости Божией, усердное прибегание к Богу среди ночи, частое на ложе и постели воспоминание о содеянном в течение дня и благодаря этому посещение истинного Духа Святого под покровом проливаемых слез. И не только признаки истинного покаяния изображены в шестом псалме, но и то, что следует за этим: отпущение [грехов] и совершенное прощение, решительное отвержение от себя [делающих беззаконие], даруемая Богом сила молитвы, последующее за ней пристыжение бесов, а также спасение и воссоздание обветшавшего во грехах человека.<br />Надписание же псалма таково:<b> Псалом Давиду, о восьмом. </b>Восьмым [днем] Писание имеет обыкновение называть ту жизнь (и образ жизни), которая следует за седьмым днем, то есть ныне пребывающим веком. Его предзнаменовало обрезание, совершавшееся на восьмой день. О Восьмом [дне] и мудрый Соломон нас увещевает: <i>«Давай часть семи и даже восьми» </i>(<a href=\"/bible-index/bible/?b=250&c=11&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Давай часть семи и даже восьми, потому что не знаешь, какая беда будет на земле.</span></span>Еккл. 11:2</a>), как бы говоря: заботься в сей жизни седьмого тысячелетия о благе будущей и не имеющей конца жизни вечной. Но обратимся к началу псалма.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово на шестой псалом</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div> Что значит надписание «<b>в конец</b>», о том было уже говорено прежде (<a href=\"/bible-index/bible/?b=230&c=4&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Начальнику хора. На струнных <i>орудиях</i>. Псалом Давида.</span></span>Пс. 4:1</a> и <a href=\"/bible-index/bible/?b=230&c=5&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Начальнику хора. На духовых <i>орудиях</i>. Псалом Давида.</span></span>Пс. 5:1</a>). «<b>В песнех</b>» же надписан настоящий псалом потому, что в нем содержатся «песни» и величания, составленные пророком во славу Божию, — и затем моление его «<b>об осьмом</b>», то есть о будущем веке. Седьмой же, это есть век настоящий, так как он седмицами измеряется, из седмиц составляется и в седмицах повторяется; а будущий век называется осьмым, как следующий за настоящим — седьмым. Свою молитву относительно будущего века пророк возносит здесь к Господу — не от собственного только своего лица, но и от лица всех нас, как к будущему общему нашему Судии. Написан этот псалом после того, как пророк подвергнулся тем тяжелым испытаниям, которые были ниспосланы на него Богом за некоторые его грехи.</div></p>"}