{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041\">Исихий Иерусалимский прп.</a><div>См. <a href=\"/bible-index/bible/?b=230&c=89&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> ибо мы исчезаем от гнева Твоего и от ярости Твоей мы в смятении.</span></span>Пс. 89:7</a><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li>Вероятно, св. Исихий толковал всю Псалтирь, но в данный момент мы не имеем доступа к толкованию на Пс. 6.</li></ul></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1092\">Анастасий Синаит прп.</a><div><b>Господи, да не яростию Твоею обличиши мене.</b> <br /><br />Умными очами пророк как бы предстоит там, на Страшном Суде, нагой и поверженный на землю, ухватившись за самые пречистые стопы Господа, безответный, поникший, не смея поднять лица от стыда и не находя никакого оправдания своим прегрешениям. Такой уже ничего от Судьи не требует, но только произносит: <b>«Господи, да не яростию Твоею обличиши мене». </b>Знаю, Владыко, что все страшное и ужасное ожидает меня, ибо Ты собираешься учредить Суд, сидя [на престоле] перед лицем Ангелов и Архангелов, выявляя и раскрывая [в полную меру] все содеянные нами прегрешения. Не дерзаю и не смею испросить у Тебя, Владыко, совершенного прощения моих грехов, ибо грех мой больше, нежели возможно отпустить мне. Я согрешил пред Тобой более всякого человека, сверх меры имя Твое святое прогневил. Хуже блудного сына я, блудный, прожил жизнь; более того, кто был должен Тебе десять тысяч талантов, я оказался Твоим должником. Сильнее, чем мытаря, враг [рода человеческого] всего меня обокрал; безжалостнее, чем разбойник, исконный человекоубийца злобно меня умертвил. Дальше блудницы я, любоблудник, отпал от Бога, предавшись блуду. Более, нежели Ниневитяне, я согрешил, оставив душу без покаяния; беззакония моя превзыдоша главу мою более, чем у Манасии и Хананеянки, «<i>яко бремя тяжкое отяготеша на мне, пострадах и слякохся до конца»</i> (<a href=\"/bible-index/bible/?b=230&c=37&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> ибо беззакония мои превысили голову мою, как тяжелое бремя отяготели на мне,</span></span>Пс. 37:5</a>, 7). Имя Твое святое я прогневил, Духа Твоего Святого опечалил, заповеди Твои преступил; богатство Твое понапрасну расточил, сокровище Твое на злые дела расхитил, задаток, который Ты дал мне [в крещении], на беззакония растратил. Храм Твой – тело мое – осквернил; душу мою, [созданную] по образу Твоему, запятнав, соделал непотребной; время, что Ты дал мне, с врагами Твоими прожил; к голосу заповеди Твоей не прислушался; хитон, в который Ты меня облек, запятнал и осквернил; лампаду, что Ты во мне возжег, задремав, угасил; лице мое, которое Ты наполнил светом, я, согрешив, соделал темным; очи мои, которые Ты просветил, я снова поверг в слепоту; уста мои, те, что Ты освятил, я опять покрыл грязью. Знаю, что Ты обличишь все мною содеянное, и никак я этого не смогу избежать, но в любом случае я буду обличен; и если я всецело сам себя обличаю, то молю: Господи, да не яростию Твоею обличиши мене, – мне и это будет наградой от Тебя, Единого Человеколюбца. Ты Сам знаешь в точности все мои тайные грехопадения, но не обличай меня, не выставляй меня напоказ, не обнажай всех моих согрешений пред Ангелами и людьми к моему стыду и поношению. <br /><b>«Господи, да не яростию Твоею обличиши мене»</b>: ибо если ярость смертного царя никто не может перенести, то тем более пред яростью Бога не устоит никакая тварь. –<b> «Ниже гневом Твоим накажеши мене»</b> (<a href=\"/bible-index/bible/?b=230&c=37&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Господи! не в ярости Твоей обличай меня и не во гневе Твоем наказывай меня,</span></span>Пс. 37:2</a>). Я достоин всякого наказания и кары; но, наказывая, ниже гневом Твоим накажеши мене. Знаю я, что разбойник испросил и получил от Тебя прощение; знаю, что блудница от всей души пришла, покаялась и также не была лишена прощения; знаю я и мытаря, который восстенал и был оправдан. Я же не таков: нет во мне ни обильных слез, ни истинного исповедания, ни стенания из глубины сердца, ни чистоты душевной, ни поста настоящего, ни любви к брату, ни нищеты духовной, ни молитвы непрестанной, ни сострадания дабы мне удостоиться сострадания, ни умиления, дабы получить прощение; не имею ни чистоты помыслов, ни богоугодного произволения. После всего этого с каким лицом, с каким дерзновением я испрошу прощения? Владыко! Часто Тебе я обещал принести покаяние, но всякий раз обманывал Тебя. Часто к Тебе я припадаю в Церкви и тотчас, выходя [из нее], впадаю в беззакония. Много раз Ты миловал меня, а я отвергал Тебя; много раз Ты нес меня, а я не обращался. Часто Ты поднимал меня, а я снова падал. Сколько раз Ты наносил мне удары, а я не понимал Тебя? Как часто Ты выслушивал меня, я же пропускал мимо ушей слова Твои? Как часто Ты сострадал мне, а я Тебе за это никак не послужил? Сколько раз Ты меня почтил, я же предал Тебя бесчестию? Как часто, когда я согрешал, Ты, как Отец, меня призывал? Как благой, Ты меня нес, как сына лобызал; как с ребенком [ласково] говорил, как Отец увещевал, как младенца уговаривал, раскрывал объятия и упавшего меня поддерживал и говорил мне: Не бойся, пробудись, снова встань, снова иди ко Мне, не бойся, Я не преследую тебя, не отвергаю тебя, не браню тебя, не гнушаюсь Своим созданием, не отбрасываю Свое творение, не оскудеет Моя родительская любовь к чаду Моему. Ибо не могу Я возненавидеть того, кого руками Своими создал, ради кого умалил Себя, за кого пролил кровь Свою. Как не приму ко Мне обращающегося и припадающего? Я же, закрыв уши, не внял и не обратился. Посему, Владыко, по свойственной Тебе и неотъемлемой бездне человеколюбия и пучине долготерпения, да не яростию Твоею обличиши мене, ниже гневом Твоим накажеши мене, но снова и снова яви на мне Свое долготерпение. Не поспеши срубить меня, словно бесплодную смоковницу (<a href=\"/bible-index/bible/?b=490&c=13&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и сказал виноградарю: вот, я третий год прихожу искать плода на этой смоковнице и не нахожу; сруби ее: на что она и землю занимает?</span></span>Лк. 13:7</a>), но, Владыко, как благой и человеколюбивый, позволь мне [прожить] после всего этот год, дабы прийти к покаянию, потерпи, видя мою неправду и мою ленность. Не исторгай меня из жизни неготового, не похищай меня, не затеплившего лампаду, не забирай меня, не имеющего брачной одежды, не предавай нагую душу мою на Свое судилище, не бери меня, пока я ничего не имею принести Тебе; но яви Свое долготерпение, подожди, прояви человеколюбие, сострадание и ко мне, нищему, нагому, праздному, беспечному, несчастному, беспомощному, блудному, нечистому, распутному, злонравному, малодушному, бесчувственному, погрязшему во грехах, осужденному, не смеющему поднять лица, стесненному, беззащитному, недостойному никакого человеколюбия, недостойному неба и земли, достойному всяческого возмездия, геенны и муки. <br />Но, <b>Господи, да не яростию Твоею обличиши мене, ниже гневом Твоим накажеши мене.</b><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово на шестой псалом</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>В книге же Иова напротив говорится, что <i>«блажен человек, егоже обличи Бог»</i> (<a href=\"/bible-index/bible/?b=220&c=6&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Когда становится тепло, они умаляются, а во время жары исчезают с мест своих.</span></span>Иов. 6:17</a>). Да и сам Давид в одном месте рассуждает по-видимому об этом иначе, именно он говорит так: «<i>Блажен человек, егоже аще накажеши, Господи</i>» (<a href=\"/bible-index/bible/?b=230&c=93&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Блажен человек, которого вразумляешь Ты, Господи, и наставляешь законом Твоим,</span></span>Пс. 93:12</a>). Но и в приведенных выше словах пророк не вовсе хочет отстранить от себя обличение и наказание Божие; он только просит у Господа, чтобы это Его обличение и наказание не было соединено с раздражением <i>«(яростию)»</i> и гневом, ибо пророк знал, что гнев Божий нестерпим и боялся, как бы ему не погибнуть от него совершенно; а потому и просит Бога, чтобы посещение Господне было спокойное, от чего посещаемый мог исправиться и тем легче мог избежать страшного наказания за свои грехи на будущем суде Божием. Вот почему и в своей молитве он поставил сначала обличение, а потом наказание, как следующее за первым. Впрочем заметим, что все Божие свободно от раздражительности и какой либо страсти. И если пророки приписываюсь Богу подобные душевные расположения, то это только потому, или лучше сказать для того, чтобы показать нам — людям, что Господь печется о каждом из нас; что Он все видит и слышит; что Он радуется и печалится, осуждает, раздражается, гневается и тому подобн.; — говорит это — далее — для того, дабы мы, устрашенные таким образом, воздержались от своих пороков. Или иначе: если пророки стараются объяснять человеческими действиями действия божественные; то это только значит, что как говорящее, т.е. сами пророки, так и слушающие их — суть люди, и потому то, что хотят сообщить первые последним о Боге, выражают пред ними и языком человеческим. Да и не может быть иначе, чтобы сущие в теле разговаривали между собою каким-нибудь иным образом, а не телесно же. Точно также (например), обращаясь с нашею речью к иноземцам, мы стараемся употреблять при этом их природный язык, чтобы быть для них понятными. Или болтая (например) с детьми, мы стараемся подражать им в выговоре и картавим и приспособляемся к их детским понятиям, хотя бы сами мы были сто раз умнее их. Примем это за общее правило для всех подобных случаев, могущих встретиться при чтении псалмов. Таким образом слова пророка: <b>«да не яростию Твоею накажеши мене, ниже гневом Твоим»</b>, можно выразить так: да не осудишь меня Ты, Господи, как бы говорит он, достойно и да не подвергнешь меня Ты заслуженному мною наказанию.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1065\">Тихон Задонский свт.</a><div> Пишешь ты, что страхом и трепетом смерти и суда тебя помыслы смущают и к отчаянию склоняют, и просишь совета. Я тебе отвечаю и по моему разуму даю совет.<br /> 1) Такое смущение души, и утеснение совести, и страх отчаяния, хотя и от дьявола бывает, который имеет «<i>державу смерти</i>» (<a href=\"/bible-index/bible/?b=650&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> А как дети причастны плоти и крови, то и Он также воспринял оные, дабы смертью лишить силы имеющего державу смерти, то есть диавола,</span></span>Евр. 2:14</a>) и страхом смерти, суда и гнева Божия смущает душу, однако не без изволения и совета Божия, и это жестокое наказание человеку.<br /> 2) Бывает на великую пользу человеку. Ибо так познает человек силу греха, который, как жало змеиное, уязвляет душу; познает клятву закона разоренного, гнев Божий против греха, действие правды и суда Божия и видит, сколь сильно мучительство дьявольское. Так смиряется человек и отводится от любви мира. Ибо кто в таком смущении захочет гордиться и любить суету мира сего?<br /> 3) Поскольку такое смущение по изволению и совету Божию бывает, то от Бога, а не откуда-либо еще должно нам помощи и избавления просить. Ибо никто того смущения отнять не может, кроме Бога. Учит нас примером своим Давид, который, будучи в великом смущении и тесноте совести, не к иному, ни к чему другому прибегал, но к Богу, так молясь:<b> «Господи, не обличай меня в ярости Твоей, и во гневе Твоем не наказывай меня»</b>.<br /> Примечай здесь: не просто от наказания избавить молит Бога Давид, но от наказания, которое <b>«от гнева и ярости</b>» бывает, каковое наказание бывает нечестивым. Наказание же благочестивым бывает «от любви», по Писанию: «<i>Господь, кого любит, того наказывает; бьет же всякого сына, которого принимает</i>» (<a href=\"/bible-index/bible/?b=650&c=12&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо Господь, кого любит, того наказывает; бьет же всякого сына, которого принимает.</span></span>Евр. 12:6</a>). Подобно тому молится пророк Иеремия и изображает эти два наказания: «<i>Накажи нас, Господи, но по правде, не во гневе Твоем, чтобы не умалить нас. Излей ярость Твою на народы, которые не знают Тебя</i>», и прочее (<a href=\"/bible-index/bible/?b=300&c=10&s=24&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Наказывай меня, Господи, но по правде, не во гневе Твоем, чтобы не умалить меня.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Излей ярость Твою на народы, которые не знают Тебя, и на племена, которые не призывают имени Твоего; ибо они съели Иакова, пожрали его и истребили его, и жилище его опустошили.</span></span>Иер. 10:24-25</a>).<br /> Читай и другие, следующие стихи того же псалма и примечай, какая теснота и страх в сердце Псаломника были. И когда такую тесноту и страх в совести своей чувствуешь, молись подобным образом, как он молился, неотступно молился, и стучись в двери милосердия Божия, дабы и тебе сподобиться почувствовать в сердце твоем милость Его к себе, как он почувствовал и радостно воспел: «<i>Отступите от меня все совершающие беззаконие, ибо услышал Господь глас плача моего, услышал Господь моление мое, Господь принял молитву мою</i>» (<a href=\"/bible-index/bible/?b=230&c=6&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Удалитесь от меня все, делающие беззаконие, ибо услышал Господь голос плача моего,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> услышал Господь моление мое; Господь примет молитву мою.</span></span>Пс. 6:9-10</a> и проч.).<br /> И хотя долго такое смущение чувствовать будешь, однако не отступай от надежды на милость Божию. Но как Господь учит: проси, ищи и стучись, «<i>ибо всякий просящий получает, и ищущий находит, и стучащему отворят</i>» (<a href=\"/bible-index/bible/?b=470&c=7&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Просите, и дано будет вам; ищите, и найдете; стучите, и отворят вам;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> ибо всякий просящий получает, и ищущий находит, и стучащему отворят.</span></span>Мф. 7:7-8</a>). Чем же более продолжается смущение, тем большую пользу душе твоей принесет, как во втором пункте видишь. И когда эта непогода пройдет, тогда ясное утешение воссияет в сердце твоем. Только стой, крепись, и ожидай без сомнения, и молись, чтобы Сам Бог в этом подвиге сохранил тебя. «<i>Потерпи Господа, мужайся, и да крепится сердце твое, и потерпи Господа</i>» (<a href=\"/bible-index/bible/?b=230&c=26&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Надейся на Господа, мужайся, и да укрепляется сердце твое, и надейся на Господа.</span></span>Пс. 26:14</a>). «<i>Ибо верен Обещавший, и Грядущий придет и не умедлит</i>» (<a href=\"/bible-index/bible/?b=650&c=10&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> будем держаться исповедания упования неуклонно, ибо верен Обещавший.</span></span>Евр. 10:23</a>, 37), но хочет видеть наше терпение и подвиг: «<i>Терпение нужно вам, чтобы, исполнив волю Божию, получить обещанное</i>» (<a href=\"/bible-index/bible/?b=650&c=10&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Терпение нужно вам, чтобы, исполнив волю Божию, получить обещанное;</span></span>Евр. 10:36</a>), – чего и себе и тебе желаю. Спасайся.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Т. 1. Размышления и замечания из текстов. Размышление 11.</div></div></p>"}