{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>См. <a href=\"/bible-index/bible/?b=230&c=93&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Образумьтесь, бессмысленные люди! когда вы будете умны, невежды?</span></span>Пс. 93:8</a><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li>Вероятно, св. Исихий толковал всю Псалтирь, но в данный момент мы не имеем доступа к толкованию на Пс. 6.</li></ul></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1092&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Анастасий Синаит прп.</a><div> Посему я спешу, посему трепещу, посему напрягаю силы, достоверно зная, что если настигнет [меня] конец жизни моей, то во аде никак мне не принести покаяние. Ибо нет во аде покаяния, нет по смерти прошения, нет во гробе оставления [грехов]. Наша жизнь подобна торгу: как только торг прекратится, никто не может там что-либо купить. Если поприще прекращено, то никто не подвизается на нем и не получает венок. После того как спускается ночь, ни рыночная площадь, ни прибыль не видны. Послушай, что говорит Писание о всяком человеке, завершающем жизненный путь: «<i>Смерть... мужу покой, егоже путь сокровен есть: затвори бо Бог окрест его» </i>(<a href=\"/bible-index/bible/?b=220&c=3&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> <i>На что дан свет</i> человеку, которого путь закрыт, и которого Бог окружил мраком?</span></span>Иов. 3:23</a>). Там, где Бог затворил, – как возможно покаяние? Сия жизнь – жизнь труждающихся, та – увенчанных венком. Сия жизнь – явление Божьего человеколюбия, та – истинного правосудия. Посему<i> спаси мя ради милости Твоея,</i> <b>яко несть в смерти поминаяй Тебе, во аде же кто исповестся Тебе? </b>Кто? Никто. А потому хорошо заранее готовить себя к тому [грядущему] путешествию, запасаясь на путь всем необходимым, дабы то ночное и темное время не застало нас неготовыми, как неразумных дев. Зная это, и другой мудрец заставляет нас подняться, побуждает к рвению и говорит: <i>«уготовляй на исход дела твоя, и уготовися на село» </i>(<a href=\"/bible-index/bible/?b=240&c=24&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Соверши дела твои вне дома, окончи их на поле твоем, и потом устрояй и дом твой.</span></span>Притч. 24:27</a>). Селом я называю человеческую жизнь, ибо <i>«всяка плоть сено и всяка слава человек яко цвет травный» </i>(<a href=\"/bible-index/bible/?b=290&c=40&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Голос говорит: возвещай! И сказал: что мне возвещать? Всякая плоть - трава, и вся красота ее - как цвет полевой.</span></span>Ис. 40:6</a>). – <i>«Уготовляй на исход дела твоя»,</i> потому что <i>«человек, яко трава дние его»</i> (<a href=\"/bible-index/bible/?b=230&c=102&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Дни человека - как трава; как цвет полевой, так он цветет.</span></span>Пс. 102:15</a>), и <i>«уготовися на село»,</i> ибо «<i>яко цвет селный, тако оцветет</i>» (<a href=\"/bible-index/bible/?b=230&c=102&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Дни человека - как трава; как цвет полевой, так он цветет.</span></span>Пс. 102:15</a>), опадет, и иссохнет, и «<i>восстанет на глас птицы»</i> (<a href=\"/bible-index/bible/?b=250&c=12&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и запираться будут двери на улицу; когда замолкнет звук жернова, и будет вставать [<i>человек</i>] по крику петуха и замолкнут дщери пения;</span></span>Еккл. 12:4</a>) всякая трава, то есть <i>«во гласе архангелове и последней трубе</i>» (<a href=\"/bible-index/bible/?b=590&c=4&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> потому что Сам Господь при возвещении, при гласе Архангела и трубе Божией, сойдет с неба, и мертвые во Христе воскреснут прежде;</span></span>1 Фес. 4:16</a>) всякая плоть восстанет из мертвых (ср. <a href=\"/bible-index/bible/?b=530&c=15&s=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> вдруг, во мгновение ока, при последней трубе; ибо вострубит, и мертвые воскреснут нетленными, а мы изменимся.</span></span>1 Кор. 15:52</a>). И вновь сказано: <i>«поминай последняя твоя и во веки не согрешишь»</i> (<a href=\"/bible-index/bible/?b=280&c=7&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Во всех делах твоих помни о конце твоем, и вовек не согрешишь.</span></span>Сир. 7:39</a>). Пророк всегда помнит о последних своих, всегда имеет страх о том страшном часе и непрестанно в умилении проводит ночи, плача и рыдая. <br /><br />Посему и прибавляет: <br /><br /><a href=\"/bible-index/bible/?b=230&c=6&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Утомлен я воздыханиями моими: каждую ночь омываю ложе мое, слезами моими омочаю постель мою.</span></span>Пс. 6:7</a>. <i>утрудихся воздыханием моим измыю на всяку нощь ложе мое, слезами моими постелю мою омочу</i>,<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово на шестой псалом</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Яко несть в смерти поминаяй Тебе</b> (Ибо умерший не вспоминает Тебя). <br />«<i>Смертию</i>» здесь пророк называет грех, так как он есть виновник смерти; ибо сначала явился в мир грех, а за ним уже явилась и смерть, как его следствие. И так, говорит пророк, тот, кто творит грех, в то самое время не помнит уже о Боги, как бы опьяневший от этого греха и ослепленный им. Или же: пророк называет здесь «<i>смертию</i>» время кончины, когда человек вместе с жизнь утрачивает и возможность памятования о Боге или призывания Его к себе на помощь, ибо в то время это призывание уже бесполезно.<br /> <b>Во аде же кто исповестся </b> (исповедается) <b>Тебе?</b><br /> Раскаяние в соделанных грехах обыкновенно бывает только пред смертью; а потом — за нею наступает уже собственно время воздаяния.</div></p>"}