{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1092\">Анастасий Синаит прп.</a><div><b>Смятеся от ярости око мое, обетшах во всех вразех моих.</b> <br /><br />То есть я осквернился, закоснел и состарился во грехах. Именно это означает сказанное: Обетшах во всех вразех моих. Но смотри, после той затяжной, закоренелой в грехах болезни, проведя жизнь во всяком беззаконии, пророк не отчаялся, не перестал надеяться на милость Божию. Он не позволил себе впасть в легкомыслие, но спасся умилением, очистился слезами, оправдался исповеданием. Все это мы можем делать и в глубокой старости, в последних сединах: плакать, стенать, исповедовать грехи, молиться. Слушай же, что от всего этого с нами происходит. Пророк сказал, что «<b>обетшах во всех вразех моих</b>», но затем, укрепившись покаянием и умилением, заступлением и оставлением грехов, ощущая дерзновение и просвещение, наконец, со властию запрещает своим врагам и говорит: <br /><br /><a href=\"/bible-index/bible/?b=230&c=6&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Удалитесь от меня все, делающие беззаконие, ибо услышал Господь голос плача моего,</span></span>Пс. 6:9</a>. <i>Отступите от мене, вси делающие беззаконие</i>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово на шестой псалом</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Смятеся от ярости</b> (помутилось от раздражания) <b>око мое.</b> <br />Разумеется помутилось око души пророка, т.е. ум. Ибо, зная праведный гнев Твой против грешников в день суда, я, как бы так говорит он, пришел в сильное беспокойство. Ум же пророк назвал оком, как нельзя более кстати; так как он действительно служит для человека вождем на всех путях его жизни. Так ум наш и видит, ум и слышит. Некоторые, впрочем, толкователи думают, что возмутилось у пророка его телесное око, когда сам он разгневался на своих врагов, ибо это именно свойственно, как они говорят, тем людям, которые бывают сильно разгневаны кем-нибудь. <br /><b>Обетшах во всех</b> (обветшал я среди всех) <b>вразех моих.</b> <br />Точно какое-нибудь ветхое платье забросили, и презирают, говорит, меня мои враги; а между тем они боялись меня в прежнее время, пока я не согрешил. Или: <i>«обетшах»</i>, иначе говоря: состарился и сделался слабее, чем каковым был прежде — в молодости; так как именно под старость люди становятся слабее силами.</div></p>"}