{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Некоторые из верных в Церкви нередко соглашались в том, чтобы с искренней любовью следовать за избранными и покорно служить им как учителям своим, о которых полагали, что те <i>мудры, как змии,</i> в их частых размышлениях над Писаниями. Но эти хранители мира в Церкви не ведали, что учители их вовсе не столь <i>просты, как голуби</i> (<a href=\"/bible/?b=470&c=10&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Вот, Я посылаю вас, как овец среди волков: итак будьте мудры, как змии, и просты, как голуби.</span></span>Мф. 10:16</a>). Но поскольку всё тайное становится явным, таковые «сеющие заблуждения» и <i>делающие идолов</i> (<a href=\"/bible/?b=290&c=45&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Все они будут постыжены и посрамлены; вместе с ними со стыдом пойдут и все, делающие идолов.</span></span>Ис. 45:16</a>) вскоре обнаруживали непросвещенность глаз их сердца. О них отнюдь нельзя сказать: <i>глаза твои голубиные</i> (<a href=\"/bible/?b=260&c=1&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> О, ты прекрасна, возлюбленная моя, ты прекрасна! глаза твои голубиные.</span></span>Песн. 1:14</a>). Напротив, они стремятся отвести глаза своих слушателей, то есть помешать восприятию ими небесного и возвышенному созерцанию ими божественного. Зато они уводят их к усмотрению лишь злого и извращенного начал для того, чтобы лишить их силы в войне, которую мы ежедневно ведем <i>против духов злобы поднебесной</i> (<a href=\"/bible/?b=560&c=6&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> потому что наша брань не против крови и плоти, но против начальств, против властей, против мироправителей тьмы века сего, против духов злобы поднебесной.</span></span>Еф. 6:12</a>). По этой причине Наас Аммонитянин хотел лишить жителей Иависа Галаадского их правого глаза с тем, чтобы они были неспособны видеть что-либо из того, что им необходимо для защиты от врага, когда левая часть их лица во время битвы будет закрыта щитом. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>На 1—ю книгу Царств.<br />Cl. 1346,2.11.1083. </div></div></p>"}