{"xml":"<p ><div>Ст. 1. <i>Видех Господа стояща на жертвеннице, и рече: порази очистилище, и поколеблются преддверия и пресецы в главы всех: и оставшые их оружием избию</i>. <br /> Блаженные пророки, озарением Духа проясняя око своих естественных способностей, не воспринимают только знание будущего, но иногда, видя как бы на картине течение самых событий, дивуются сами и убеждают слушателей принять в этом участие с ними, со всею силою стараясь разъяснить значение видений. Так, божественный Амос говорит: <i>и рече Господь ко мне: приспе конец на люди моя Израиля, не приложу ксему еже мимоити его: и восплачутся стропове храма в той день, глаголет Господь: мнози падшии, во всем месте, навергу молчание</i> (<a href=\"/bible/?b=370&c=8&i=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И сказал Он: что ты видишь, Амос? Я ответил: корзину со спелыми плодами. Тогда Господь сказал мне: приспел конец народу Моему, Израилю: не буду более прощать ему.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Песни чертога в тот день обратятся в рыдание, говорит Господь Бог; много будет трупов, на всяком месте будут бросать их молча.</span></span>Ам. 8:2—3</a>). Но вот возвещенное прежде видит исполняющимся на самом деле согласно с предсказанием: увидел, говорит, Господа, стоящего на жертвеннике и как бы начинающего разрушение, повелевающего быть сему самому. Стоит же Он на жертвеннике, не честь ему оказывая: так думать глупо, ибо нелепее всего предполагать и утверждать, что требищам идольским Бог уделяет внимание и честь. Как мог бы Он почтить жертвенник телицы? Напротив, Он стоял с намерением низвергнуть и низринуть на землю. Поэтому Он как бы повелел пророку начать разрушение, говоря: <i>ударь по жертвеннику</i> (πάταξον ἐπὶ τὸ θυσιαστήριον), <i>и поколеблются преддверия, и пусть храм должен будет немедленно пасть. И пресецы в главы всех, то есть: начни с знатнейших между ними и порази выдающихся, которые поставлены во главе прочих; с ними вместе погибнут остальные и последуют участи начальников, также сделавшись добычею меча. Подобно сему и то, что возвещено устами Иезекииля о шести мужах, которые шли от ворот, обращенных к северу, и, держа секиры, следовали за мужем, облеченным в подир, каковым мужам сказано было Богом: идите в град его, и изсецыте, и не пощадите, и не помилуйте: старца, и юношу, и младенцы, и жены избийте в потребление; а ко всем, на нихже ест знамение, не прикасайтеся и от освященных моих начните</i> (<a href=\"/bible/?b=330&c=9&i=1&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И возгласил в уши мои великим гласом, говоря: пусть приблизятся каратели города, каждый со своим губительным орудием в руке своей.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И вот, шесть человек идут от верхних ворот, обращенных к северу, и у каждого в руке губительное орудие его, и между ними один, одетый в льняную одежду, у которого при поясе его прибор писца. И пришли и стали подле медного жертвенника.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И слава Бога Израилева сошла с Херувима, на котором была, к порогу дома. И призвал Он человека, одетого в льняную одежду, у которого при поясе прибор писца.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И сказал ему Господь: пройди посреди города, посреди Иерусалима, и на челах людей скорбящих, воздыхающих о всех мерзостях, совершающихся среди него, сделай знак.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> А тем сказал в слух мой: идите за ним по городу и поражайте; пусть не жалеет око ваше, и не щадите;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> старика, юношу и девицу, и младенца и жен бейте до смерти, но не троньте ни одного человека, на котором знак, и начните от святилища Моего. И начали они с тех старейшин, которые были перед домом.</span></span>Иез. 9:1—6</a>). Видишь: начатком соделал облеченных властию или слывущих почтенными и святыми быть может по причине усвоенной славы священнодействия или известности другими какими-нибудь достоинствами, так как таковые люди суть как бы возглавие прочих.<br /> Это случилось с теми, кои ругались над Господом: когда они, несчастные, презрев закон и пророков, не приняли Христа, конец закона (<a href=\"/bible/?b=520&c=10&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> потому что конец закона - Христос, к праведности всякого верующего.</span></span>Рим. 10:4</a>), и пророков, но хотя ясно сознавали, что Он наследник, извергли Его вон из виноградника (Мк. 12; Мф. 21; Лк. 20) и наконец распяли, тогда они преданы были на опустошение Римским полководцам, и знаменитый оный храм был сожжен, жертвенник в нем ниспровержен, предверия разбиты и вместе с толпою погибли и предводители: никого у них не пощадила война. И каждый из верующих, хотя он и есть храм Бога, потому что имеет Его обитающим в себе, — хотя он и считается жертвенником, потому что собственною жизнию совершает священное служение Богу, — если после этого, обратившись к беспечности, оскорбит Бога, то придет в ничтожество и подвергнется самому ужасному низвержению, ибо не лицеприятен Владыка и, по написанному (<a href=\"/bible/?b=330&c=33&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И ты, сын человеческий, скажи сынам народа твоего: праведность праведника не спасет в день преступления его, и беззаконник за беззаконие свое не падет в день обращения от беззакония своего, равно как и праведник в день согрешения своего не может остаться в живых за свою праведность.</span></span>Иез. 33:12</a>), правда праведника не избавить его, в оньже день прелстится. <br /><br />См. ст. 2</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=370&c=8&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=370&c=9&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}