{"xml":"<p ><div>Обещал, говоря, что не в конец истребит род Иакова, но, хотя бы они, как бы разбросанные веялом, сделались странниками и пришельцами, лишенными отечества и домов, живущими в варварской и чужой стране, все-таки не будут сокрушены совсем и не дойдут до совершенной гибели. Поэтому говорит, что восстановит и скинию Давидову, воздвигнет низверженное в ней <b>якоже дние века</b>, то есть на дни долгие. Это, говорит, будет для прочих народов, соседних и отдаленных, доказательством и удостоверением того, что нужно наконец обратиться к Богу и начать искать Его, удивившись конечно Божию милосердию и величию могущества. Итак, если говорит <b>«скинию Давидову»</b> то обозначает род Иудейский или дом Иаковлев. Следует заметить, что когда Кир освободил их из плена, они воротились в Иудею, восстановили храм и, укрепив опустошенные города и построив в них дома, стали жить в безопасности; и хотя терпели войны со стороны некоторых, — разумею например Антиоха, Адриана, но уже не становились пленниками и не испытывали опустошения подобно тому, как от Вавилонян.<br /> Таков исторический смысл в этих словах, а более внутренний и истинный нужно относить ко Христу. Именно, когда Он воскрес из мертвых, при чем Бог и Отец восстановил павшую до смерти скинию Его, то есть — земную плоть, тогда все поверженное у нас приведено в новый вид, ибо <i>кто во Христе, нова тварь</i> по писанию (<a href=\"/bible/?b=540&c=5&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак, кто во Христе, <i>тот</i> новая тварь; древнее прошло, теперь все новое.</span></span>2 Кор. 5:17</a>), потому что мы совоскрешены вместе с ним, и хотя смерть подкопала скинии всех, но возградил их Бог и Отец во Христе. И это уделено нам будет не на время, но на вечные дни, потому что благо нетления не отъемлемо у нас и смерть не будет уже владычествовать над спасенными во Христе. Тогда и прочие человецы по примеру уверовавших из Израиля познали Бога, истинно и по естеству сущего, уклонившись от оного древнего и мерзкого заблуждения; ибо не мог содгать Христос, когда говорил: <i>аще зерно умрет, мног плод сотворит</i> (<a href=\"/bible/?b=500&c=12&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Истинно, истинно говорю вам: если пшеничное зерно, пав в землю, не умрет, то останется одно; а если умрет, то принесет много плода.</span></span>Ин. 12:24</a>), и аще: <i>аще вознесен буду от земли, вся привлеку к себе</i> (<a href=\"/bible/?b=500&c=12&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И когда Я вознесен буду от земли, всех привлеку к Себе.</span></span>Ин. 12:32</a>). Итак в тот день, когда Я воздвигну раскопанную и падшую скинию Давидову, призовутся все народы и на них будет Мое имя. А что предсказание всенепременно придет в исполнение, удостоверил, присовокупив: <i>глаголет Господь творяй сия вся</i>, потому что, если истинно есть Бог Господь, то, конечно, совершит и это, не имея никакого недостатка в силе: <i>Он творит велия и неизследимая, славная же и изрядная, имже несть числа</i> (<a href=\"/bible/?b=220&c=5&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Который творит дела великие и неисследимые, чудные без числа,</span></span>Иов. 5:9</a>).<br /><br />***<br />См. толков. на (<a href=\"/bible/?b=510&c=15&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Потом обращусь и воссоздам скинию Давидову падшую, и то, что в ней разрушено, воссоздам, и исправлю ее,</span></span>Деян. 15:16</a>)</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=370&c=9&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=370&c=9&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}