{"xml":"<p ><div>Ст. 1—4. <i>И не убежит от них бежащий, ниже уцелеет от них уцелеваяй</i>. <b>Аще сокрыются во аде, то и оттуду рука моя исторгнет я: и аще взыдут на небо, то и оттуду свергу я</b>. <i>Аще скрыются на версе Кармила, то и оттуду взыщу, и возму я: и аще погрузятся от очию моею во глубинах морских, то и тамо повелю змиеви, и угрызет я: и аще пойдут в плен пред лицем враг своих, и тамо повелю оружию, и избиет их: и утвержу очи мои на них во злая, а не во благая</i>. <br /><br />Слушающим это, кажется, своевременно будет сказать, что гласом Давида воспевается Богу <i>камо пойду от Духа твоего</i> и следующее (<a href=\"/bible/?b=230&c=138&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Куда пойду от Духа Твоего, и от лица Твоего куда убегу?</span></span>Пс. 138:7</a> и далее). Божество всевидяще, да кроме того и всесильно, и никто не скроется от неусыпающего ока, ибо сказал: <i>Бог приближайся аз есмь, а не Бог издалеча: еда от мене утаится что </i> (<a href=\"/bible/?b=300&c=23&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Разве Я - Бог [<i>только</i>] вблизи, говорит Господь, а не Бог и вдали?</span></span>Иер. 23:23</a>; <a href=\"/bible/?b=300&c=32&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> вот, Я Господь, Бог всякой плоти; есть ли что невозможное для Меня?</span></span>Иер. 32:27</a>)? Никто также никогда не избежит насланной на него по мановению божественному беды, ибо, по написанному, <i>руку его высокую кто отвратит</i> (<a href=\"/bible/?b=290&c=14&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> ибо Господь Саваоф определил, и кто может отменить это? рука Его простерта, - и кто отвратит ее?</span></span>Ис. 14:27</a>)? Какая хитрость пособит нам, и вообще, какое средство нам поможет, если Бог определил, что нам должно страдать? Что таким образом, подпавшим гневу Божию вполне бесполезны и совет, и размышление, и всякого рода замыслы, это поясняет, говоря: никто не убежит, хотя бы сокрылся в самый ад (речь гиперболическая), и если бы даже взлетел на небо, или скрылся на вершине Кармила. Но если и взойдет, то будет пойман. И хотя бы очутился в море, попадется дракону, или, по Еврейским понятиям, предан будет киту. — Если наконец окажется у врагов и в плену, крепко содержимый в узах рабства, то и этого, говорит, будет мало и недостаточно для его наказания. Употреблен будет против него и страх меча, и не престанет, говорит, Господь всяческих, утверждать око Свое на нем. Это признак гнева и угрозы: иногда мы сами не сводим глаз с оскорбителей, смотря на них грозно и неласково. Но так как Бог взирает также на добрых и праведных, то разъясняет различие воззрения, говоря: во злая, а не во блгая: Воззрит, говорит, не с тем, чтобы наделить каким-либо благом, но чтобы определенная им кара и казнь оставались бы у них непоколебимой и как бы неподвижной.<br /> Подверглось этому самому и жалкое соборище Иудейское, которое навлекло праведную кровь на свою главу, ибо они, убеждая Пилата распять Христа, говорили: <i>кровь его на нас и на чадех наших</i> (<a href=\"/bible/?b=470&c=27&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> И, отвечая, весь народ сказал: кровь Его на нас и на детях наших.</span></span>Мф. 27:25</a>). Поэтому-то они погибли со всеми семействами своими и города были расхищены с самими жителями их, так что, кажется, никто не мог убежать. А что и в какой степени они вынесли, об этом повествуют обширные сочинения тех, которые наблюдали это.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=370&c=9&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=370&c=9&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}