{"xml":"<p ><div>Устрашает удаляющихся от Бога словами, еще более подробными, и побуждает к лучшему, искусно изъясняя превосходство и всемогущество Божественного естества, и старается доказать, что всегда и во всяком случае Он приведет в исполнение слова Свои без всякого препятствия с чьей-либо стороны. Кто, говорит, касается земли и колеблет ее (сейчас указанным нами способом), тот же самый устраивает на небо восход свой.<br /> Как бы говорит: Он имеет всю власть, так что восходит на самые небеса, и владеет державою над всеми, при чем Он имеет в подчинении Себе блаженный собор — вышний, небесный, или — святых ангелов, потому что, как мы думаем, небо есть живущие на нем ангелы. Нужно заметить, что это в прикровенном виде созерцал Иаков: лествица от земли досягала до неба, и Господь, говорит, утверждашеся на ней, и видел ангелов восходящих и нисходящих по ней (Быт. 28). Это, думаю, и есть: сотворяяй на небо восход свой. Но, говорит, и что Он обещает жителям земли, то, без сомнения, непоколебимо, несокрушимо и как бы утверждено на основании, потому что никоим образом не окажется бессильным Господь сил, и слово Его не будет безуспешно. В этом удостоверяет нас Спаситель, говоря: <i>небо и земля мимоидет, словеса же моя не мимоидут </i>(<a href=\"/bible-index/bible/?b=470&c=24&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> небо и земля прейдут, но слова Мои не прейдут.</span></span>Мф. 24:35</a>). Он же есть и тот, кто неизреченною силою поднимает воду морскую и дождит на землю, то есть — опять таки — управляющий небесным и настолько сильный, что легко претворяет природу сущего во что Ему угодно, и имя Ему Господь и Бог, и кроме того Вседержитель. Этого нельзя считать простым наименованием, как без сомнения, нередко бывает у людей, но оно употреблено вполне соответственно самой истине: и у нас самих, и у святых ангелов именуется так потому, что Он по существу господствует и облечен властию над всем. Итак, цель пророка — чем можно больше и на сколько он мог устрашить обольщенных, с наибольшим успехом убедить их в необходимости поскорее пойти как бы назад, считать делом славным справедливость и снова признать вожделенным благочестие по отношению к Богу, страхом грядущего крепко сдерживая влечение к постыдному; и это, думаю, справедливо сказано устами Давида Владыке всяческих: <i>броздами и уздою челюсти их востягнеши, не приближающихся к тебе </i>(<a href=\"/bible-index/bible/?b=230&c=31&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> \"Не будьте как конь, как лошак несмысленный, которых челюсти нужно обуздывать уздою и удилами, чтобы они покорялись тебе\".</span></span>Пс. 31:9</a>).<br /> Можно сказать, и с полным правом, также о Христе, что Он есть сотворяяй на небо восход свой. Ведь Он явился свыше, с неба, потому что как Бог от Бога рожден по естеству. Посему и говорил: <i>аз от вышних есмь </i>(<a href=\"/bible-index/bible/?b=500&c=8&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Он сказал им: вы от нижних, Я от вышних; вы от мира сего, Я не от сего мира.</span></span>Ин. 8:23</a>). Засвидетельствовал о Нем и мудрый Иоанн, говоря: <i>грядый свыша, над всеми есть </i>(<a href=\"/bible-index/bible/?b=500&c=3&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Приходящий свыше и есть выше всех; а сущий от земли земной и есть и говорит, как сущий от земли; Приходящий с небес есть выше всех,</span></span>Ин. 3:31</a>). Но Он имеет восхождение на небеса по существу, ибо, как я сказал, они изначала принадлежат Ему как Богу, Который явил Себя доступным для жителей земли. Он предтеча о нас вниде (<a href=\"/bible-index/bible/?b=650&c=6&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> куда предтечею за нас вошел Иисус, сделавшись Первосвященником навек по чину Мелхиседека.</span></span>Евр. 6:20</a>) к Отцу и, как пишет Павел, обновил нам путь новый и живой (<a href=\"/bible-index/bible/?b=650&c=10&s=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак, братия, имея дерзновение входить во святилище посредством Крови Иисуса Христа, путем новым и живым,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> который Он вновь открыл нам через завесу, то есть плоть Свою,</span></span>Евр. 10:19—20</a>), потому что за нас как человек предстал пред лицом Бога и Отца, Который воскресил нас с Ним и спосадил на небесных (<a href=\"/bible-index/bible/?b=560&c=2&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и воскресил с Ним, и посадил на небесах во Христе Иисусе,</span></span>Еф. 2:6</a>). Но так как восшел Христос, то устроил восхождение и нам, если справедлив Павел, говоря: <i>яко мы живущии не имамы предварити умерших, но купно с ними восхищени будем на облацех</i> (<a href=\"/bible-index/bible/?b=590&c=4&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо сие говорим вам словом Господним, что мы живущие, оставшиеся до пришествия Господня, не предупредим умерших,</span></span>1 Фес. 4:15</a>, 17). И так восшел как человек, чтобы Ему одному приличествующее восхождение (ибо Он есть Бог и от Бога) сделать доступным и для нас, верующих. Он и утверждает обещание свое на земли, потому что отнюдь не солжет, но исполнит то, что обещает нам совершить. Так он сказал<i>: уне есть вам, да аз иду: аще бо не иду аз, Утешитель не приидет к вам </i>(<a href=\"/bible-index/bible/?b=500&c=16&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Но Я истину говорю вам: лучше для вас, чтобы Я пошел; ибо, если Я не пойду, Утешитель не приидет к вам; а если пойду, то пошлю Его к вам,</span></span>Ин. 16:7</a>). Посему и повелел Апостолам от Иерусалима не отлучатися, но ждати обетования Отча, которое слышали от Него (<a href=\"/bible-index/bible/?b=510&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И, собрав их, Он повелел им: не отлучайтесь из Иерусалима, но ждите обещанного от Отца, о чем вы слышали от Меня,</span></span>Деян. 1:4</a>), излил же на них богатно благодать. Посему-то они и были свидетелями славы Его во Иерусалиме же и во Иудеи, и по всей земле (<a href=\"/bible-index/bible/?b=510&c=1&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> но вы примете силу, когда сойдет на вас Дух Святый; и будете Мне свидетелями в Иерусалиме и во всей Иудее и Самарии и даже до края земли.</span></span>Деян. 1:8</a>). Найдем также, что обетование Его подтверждается и иным образом: мы веруем, что Он воскресит нас из мертвых, соделает победителями тления и преобразит тело смирения нашего, яко быти сему сообразну телу славы его (<a href=\"/bible-index/bible/?b=570&c=3&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Который уничиженное тело наше преобразит так, что оно будет сообразно славному телу Его, силою, <i>которою</i> Он действует и покоряет Себе всё.</span></span>Флп. 3:21</a>) и примет нас участниками Своего царствия. Он также призывает воду морскую и проливает ее на лице земли, то есть: горькое, неприятное и негодное к употреблению прелагает в пригодное. Так: буква закона убивает, и сень сама по себе бесполезна, но для нас, разумеющих, она сделалась весьма полезною для постижения Христа и оказалась как бы некоторым духовным дождем, орошающим в некотором роде поднебесную, если снраведливо, что закон, некогда для древних тегостный и невыносимый, для нас стал пестуном к таинству Христову, так что и от него можно получить плод, истончая грубую оболочку сени для извлечения истины. Посему примем сказанное как бы в виде примера, приведем в подтверждение и воду Мерры (Исх. 15), которая была горька, но усладилась, когда Бог показал Моисею и дерево и повелел его положить в воду. Дерево же было образом и типом честного креста, благодаря которому закон стал сладким и как бы весьма удобным для питья, хотя история (его ближайший смысл) содержит в себе горечь, потому что буква убивает, как я сказал, вернее же, как написал нам мудрый Павел.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=370&c=9&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=370&c=9&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}