{"xml":"<p ><div>См. ст. 7<br />Ст. 8, 10. <b>Обаче не в конец отвергу дом Израилев, глаголет Господь</b>. <i>Понеже се аз заповедаю, и развею дом Израилев во все языки, яко же веется на веяле, и не падет сотрение на землю: оружием скончаются вси грешнии людей моих, глаголющии: не приближатся, ни приидут на нас злая</i>. <br /> Снова сохраняется Израилю остаток ради отцов: не подвергнутся, говорит, окончательной гибели, и род Иакова не совсем исчезнет, но как бы разбросанные веялом, говорит, рассеяны будут по всем народам. Впрочем не падет сотрение на землю, то есть; не так падет род Иакова, чтобы дойти до полного сокрушения, но спасется часть помилованных, потому что некоторые в то время возвратились из плена. Спасена же Христом, так как не малое число из Иудеев уверовали. Спасется также остаток в последние времена, когда призвано будет множество язычников. Затем как бы на чьи слова: если Иаков спасается, то против кого угрозы? мудро отвечает и говорит, что гнев не будет обращен решительно на все без рассуждения и последствия ярости не будут безразличны, но постигнут тех, кто совершил нетерпимые согрешения. Это и есть: оружием скончаются вси грешнии людей, глаголющии: не приближатся, ни приидут на нас злая, ибо некоторые дошли до такого повреждения ума, что считали святых пророков прорицающими ложь и говорили, что ни одно предсказание не сбудется. Об этом свидетельствует Иеремия, который говорит Богу: се тии глаголют ко мне: <i>где есть слово Господне? да приидет</i> (<a href=\"/bible-index/bible/?b=300&c=17&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Вот, они говорят мне: \"где слово Господне? пусть оно придет!\"</span></span>Иер. 17:15</a>). Итак у людей такого образа мыслей грех двоякий: и прогневляли разными способами, и считали истину за лживой басни.<br /> Найдем также, что во время пришествия Спасителя нашего наставники Иудеев не обращали внимания на Его слова. Посему они и услышали: <i>горе вам книжницы и фарисее лицемери, яко взясте ключ разумения: вы бо не входите, ни входящих оставляете втити </i>(<a href=\"/bible-index/bible/?b=490&c=11&s=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> Горе вам, законникам, что вы взяли ключ разумения: сами не вошли, и входящим воспрепятствовали.</span></span>Лк. 11:52</a>: <a href=\"/bible-index/bible/?b=470&c=23&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Горе вам, книжники и фарисеи, лицемеры, что затворяете Царство Небесное человекам, ибо сами не входите и хотящих войти не допускаете.</span></span>Мф. 23:13</a>), и еще: <i>горе вам, яко переходите море и сушу</i> и прочее (<a href=\"/bible-index/bible/?b=470&c=23&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Горе вам, книжники и фарисеи, лицемеры, что обходите море и сушу, дабы обратить хотя одного; и когда это случится, делаете его сыном геенны, вдвое худшим вас.</span></span>Мф. 23:15</a> и д.). Посему справедливо не признаны за детей, как удалившиеся от благородства отцов, но причтены как бы к сынам Ефиопским; истреблены и оружьем и понесли от Судии наказания, соответственной их безрассудству.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=370&c=9&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=370&c=9&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}