{"xml":"<p ><div>Это увеличение числа детей, которое для ветхих святых было настоятельнейшим долгом в силу необходимости порождения и сохранения народа Божия, в котором должно было возобладать пророчество о Христе, теперь уже не имеет такой настоятельной надобности. Конечно же, множество отпрысков, где бы ни были они рождены по плоти, из всех народов, как очевидно, может теперь приобрести духовное рождение. И то, что написано: <i>Время обнимать, и время уклоняться от объятий</i>, можно понять как разделение на то и нынешнее время; то время было временем обнимать, а это - время уклоняться от объятий.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О браке и вожделении 14, Сl. 0350, 1.13.14.226.21.</i></span></div><br />***<br />А ты, и сыновей имеющая, и живущая при том скончании века, когда уже время не <i>разбрасывать камни</i>, но <i>собирать</i>, не время <i>обнимать</i>, но <i>уклоняться от объятий</i>; когда, как взывает апостол: <i>Я вам сказываю, братия: время уже коротко, так что имеющие жен должны быть, как не имеющие</i> (<a href=\"/bible-index/bible/?b=530&c=7&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Я вам сказываю, братия: время уже коротко, так что имеющие жен должны быть, как не имеющие;</span></span>1 Кор. 7:29</a>), - воистину, если добиваешься второго супружества, то не станет это ни следованием пророчеству или закону, ни, во всяком случае, желанием плотского потомства, но лишь признаком невоздержанности. Ты можешь поступить так, как говорит апостол, сказавший: <i>...хорошо им оставаться, как я</i>; но в дальнейшем, разумеется, он добавляет: <i>...но если не могут воздержаться, пусть вступают в брак; ибо лучше вступить в брак, нежели разжигаться</i> (<a href=\"/bible-index/bible/?b=530&c=7&s=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Безбрачным же и вдовам говорю: хорошо им оставаться, как я.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но если не <i>могут</i> воздержаться, пусть вступают в брак; ибо лучше вступить в брак, нежели разжигаться.</span></span>1 Кор. 7:8-9</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О благе вдовства 8.11, Сl. 0301, 8.11.315.17.</i></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=250&c=1&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=250&c=3&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}