{"xml":"<p ><div>LXX: <i>Вот приближается день горящий, как печь, и попалить их и будут все чужеземцы и все, делающие неправду, как солома. Попалит их приближающийся день, говорит Господь всемогущий, и не останется от них ни корня, ни ветви. А над вами, боящимися имени Моего, взойдет Солнце правды, и исцеление на крылах Его и вы выйдете и будете играть, как тельцы, освободившиеся от привязи [от пут] и будете попирать нечестивых, и будут они [как бы] пеплом под ногами вашими в тот день, который Я приготовляю, говорит Господь всемогущий</i>. — Так как нечестивые речами своими доставляли огорчение Мне и говорили: «Всякий, делающий зло, благ в очах Божиих и таковые угодны Богу», и также: «Суетен тот, который служит Богу» и: «Какое преимущество в том, что мы сохранили заповеди Его и ходили в печали пред лицем Господа воинств» (выше стих <a href=\"/bible-index/bible/?b=460&c=3&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Вы говорите: \"тщетно служение Богу, и что пользы, что мы соблюдали постановления Его и ходили в печальной одежде пред лицем Господа Саваофа?</span></span>Мал. 3:14</a>, 18), и так как боящиеся Бога и благоговейно размышляющие о имени Его каждый с ближним своим говорили против их безрассудных слов указывая на то, что относится к страху Божию; то Господь внимал им и услышал их и написал памятную книгу тем, которые боятся Бога и благоговейно размышляют о имени Его; и обещает, что, когда наступить день, Он будет иметь их достоянием и будет щадить их, как щадит человек сына своего, служащего ему. Теперь Он более подробно внушает это в словах: Вот наступает день, т. е. день суда, который будет светом для святых и тьмою — для грешников; этот день будет пламенным, как печь, или горнило, так что все нечестивые обратятся в солому и будут пожжены пламенем печи. И когда оно пожжет и обратит в пепел, то но оставит в них никакого корня, ни отростка их злобы. Это говорится о нечестивых, что они должны претерпеть в день суда. Относительно же боящихся имени Божия говорится, что с ними будет нечто противоположное, — именно: Взойдет для вас, боящихся имени моего Солнце правды, потому что Оно [или: потому что] будет все по истине и не потерпит скрыться ни добру, ни злу, ни добродетелям, ни порокам. И спасение будет на крылах, или лучах Его, так как исцеленных чрез покаяние понесет их на своих раменах соответственно тому, что говорится во Второзаконии: <i>Простирая крылья свои он принял их и на раменах своих он понес их</i> (<a href=\"/bible-index/bible/?b=50&c=32&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> как орел вызывает гнездо свое, носится над птенцами своими, распростирает крылья свои, берет их и носит их на перьях своих,</span></span>Втор. 32:11</a>). Тогда выйдут те, которые в настоящей жизни заключены как бы в темнице; и воспрянут они как бы тельцы в стаде, или тельцы, освободившиеся от привязи. Посему Апостол и говорит: <i>Желаю разрешится и быть со Христом</i> (<a href=\"/bible-index/bible/?b=570&c=1&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Влечет меня то и другое: имею желание разрешиться и быть со Христом, потому что это несравненно лучше;</span></span>Флп. 1:23</a>) чтобы выйти и воспрянуть, освободившись от связывавших его уз подобно тельцу и жертве Господа. Но он не довольствуется только этим концем радости: он еще будет попирать нечестивых, когда они обратятся в прах. Посему и праведникам делается такое обещание [imprecation ­­ заклинание]: Бог же сотрет [или: да сотрет] сатану под ногами вашими скоро. И Авраам сознавая себя не более, как прахом со сравнению с величеством Божиим восклицал пред Господом: <i>Я есмь земля и прах</i> (<a href=\"/bible-index/bible/?b=10&c=18&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Авраам сказал в ответ: вот, я решился говорить Владыке, я, прах и пепел:</span></span>Быт. 18:27</a>). Посему он и будет созерцать Солнце правды, и упокоится среди тех, которые будут уделом его и вознесется к небесному, на Его собственных крылах. А тот, кто по гордости своей сказал: <i>Выше звезд поставлю престол свой и буду подобен Всевышнему</i> (<a href=\"/bible-index/bible/?b=290&c=14&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> взойду на высоты облачные, буду подобен Всевышнему\".</span></span>Ис. 14:14</a>) низведется на землю и будет как прах под ногами святых, когда наступит день Судии Господа.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Одна книга толкований на пророка Малахию к Минервию и Александру. – Часть 15. Киев, 1900. С. 248-250 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 25. Киев, 1900)</span></div><br />***<br /><i>Этот день сотворил Господь: возрадуемся и возвеселимся в оный! </i>(<a href=\"/bible-index/bible/?b=230&c=117&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Сей день сотворил Господь: возрадуемся и возвеселимся в оный!</span></span>Пс. 117:24</a>). Конечно, Господь сотворил все дни, но прочие дни могут быть и днями иудеев, и днями еретиков, и днями язычников. День Господа, день воскресения, день христиан есть наш день. Потому и называется он День Господень: в этот день Господь Победитель взошел к Отцу. И если язычники называют его днем солнца, то и мы охотно подтверждаем это: ибо сегодня взошел Свет мира, сегодня взошло <b>Солнце Правды и исцеление в лучах Его</b> (<a href=\"/bible-index/bible/?b=460&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> А для вас, благоговеющие пред именем Моим, взойдет Солнце правды и исцеление в лучах Его, и вы выйдете и взыграете, как тельцы упитанные;</span></span>Мал. 4:2</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>На день Пасхи Господней, Cl. 0604, 49.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=460&c=3&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=460&c=4&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}