{"xml":"<p ><div>В будущем совершится праведное мздовоздаяние по заслугам, когда всепожирающее пламя в конец истребит корень и отрасли горделивых, а для боящихся Господа взойдет Солнце правды и исцеление будет на крылах Его. Итак помните о законе Моисея, раба Моего, который дан ему Мною на горе Хорив, — она же в Синай, — для всего Израиля в заповеди ему и для суда. А так как Апостол говорит: <i>Закон духовен</i> (<a href=\"/bible-index/bible/?b=520&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо мы знаем, что закон духовен, а я плотян, продан греху.</span></span>Рим. 7:14</a>) и блаженный Давид восклицает: <i>Открой очи мои, и я буду размышлять о чудесах Твоих </i>(<a href=\"/bible-index/bible/?b=230&c=118&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Душа моя истаевает от скорби: укрепи меня по слову Твоему.</span></span>Пс. 118:28</a>), и так как все вкушало небесную манну, и весь народ Израильский пил от одного и того же последующего камня, а камнем сим был Христос (<a href=\"/bible-index/bible/?b=530&c=10&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и все ели одну и ту же духовную пищу;</span></span>1 Кор. 10:3</a>, 4), то верующие во Христа должны духовно сохранять, соблюдать заповеди закона, который Бог дал на Хориве (<b><i>חרב</b></i>), что значит сухость, ибо чрез него иссушается вся влажность [грязи] пороков и под действием лучей Солнца правды испаряется скверна похотей. Говорил же Господь всему Израилю, который умом созерцает Бога, и о котором говорится: <i>Блаженны чистые сердцем, ибо от узрят Бога </i>(<a href=\"/bible-index/bible/?b=470&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Блаженны чистые сердцем, ибо они Бога узрят.</span></span>Мф. 5:8</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Одна книга толкований на пророка Малахию к Минервию и Александру. – Часть 15. Киев, 1900. С. 250-251(Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 25. Киев, 1900)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=460&c=4&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=460&c=4&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}