{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div>Апостол учит, что имеющие жажду небесного и духовного презирают все преходящее и земное, ибо по сравнению с желаемым духовным земное настоящее есть ничто.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>На Послания к Коринфянам.<br />PL 17:293а.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кесарий Арльский митр.</a><div>Если ты стремишься в вещам преходящим, то молитва твоя прилюдна и при открытых дверях. Если ищешь вечного, то молитва твоя возносится тайно, потому что хочешь обрести не то, что видимо, а невидимое (Ср. <a href=\"/bible-index/bible/?b=470&c=6&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И, когда молишься, не будь, как лицемеры, которые любят в синагогах и на углах улиц, останавливаясь, молиться, чтобы показаться перед людьми. Истинно говорю вам, что они уже получают награду свою.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ты же, когда молишься, войди в комнату твою и, затворив дверь твою, помолись Отцу твоему, Который втайне; и Отец твой, видящий тайное, воздаст тебе явно.</span></span>Мф. 6:5-6</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проповеди 146.3.<br />CCSL 104:601.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div><p > Видим мы этот мир, <strong>вещественный и преходящий</strong>, но взираем и на мир оный, <strong>духовный и бессмертный</strong>.<p ><br/><p > Видим мы <strong>земное веселье</strong>, нередко прерываемое плачем и воздыханиями и, в конце концов, <strong>всегда оканчивающееся смертью</strong>, но взираем и на <strong>радость духовную</strong>, обитающую среди Ангелов и Божиих святых на небесах, на радость <strong>непрерывную и вечную</strong>.<p ><br/><p > Видим мы <strong>страдания и неудачи</strong> праведников в этой жизни, но взираем и на их <strong>славу и торжество</strong> в мире оном.<p ><br/><p > Видим мы завидные <strong>успехи, и славу, и почет</strong> грешников в этой жизни, но взираем и на их <strong>поражение, осуждение и неизреченную муку</strong> в вечности.<p ><br/><p > Видим мы <strong>Церковь Божию</strong>, часто в мире сем <strong>унижаемую и гонимую</strong>, но зрим и ее <strong>окончательную победу</strong> над всеми противниками и супостатами, видимыми и невидимыми.<p ><br/><p > Видим мы, братья, что в мире сем нередко <strong>властвуют и наслаждаются</strong> богатством насильники и грабители, тогда как святые в нем <strong>нищи, и угнетены, и забыты</strong>, но созерцаем и другое <strong>Царство</strong>, в котором править будут именно [все] святые <strong>без единого</strong> - [и вправду] без единого - насильника и грабителя: <strong>Царство Божие</strong>, вечно безгрешное и бессмертное.<p ><br/><p >О Господи долготерпеливый и многомилостивый, отверзи нам духовные очи, дабы видели они то, что ожидает нас после этой кратковременной жизни и дабы потрудились мы исполнить закон Твой. Тебе слава и [по]хвала вовеки. Аминь.<p ><br/><p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Охридский пролог\" святителя Николая Сербского: 27 (14) января</div></p></div></p>"}