{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div>Под <b>сокровищем</b> апостол Павел здесь имеет в виду таинство Бога во Христе, которое открыто для верующих, а от неверующих сокрыто покрывалом; ибо как сокровище помещается в потайном месте, так и таинство Бога внутри человека, то есть в сердце человеческом, хранится. Это сокровище в душе и теле он называет даром Бога, дабы высота добродетели Его обнаружилась через проповедующих человеков, чтобы утешилось все языком Творца своего, не для прославления человеков, но Бога. Ибо человеки, когда сами были малы и малоопытны, восприняли от Бога подвиг и чудо слова и дела. О <b>глиняных сосудах</b> апостол Павел говорит, чтобы подчеркнуть хрупкость природы человеческой, которая сама ничего не может иначе, как восприняв добродетель от Бога, и Сам Бог Себя во славу Свою проповедует через то, что непрочно.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>На Послания к Коринфянам.<br />PL 17:290cd.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div>Многое мог бы я написать на сие апостольское изречение, если бы ты в послании своем не восписал мне похвал больших, нежели я заслуживаю, и едва не заставил меня почтить молчание. Посему, перестань так хвалить: неразумных доведешь сим до падения, а благоразумных заставишь краснеть. Впрочем, сделав тебе достаточное наставление, скажу кратко и об апостольском изречении. Слова сии: <b>имамы убо сокровище сие в скудельных сосудех</b>, кажется мне, имеют двоякий смысл. Или они означают, что сокровище сие, то есть небесное богатство и преестественные дарования, превышающие наше достоинство, имеем мы в смертном сем теле, справедливо названном скудельным, потому что оно сотворено из земли, или, что богатство Божественной премудрости в Священных Писаниях имеем заключенным в низких и простых речениях и примерах. А что это дает разуметь Апостол, присовокупил он на то и причину: да премножество силы будет Божия, а не от нас. Ибо видевшие, что проповедники Слова, будучи людьми неучеными, невеждами и немощными, которых везде били и гнали, преодолевают и препобеждают все, прославляли Бога, потому что сила Божия в немощи Апостолов наиболее открывалась и просиявала. Ибо они, будучи немощными, превозмогали сильных, будучи бедными, овладевали богатыми, будучи невеждами, преодолевали мудрых.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Письма. Книга I. 504. Чтецу Тимофею.<br />Как должно понимать сказанное: <i>имамы сокровище сие в скудельных сосудех</i> (<a href=\"/bible/?b=540&c=4&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Но сокровище сие мы носим в глиняных сосудах, чтобы преизбыточная сила была <i>приписываема</i> Богу, а не нам.</span></span>2 Кор. 4:7</a>)?</div><br /><br />***<br />Не знаешь ты, кажется мне, состояния Церкви в первые времена, ибо, зная, не усомнился бы в этом. А я, пролив горячие слезы о том, что, имея у себя сумы с богатством, по нерадению (говорю это о себе) утратили мы истинное богатство, перейду к объяснению указанного тобою. Апостолы, имея тело смертное и более слабое, чем всякое брение, гонимые и преследуемые, воскрешали мертвых, воздвигали расслабленных, исцеляли больных, изгоняли демонов, предрекали будущее, являли присутствие Святаго Духа.<br /><br />Не слышал ты разве, что говорил им Симон: <i>дадите и мне власть сию, да на него же аще положу руце, приимет Духа Святаго </i>(<a href=\"/bible/?b=510&c=8&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> говоря: дайте и мне власть сию, чтобы тот, на кого я возложу руки, получал Духа Святаго.</span></span>Деян. 8:19</a>)? Что сравнится с сим богатством? Что драгоценнее сего? Если кто, совокупив воедино царства всей земли — разумею царства ассирийское, персидское, македонское и римское — словом своим соделает из них одно и приравняете к этому богатству, то осужу его, как несмысленного ребенка, не умеющего различать свойства вещей. Даже если представишь в уме и нечто большее, то увидишь, что богатство сие и того выше.<br /><br />Апостолы соделались сожителями и сотрапезниками Владыки всех, сподобились Божественного собеседования, удостоены преестественных наставлений, усыновления и содружества, были как бы областными какими правителями окрест Царя, как бы звездами, сопровождающими Солнце правды, и приняли не писания на слоновой кости, составляющие, может быть, человеческое преимущество, но власть, какой не имеют и цари земные. Ибо сказано им было: <i>елика аще свяжете на земли, будут связана на небесех, и елика аще разрешите, будут разрешена</i> (<a href=\"/bible/?b=470&c=18&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Истинно говорю вам: что вы свяжете на земле, то будет связано на небе; и что разрешите на земле, то будет разрешено на небе.</span></span>Мф. 18:18</a>).<br /><br />Если же вообразишь в уме и оные обетованные им блага, то придешь в большее изумление. А если кто не поверит будущему, то пусть за доказательство примет настоящее. Ибо Царствующий на суше и на море нисходит в гробницу рыбаря, лобызать его кости. Видишь ли это неприкосновенное богатство, лежащее в скудельных сосудах?<br /><br />Обрати взор и на Божественную Премудрость, растворенную в низких словах и примерах. Если бы на Свое только достоинство взирал Бог, а не на пользу тех, которые будут читать, то употребил бы слова и примеры небесные и Божественные. Напротив того, поскольку Он давал закон людям, которые немощны и имеют нужду в словах человеческих (в таком только случай могли они удобно понимать и то, что выше их), то Божественные уроки растворил словами простыми, чтобы и женщина, и ребенок, и самый неученый из всех людей приобретали некую пользу и от одного слышания. Ибо, озаботившись спасением многих и даже несведущих, Слово, по человеколюбию Законоположника растворенное такою ясностью, никого не лишает посильной пользы.<br /><br />Не вознерадело Оно и о более мудрых, потому что в такой ясности, как некие сокровища, сокрыты учения настолько таинственные, что самые мудрые и ученые люди приходят в недоумение от глубины мыслей, и часто не могут проникнуть в непостижимость премудрости.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Письма. Книга I. <br />505. Ему же. О том же.</i><br /><br /></div></div></p>"}