{"xml":"<p ><div><b>\"Но не стыжусь\"</b>, – говорит. В самом деле, скажи мне, разве постыдны эти узы, разве постыдны эти страдания? Не стыдись же и ты. Видишь ли, как он преподает учение самым делом? Я страдаю, говорит, ввержен в темницу, терплю гонение. \"<b>Ибо я знаю, в Кого уверовал, и уверен, что Он силен сохранить залог мой на оный день\" </b>Что значит: \"<b>залог</b>\"? Вера, проповедь. Сам предавший ее, говорит, сохранит ее неизменною. Я терплю все, чтобы это сокровище не было расхищено, и не стыжусь ничего, только бы оно сохранилось в целости. Или залогом называет верующих, которых Бог вверил ему, или он предал Богу. Вот ныне, говорит, предаю вас Господу, т. е., это не будет для меня бесполезно; и сам Тимофей представляет мне плод этого \"залога\". Видишь ли, как он даже не чувствует своих страданий в надежде на учеников? Таким и должно быть учителю; так должно заботиться об учениках, – должно считать их всем для себя. <i>\"Ибо теперь\"</i>, – говорит он, –<i> \"мы живы, когда вы стоите в Господе\"</i> (<a href=\"/bible-index/bible/?b=590&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> ибо теперь мы живы, когда вы стоите в Господе.</span></span>1 Фес. 3:8</a>); и еще: <i>\"Ибо кто наша надежда, или радость, или венец похвалы? Не и вы ли пред Господом нашим Иисусом Христом\"</i> (<a href=\"/bible-index/bible/?b=590&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо кто наша надежда, или радость, или венец похвалы? Не и вы ли пред Господом нашим Иисусом Христом в пришествие Его?</span></span>1 Фес. 2:19</a>)? Видишь ли, как он заботится о благе учеников не менее своего собственного? Учители должны превосходить плотских отцов, должны быть усерднее их. Но и дети должны питать любовь к ним. <i>\"Повинуйтесь\", –</i> говорит он, – <i>\"наставникам вашим и будьте покорны, ибо они неусыпно пекутся о душах ваших, как обязанные дать отчет\"</i> (<a href=\"/bible-index/bible/?b=650&c=13&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Повинуйтесь наставникам вашим и будьте покорны, ибо они неусыпно пекутся о душах ваших, как обязанные дать отчет; чтобы они делали это с радостью, а не воздыхая, ибо это для вас неполезно.</span></span>Евр. 13:17</a>). Скажи же мне: почему, тогда как наставник твой подлежит такой опасной ответственности, ты не хочешь даже слушаться его, и при том – для твоей же пользы? Хотя бы все, касающееся его самого, было исправно, он беспокоится, пока все, касающееся и тебя, не будет исправно, и отдает двойной отчет. Представь, сколько ему надобно трудиться и заботиться о каждом из подчиненных. Какую же ты можешь воздать ему честь, какую услугу, которая была бы равносильна таким опасностям? Не можешь предложить ничего равного; ты еще не положил за него души своей, а он полагает за тебя душу свою. Если же он не положит ее здесь по требованию обстоятельств, то погубит ее там, – а ты не хочешь повиноваться ему даже в словах! Вот причина всех зол: исчезло должное повиновение начальствующим, нет ни стыда, ни страха. \"<i>Повинуйтесь</i>\", – говорит, – \"<i>наставникам вашим и будьте покорны\"</i>; а ныне все извращено и ниспровергнуто. Говорю это не ради начальствующих, – какую пользу получат они от нашего почитания, если даже мы будем им в высшей степени послушны? – но для вашей собственной пользы. Уважают ли их, они не получат от того никакой пользы для себя в будущей жизни, но еще могут подвергнуться большему осуждению; оскорбляют ли их, они не потерпят от того никакого вреда в будущей жизни, но еще могут иметь более оправдания. Нет, для вас же самих я желаю, чтобы так было. Когда начальствующие уважаются подчиненными, то и это обращается против них, как напр. Илию Бог говорил: \"<i>избрал тебя из дома отца твоего</i>\" (<a href=\"/bible-index/bible/?b=90&c=2&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И не избрал ли его из всех колен Израилевых Себе во священника, чтоб он восходил к жертвеннику Моему, чтобы воскурял фимиам, чтобы носил ефод предо Мною? И не дал ли Я дому отца твоего от всех огнем сожигаемых жертв сынов Израилевых?</span></span>1 Цар. 2:28</a>); а когда оскорбляют их, как, например, случилось с Самуилом, то Бог говорит: <i>\"ибо не тебя они отвергли, но отвергли Меня\"</i> (<a href=\"/bible-index/bible/?b=90&c=8&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И сказал Господь Самуилу: послушай голоса народа во всем, что они говорят тебе; ибо не тебя они отвергли, но отвергли Меня, чтоб Я не царствовал над ними;</span></span>1 Цар. 8:7</a>). Так оскорбление служит им в пользу, а уважение в тягость. Итак, я говорю это не ради их, но ради вас самих. Кто почитает священника, тот будет почитать и Бога; а кто стал презирать священника, тот постепенно дойдет когда-нибудь и до оскорбления Бога. \"<i>Кто принимает вас\", – </i>сказал Господь,<i> – \"принимает Меня</i>\" (<a href=\"/bible-index/bible/?b=470&c=10&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Кто принимает вас, принимает Меня, а кто принимает Меня, принимает Пославшего Меня;</span></span>Мф. 10:40</a>); священников Его, сказано в другом месте, имей в чести (<a href=\"/bible-index/bible/?b=40&c=18&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И сказал Господь Аарону: вот, Я поручаю тебе наблюдать за возношениями Мне; от всего, посвящаемого сынами Израилевыми, Я дал тебе и сынам твоим, ради священства вашего, уставом вечным;</span></span>Чис. 18:8</a>). Иудеи стали презирать Бога потому, что презирали Моисея, что бросали в него камни. Кто благоговеет пред священником, тот тем более будет благоговеть пред Богом. Хотя бы священник был нечестив, но Бог, видя, что ты из благоговения к Нему почитаешь даже недостойного чести, сам воздаст тебе награду. Если <i>\"кто принимает пророка, во имя пророка\",</i> – как говорит Господь, – <i>\"получит награду пророка\"</i> (<a href=\"/bible-index/bible/?b=470&c=10&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> кто принимает пророка, во имя пророка, получит награду пророка; и кто принимает праведника, во имя праведника, получит награду праведника.</span></span>Мф. 10:41</a>), то, конечно, получит награду и тот, кто уважает священника, слушается его и повинуется ему. Если в деле странноприимства, когда ты не знаешь, кого принимаешь к себе, ты получаешь такую награду, то тем более получишь, когда будешь повиноваться тому, кому повиноваться повелевает Господь. <i>\"На Моисеевом седалище\", </i>– сказал Он, <i>– \"сели книжники и фарисеи; итак все, что они велят вам соблюдать, соблюдайте и делайте; по делам же их не поступайте\"</i> (<a href=\"/bible-index/bible/?b=470&c=23&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и сказал: на Моисеевом седалище сели книжники и фарисеи;</span></span>Мф. 23:2</a>, 3). Разве ты не знаешь, что такое – священник? Он – ангел Господа. Разве свое говорит он? Если ты его презираешь, то презираешь не его, а рукоположившего его Бога. А откуда, скажешь, известно, что Бог рукоположил его? Но, если ты не имеешь убеждения в этом, то суетна твоя надежда; если Бог ничего не совершает чрез него, то ты ни крещения не имеешь, ни таин не причащаешься, ни благословений не получаешь, и, следовательно, ты – не христианин.<br />Что же, скажешь, неужели Бог рукополагает всех, даже и недостойных? Всех Бог не рукополагает, но чрез всех сам Он действует, – хотя бы они были и недостойными, – для спасения народа. Если для народа Он говорил чрез ослицу и Валаама, человека нечестивого (Чис. 22), то тем более – чрез священника. Чего не делает Бог для нашего спасения? Чего не изрекает? Чрез кого не действует? Если Он действовал чрез Иуду и чрез тех пророков, которым говорит: <i>\"не знаю вас; отойдите от Меня, делающие беззаконие</i>\" (<a href=\"/bible-index/bible/?b=490&c=13&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Но Он скажет: говорю вам: не знаю вас, откуда вы; отойдите от Меня все делатели неправды.</span></span>Лк. 13:27</a>; <a href=\"/bible-index/bible/?b=470&c=7&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И тогда объявлю им: Я никогда не знал вас; отойдите от Меня, делающие беззаконие.</span></span>Мф. 7:23</a>), и которые изгоняли злых духов, то тем более будет действовать чрез священников. Когда мы начинаем исследовать жизнь начальствующих, то хотим сами быть рукополагателями учителей, и таким образом извращается все, ноги становятся вверху, а голова внизу. Послушай Павла, который говорит: <i>\"Для меня очень мало значит, как судите обо мне вы или [как] [судят] другие люди\"</i> (<a href=\"/bible-index/bible/?b=530&c=4&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Для меня очень мало значит, как судите обо мне вы или <i>как судят</i> другие люди; я и сам не сужу о себе.</span></span>1 Кор. 4:3</a>); и еще: <i>\"А ты что осуждаешь брата твоего</i>\" (<a href=\"/bible-index/bible/?b=520&c=14&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> А ты что осуждаешь брата твоего? Или и ты, что унижаешь брата твоего? Все мы предстанем на суд Христов.</span></span>Рим. 14:10</a>)? Если же не должно осуждать брата, то тем более учителя. Если бы Бог повелел тебе это, то ты поступал бы хорошо, и грешил бы, не поступая так; но если напротив, то не будь дерзким и не выходи из своих пределов. На Аарона, когда сделан был телец, восстали Корей, Дафан и Авирон (Чис. 16). Что же? Не погибли ли они? Каждый заботься о своих делах. Кто преподает неправое учение, того не слушай, хотя бы он был ангел; а если кто преподает правое учение, то смотри не на жизнь его, а на слова. Ты имеешь Павла, который научает тебя должному и делами и словами. Но, скажешь, священник не подает бедным и не хорошо управляет делами. Откуда тебе это известно? Прежде, нежели узнаешь достоверно, не порицай, бойся ответственности. Многое осуждают по подозрению. Подражай твоему Владыке; послушай, что Он говорит: <i>\"сойду и посмотрю, точно ли они поступают так, каков вопль на них, восходящий ко Мне, или нет; узнаю</i>\" (<a href=\"/bible-index/bible/?b=10&c=18&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> сойду и посмотрю, точно ли они поступают так, каков вопль на них, восходящий ко Мне, или нет; узнаю.</span></span>Быт. 18:21</a>). Если даже ты узнал, исследовал и видел, и тогда ожидай Судию, не предвосхищай себе права Христова; ему принадлежит право – судить, а не тебе; ты – последний раб, а не господин; ты – овца; не суди же пастыря, чтобы тебе не быть наказану и за то, в чем обвиняешь его. Но как же, скажешь, мне он говорит, а сам не делает? Не сам он говорит тебе, – если ты повинуешься только ему, то не получишь награды, – тебе заповедует Христос. Что я говорю? Даже Павла не должно было бы слушаться, если бы он говорил что-нибудь от себя, что-нибудь человеческое, но должно слушаться его, как апостола, имеющего в себе Христа, который говорил чрез него. Не будем же судить чужие дела, а каждый свои; исследуй собственную жизнь. Но, скажешь, священник должен быть лучше меня. Почему? Потому, что он священник. Чего же он не имеет более, нежели ты? Трудов ли, опасностей, забот, или скорбей? Чем же он не лучше тебя, имея все это? Но если он и не лучше тебя, то для чего тебе, скажи мне, нужно губить себя самого? Слова твои происходят от гордости. Откуда ты знаешь, что он не лучше тебя? Он, скажешь, ворует и святотатствует. Откуда, человек, ты знаешь это? Зачем сам ты стремишься в пропасть? Когда кто-нибудь скажет тебе, что такой-то скрывает у себя царскую порфиру, то ты, хотя бы и знал это, затыкаешь уши, хотя бы и мог обличить его, тотчас отступаешь и показываешь вид, будто ничего не знаешь, не желая подвергаться лишней опасности; а здесь ты не только не отступаешь, но сам навлекаешь на себя лишнюю опасность. Подобные слова твои не безответственны; послушай, что говорит Христос: <i>\"Говорю же вам, что за всякое праздное слово, какое скажут люди, дадут они ответ в день суда</i>\" (<a href=\"/bible-index/bible/?b=470&c=12&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Говорю же вам, что за всякое праздное слово, какое скажут люди, дадут они ответ в день суда:</span></span>Мф. 12:36</a>). Во всяком случае, если ты считаешь себя лучше другого, и не воздыхаешь, не ударяешь себя в перси, не склоняешь головы, не подражаешь мытарю, то ты погубил себя, хотя бы ты был действительно лучше. Ты лучше другого? Молчи же, чтобы тебе остаться лучшим; а как скоро будешь говорить, то потеряешь все. Если будешь так думать о себе, то ты уже не таков; а если не будешь так думать, то приобретешь еще больше. Если такой грешник, исповедав грехи свои, вышел оправданным, то чего не приобретет тот, кто, не будучи столь грешным, сознает себя таким? Рассмотри собственную жизнь. Ты не воруешь? Но ты грабишь, делаешь насилия, совершаешь бесчисленное множество других подобных дел. Говорю это не с тем, чтобы похвалить воровство; нет, я готов горько плакать, если действительно найдется такой человек, чему, впрочем, не верю. Насколько великий грех – святотатство, о том и сказать нельзя; но я жалею вас, не хочу, чтобы ваши добродетели упразднились чрез осуждение других. Что, скажи мне, хуже мытаря? Верно было, что он был и мытарь и виновен во множестве преступлений, – и однако фарисею достаточно было сказать только: <i>\"не таков, как этот мытарь\"</i> (<a href=\"/bible-index/bible/?b=490&c=18&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Фарисей, став, молился сам в себе так: Боже! благодарю Тебя, что я не таков, как прочие люди, грабители, обидчики, прелюбодеи, или как этот мытарь:</span></span>Лк. 18:11</a>), чтобы потерять все. А ты говоришь о священнике: я не таков, как этот святотатец, – и не теряешь ли всего? Я вынужден говорить это и опровергать подобные речи не потому, чтобы я так заботился о священниках, но потому, что боюсь за вас, как бы вы не упразднили своих добродетелей подобным самохвальством и осуждением других. Послушай увещание, которое преподает Павел: <i>\"Каждый да испытывает свое дело, и тогда будет иметь похвалу только в себе, а не в другом</i> (<a href=\"/bible-index/bible/?b=550&c=6&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Каждый да испытывает свое дело, и тогда будет иметь похвалу только в себе, а не в другом,</span></span>Гал. 6:4</a>).<br />Скажи мне: если ты, получив рану, придешь в лечебницу, то неужели, вместо того, чтобы прикладывать лекарство и лечить раны, ты станешь узнавать о враче, имеет ли он рану, или не имеет? И если он имеет, то заботишься ли ты об этом? И потому, что он имеет ее, оставляешь ли ты свою рану без врачевания и говоришь ли: ему, как врачу, следовало быть здоровым, но так как он, будучи врачом, сам не здоров, то и я оставляю свою рану без врачевания? Так и здесь: если священник нехорош, будет ли это утешением для подчиненного? Нисколько. Он получит определенное наказание; получишь и ты должное и заслуженное. Учитель исполняет только службу. <i>\"И будут\", – </i>говорится<i>, – \"все научены Богом</i>\" (<a href=\"/bible-index/bible/?b=500&c=6&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> У пророков написано: и будут все научены Богом. Всякий, слышавший от Отца и научившийся, приходит ко Мне.</span></span>Ин. 6:45</a>). <i>\"И уже не будут говорить: \"познайте Господа\", ибо все сами будут знать Меня, от малого до большого</i>\" (<a href=\"/bible-index/bible/?b=300&c=31&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> И уже не будут учить друг друга, брат брата, и говорить: \"познайте Господа\", ибо все сами будут знать Меня, от малого до большого, говорит Господь, потому что Я прощу беззакония их и грехов их уже не воспомяну более.</span></span>Иер. 31:34</a>). Зачем же, скажешь, он председательствует? Для чего занимает такое место? Не будем, увещеваю вас, говорить худо об учителях, не будем рассуждать о них, чтобы не повредить самим себе; будем исследовать свои дела, и ни о ком не отзываться худо. Устыдимся того дня, в который он просветил нас крещением. В отце, хотя бы он имел бесчисленное множество слабостей, сын прикрывает все. <i>\"Не ищи славы\",</i> – говорит (Премудрый), <i>– в бесчестии отца твоего, ибо не слава тебе бесчестие отца. Хотя бы он и оскудел разумом, имей снисхождение</i>\" (<a href=\"/bible-index/bible/?b=280&c=3&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Не ищи славы в бесчестии отца твоего, ибо не слава тебе бесчестие отца.</span></span>Сир. 3:10</a>, 13). Если так говорится о плотских отцах, то тем более надобно сказать об отцах духовных. Устыдись: он каждый день служит тебе, предлагает чтение Писания, для тебя украшает дом Божий, для тебя бодрствует, за тебя молится, за тебя предстоит и ходатайствует пред Богом, за тебя творит прошения, для тебя совершает все свое служение. Этого устыдись, это представляй и подходи к нему со всяким благоговением. Он нехорош? Но, скажи мне, что из этого? И хороший разве сам сообщает тебе великие блага? Нет; все совершается по твоей вере. И праведный не принесет тебе никакой пользы, если ты – неверующий; и нечестивый нисколько не повредит тебе, если ты – верующий. Бог действовал и чрез волов при кивоте, когда хотел спасти народ Свой (1 Цар. 6). Разве жизнь священника, или добродетель его может совершить что-нибудь подобное? Дары Божии не таковы, чтобы они зависели от священнической добродетели; все происходит от благодати; дело священника – только отверзать уста, а все совершает Бог; священник же исполняет только видимые действия. Вспомни, какое расстояние между Иоанном и Иисусом; послушай, что говорить сам Иоанн: <i>\"мне надобно креститься от Тебя\" </i>(<a href=\"/bible-index/bible/?b=470&c=3&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Иоанн же удерживал Его и говорил: мне надобно креститься от Тебя, и Ты ли приходишь ко мне?</span></span>Мф. 3:14</a>), и еще <i>\"Я недостоин развязать ремень у обуви его\" </i>(<a href=\"/bible-index/bible/?b=500&c=1&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Он-то Идущий за мною, но Который стал впереди меня. Я недостоин развязать ремень у обуви Его.</span></span>Ин. 1:27</a>), – и однако, несмотря на такое расстояние (при крещении от него на Иисуса) сошел Дух, Которого не имел Иоанн. <i>\"И от полноты Его\",</i> – говорит Писание, –<i> \"все мы приняли\"</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И от полноты Его все мы приняли и благодать на благодать,</span></span>Ин. 1:16</a>). И, однако, Дух не сошел прежде, нежели совершено было крещение; впрочем, и не Иоанн сделал то, что Он сошел. Для чего же так было? Чтобы ты знал, что священник совершает только видимые действия. Нет ни одного человека, который отстоял бы от другого так далеко, как Иоанн от Иисуса, – и однако Дух сошел на Него (при крещении от Иоанна), чтобы ты знал, что все устрояет Бог, что все совершает Бог.<br />Я хочу сказать нечто дивное, но вы не изумляйтесь и не смущайтесь. Что же такое? Приношение (в евхаристии) одно и то же, кто бы ни совершал его – Павел, или Петр; оно то же самое, которое Христос преподал ученикам; то же самое и ныне совершают священники; последнее нисколько не ниже первого, так как и это не люди освящают, а сам Тот, Кто освятил его и тогда. Как слова, произносимые ныне священником, те же самые, которые изрек Господь, так и приношение то же самое; равно и крещение то же самое, которое Он преподал. Так все зависит от веры. Дух Святой тотчас сошел на Корнилия, когда он предварительно явил то, что требовалось с его стороны, и обнаружил веру. Итак, и это приношение есть тело (Христово) так же, как и то; а кто думает, что оно ниже того, тот не знает, что Христос и ныне присутствует и ныне действует. Итак, зная это, – не напрасно же мы говорили все это, но с тем, чтобы исправить ваши мысли и сделать вас более осторожными на будущее время, – постарайтесь исполнить сказанное на деле. Если мы будем всегда слушать, а никогда не делать, то от сказанного не будет нам никакой пользы. Будем же усердно слушать, будем тщательно внимать сказанному, начертим это в уме нашем, изобразим навсегда в совести нашей, и непрестанно будем воссылать славу Отцу и Сыну и Святому Духу.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=620&c=1&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=620&c=1&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}