{"xml":"<p ><div><b>«Благодарю Бога»</b>, – говорит, за то, что я помню о тебе, – так я люблю тебя. Это – знак чрезвычай­ной любви, когда кто любить так, что сам восхищается любовью.<b> «Благодарю Бога – </b>говорит<b>, – Которому служу».</b> Как? «<b>От прародителей с чистою совестью»</b>; совесть его не была запятнана. Впрочем, он здесь говорит о жизни и везде называет совестью жизнь. Иначе сказать: я не изменил тем благам, которых и прежде желал, по каким-либо человеческим побуждениям, даже и тогда, когда был гонителем. Потому он и сказал:<i> «но помилован потому, что так поступал по неведению, в неверии»</i> (<a href=\"/bible/?b=610&c=1&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> меня, который прежде был хулитель и гонитель и обидчик, но помилован потому, что <i>так</i> поступал по неведению, в неверии;</span></span>1 Тим. 1:13</a>), и как бы так говорит: не подозревай здесь неправого дела. Кстати он изображает свой нрав, чтобы достоверны были и слова его о любви. А смысл слов его следующий: я не лгу, не иное думаю, а иное говорю. Так он вынужден был хва­лить себя и прежде, как видно из книги Деяний. Когда стали порицать его, как возмутителя и нововводителя, то он гово­рит: Анания <i>«сказал мне: Бог отцов наших предызбрал тебя, чтобы ты познал волю Его, увидел Праведника и услышал глас из уст Его, потому что ты будешь Ему свидетелем пред всеми людьми о том, что ты видел и слышал» </i>(<a href=\"/bible/?b=510&c=22&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Он же сказал мне: Бог отцов наших предъизбрал тебя, чтобы ты познал волю Его, увидел Праведника и услышал глас из уст Его,</span></span>Деян. 22:14</a>, 15). Так и здесь, чтобы не составилось о нем мнение, как о человеке, чуждом дружбы и совести и забывающем ближних, он справедливо, в по­хвалу себе, говорит: <b>«непрестанно вспоминаю о тебе»</b>, и не просто, но: <b>«в молитвах моих»,</b> т. е., это входит в мою мо­литву, во всякое время непрестанно я исполняю это, – именно это выражают слова:<i> «День и ночь молю Бога, желая видеть тебя».</i> Ви­дишь ли пламенную привязанность? Видишь ли преизбыток любви? Видишь ли его смиренномудрие, по которому он оправ­дывается пред учеником?</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=620&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=620&c=1&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}