{"xml":"<p ><div>Далее Павел приводит и другую утешительную причину:<b> «приводя на память, – </b>говорит<b>, – нелицемерную веру твою»</b>.<br /> Далее следует другая похвала в том, что (Тимофей) был не из язычников и не из неверных, но из такого дома, который издавна служил Христу. <b>«Которая прежде обитала, – </b>го­ворит<b>, – в бабке твоей Лоиде и матери твоей Евнике»</b>. <i>«Которого мать была Иудеянка уверовавшая»</i> (<a href=\"/bible-index/bible/?b=510&c=16&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Дошел он до Дервии и Листры. И вот, там был некоторый ученик, именем Тимофей, которого мать была Иудеянка уверовавшая, а отец Еллин,</span></span>Деян. 16:1</a>). Как иудеянки? Как верной? Она была не из язычников. Но <i>ради отца его, кото­рый был эллин и ради иудеев, бывших в тех местах, (Павел) взял и обрезал его</i> (<a href=\"/bible-index/bible/?b=510&c=16&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Его пожелал Павел взять с собою; и, взяв, обрезал его ради Иудеев, находившихся в тех местах; ибо все знали об отце его, что он был Еллин.</span></span>Деян. 16:3</a>). Видишь ли, как начал разрушаться закон, когда были такие смешения? Смотри, сколько он предложил доказательств для убеждения, что не презирал (Тимофея). Я служу, говорит, Богу; имею чистую со­весть; ты плачешь. И не за слезы только (желаю видеть тебя), но и за веру, так как ты служитель истины, и нет в тебе лицемерия. Если же и ты достоин быть любимым, как сильно любящий меня истинный ученик Христов, и я не из числа, людей, чуждых любви, но ревнующих об истине, то что могло воспрепятствовать мне придти к тебе? <b>«Уверен, что она и в тебе».</b> Издавна, говорит, ты имеешь это благо; от праро­дителей ты принял нелицемерную веру. Доблести предков, если мы подражаем им, принадлежат и нам; а если не подражаем, не имеют никакой силы, но еще служат к нашему осуждению. Поэтому он и прибавил: <b>«Уверен, что она и в тебе»; </b>не догадываюсь, говорит, но убежден и совершенно уверен. Если же не для чего-нибудь человеческого ты принял ее, то ничто не может поколебать тебя.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=620&c=1&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=620&c=1&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}