{"xml":"<p ><div>Т. е. не для того мы получили дух, чтобы сокрушаться, но чтобы иметь дерзновение. Многим Бог дает и дух страха, например, на войне, как читается в книгах Царств. <i>\"Да нападет\"</i>, – говорит (Писание), – <i> \"на них страх и ужас\"</i> (<a href=\"/bible-index/bible/?b=20&c=15&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Да нападет на них страх и ужас; от величия мышцы Твоей да онемеют они, как камень, доколе проходит народ Твой, Господи, доколе проходит сей народ, который Ты приобрел.</span></span>Исх. 15:16</a>), т. е. Бог вложил в них страх. Напротив, тебе Он даровал дух силы и любви к Нему. Следовательно, и это от благодати, впрочем, не просто от благодати, но если и мы наперед исполним зависящее от нас, так как что побуждает нас взывать: <i> \"Авва Отче\"</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Потому что вы не приняли духа рабства, <i>чтобы</i> опять <i>жить</i> в страхе, но приняли Духа усыновления, Которым взываем: \"Авва, Отче!\"</span></span>Рим. 8:15</a>), то же самое внушает нам и любовь к Нему и ближним, чтобы мы любили друг друга. Любовь происходит от силы и безбоязненности; и обыкновенно, ничто столько не разрушает любви, как страх и подозрение предательства. <b> \"Ибо дал нам Бог,</b> – говорит, – <b>\"духа не боязни, но силы и любви и целомудрия\"</b>. Целомудрием он называет или здравие ума и души, или то, чтобы мы жили целомудренно, и старается вразумить нас и отклонить от невоздержания, хотя бы случилось какое-нибудь бедствие. Итак, не будем скорбеть, подвергаясь, бедствиям; в этом состоит целомудрие. <i> \"Не смущайся\",</i> говорит (Премудрый), – <i> \"во время посещения\"</i> (<a href=\"/bible-index/bible/?b=280&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> управь сердце твое и будь тверд, и не смущайся во время посещения;</span></span>Сир. 2:2</a>). Многие имеют много домашних скорбей; скорби общи всем нам, только причины их различны: один терпит скорбь от жены, другой от сына, иной от слуги, тот от друга, этот от врага, тот от соседа, этот от убытков; бывает много разных причин скорбей. Вообще невозможно найти человека, который был бы свободен от горестей и скорбей; всякий испытывает скорби больше или меньше. Итак, не будем унывать и думать, будто мы только одни терпим скорбь. <br /><br />Нет человека, который, проводя эту изменчивую жизнь, был бы без горестей; если не сегодня, то завтра, если не завтра, то после, горести приходят. Как плавающему невозможно быть без тревог, разумею плавающего по великому морю, так и живущему в этой жизни невозможно быть без скорбей, хоти бы он был и богатым. Потому самому, что он богат, у него много поводов к неприятностям. Представь даже самого царя; и он зависит от многого и не все делает по своему желанию, но часто делает угодное другим против своей воли, и вообще он чаще всех поступает не так, как хочет. Почему? Потому что есть много людей, которые хотят получить что-нибудь из принадлежащего ему. Представь же, какую великую чувствует он скорбь, когда хочет сделать что-нибудь и не может или из опасения, или из подозрения, или из-за врагов, или из-за друзей? Часто, когда он и решится исполнить какое-нибудь из своих желаний, все удовольствие от совершения дела теряется вследствие сопротивления многих недовольных им. Что же? Ты думаешь, что люди, проводящие жизнь без трудов, свободны от скорбей? Нет. Как невозможно человеку не испытать смерти, так и – прожить без скорбей. Сколько приходится им терпеть таких неприятностей, которых невозможно выразить словом, но которые могут испытывать только они одни! Как часто просили себе смерти, жившие среди богатства и роскоши! Жить роскошно отнюдь не значит жить без горестей; напротив, самая роскошь рождает бесчисленные горести, болезни, неудовольствия; а если и нет этого, (то живущий в роскоши часто грустит) без всякой причины. Действительно, когда душа находится в таком состоянии, то может грустить и без причины. Врачи говорят, что и от слабости желудка происходят немалые скорби. Не случается ли этого и с нами, когда мы скорбим и не знаем причины грусти? Вообще, невозможно найти человека без скорби. Если же у других не столь важна причина скорби, как у нас, то каждый и из них, однако так же думает, – свое горе более чувствительно, нежели чужое. Как те, у кого болит какая-нибудь часть тела, думают, что их страдание сильнее страданий ближнего, – у кого, например, болит глаз, тот полагает, что нет другой такой боли, какая у него, или у кого болит желудок, тот считает свою боль сильнее всех болей, и всякий, чем страдает, то и считает самым мучительным страданием, – так и в скорбях душевных: каждый то горе, которое постигло его, называет самым тяжелым, потому что судит о нем по собственному опыту. Например, не имеющий детей думает, что нет ничего хуже бездетности; а имеющий много детей, при бедности, ни на что так не жалуется, как на многосемейность; имеющий одного сына полагает, что нет ничего хуже, как иметь одного: от этого, говорит, он и ленив, и огорчает своего отца, и не принимает никаких внушений, оставаясь, впрочем, постоянно любимым сыном; имеющий красивую жену говорит, что нет ничего хуже, как иметь жену красивую, потому что в этом случае бывает много подозрения и козней; а имеющий некрасивую жену говорит, что нет ничего хуже, как иметь жену некрасивую, потому что это весьма неприятно. Частный человек говорит, что нет ничего негодное и ниже такой жизни, а военный утверждает, что нет ничего труднее и опаснее военного звания, что лучше питаться одним хлебом и водою, нежели переносить такие тягости. Начальствующий говорит, что нет ничего тяжелее, как удовлетворять нуждам других, а подчиненный утверждает, что нет ничего унизительнее, как подчиняться власти других. Женившийся говорит, что нет ничего хуже, как иметь жену и соединенные с нею заботы, а не женившийся утверждает, что нет ничего хуже, как быть неженатым, – не имеешь ни дома, ни покоя. Купец называет счастливым земледельца за его спокойствие, а земледелец – купца за его богатство. Вообще род человеческий ничем не доволен, всегда жалуется и огорчается. Осуждая всех людей, говорят, что человек есть ничто, и что весь род человеческий есть вьючное и жалкое животное. Сколько таких, которые прославляют старость! Сколько таких, которые считают блаженством юность! Таким образом, много бывает горестей и от возрастов жизни. Когда мы видим, что нас осуждают за молодость, то говорим: зачем мы не старцы? А когда голова покрывается сединою, то говорим: где наша молодость? Вообще, у нас бесчисленное множество поводов к скорбям. Один только есть путь, избавляющей от этой несообразности, – путь добродетели. И он, конечно, не чужд горестей, но горестей не напрасных, а приносящих благо и пользу. Иной согрешил и, сокрушаясь скорбью, омывает грехи свои; другой оказывает сострадание падшему брату, и в этом также находить себе немалую награду, потому что сострадание к людям, находящимся в несчастье, доставляете нам великое дерзновение пред Богом.<br />Послушай, как мудро Священное Писание говорит об Иове; послушай, что говорит Павел: «<i>плачьте с плачущими»</i>; и еще: <i>«последуйте смиренным</i>» (<a href=\"/bible-index/bible/?b=520&c=12&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Радуйтесь с радующимися и плачьте с плачущими.</span></span>Рим. 12:15</a>, 16). Участие в горестях других весьма сильно облегчает скорби: как содействие тому, кто один несет тяжесть, облегчает его бремя, так и во всем прочем. Между тем ныне, когда кто из наших ближних умирает, – многие окружают его, многие утешают близких к нему; и осла упавшего мы часто поднимаем; а когда падают души наших братий, – мы не обращаем внимания и думаем о них меньше, нежели об осле. Видя, что кто-нибудь бесстыдно входит в харчевню, мы не удерживаем его; напивается ли он или совершает какое-нибудь другое бесчинство, мы не только не препятствуем, но еще сами принимаем в том участие. По­этому Павел и говорил: <i>«однако не только их делают, но и делающих одобряют» </i>(<a href=\"/bible-index/bible/?b=520&c=1&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Они знают праведный <i>суд</i> Божий, что делающие такие <i>дела</i> достойны смерти; однако не только <i>их</i> делают, но и делающих одобряют.</span></span>Рим. 1:32</a>); и многие составляют товарище­ства для гулянья и пьянства. Составляй, человек, товарищества для того, чтобы истреблять страсть к пьянству; такие товарищества благодетельны для узников, для находящихся в скорбях. Нечто подобное и Павел предписывал коринфянам, когда го­ворил:<i> «чтобы не делать сборов, когда я приду»</i> (<a href=\"/bible-index/bible/?b=530&c=16&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> В первый день недели каждый из вас пусть отлагает у себя и сберегает, сколько позволит ему состояние, чтобы не делать сборов, когда я приду.</span></span>1 Кор. 16:2</a>). Для пьянства, пированья и гулянья мы теперь делаем все – и общую постель, и общий стол, и общее вино, и общие издержки; а устроить общественную милостыню не думает никто. Во вре­мена апостолов были такие товарищества, – тогда сносили в одно место все имущество; я же требую не всего, а какой-нибудь части. <i>«В первый день недели,</i> – говорит (Павел),<i> – каждый из вас пусть отлагает у себя и сберегает, сколько позволит ему состояние»</i>(<a href=\"/bible-index/bible/?b=530&c=16&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> В первый день недели каждый из вас пусть отлагает у себя и сберегает, сколько позволит ему состояние, чтобы не делать сборов, когда я приду.</span></span>1 Кор. 16:2</a>), как бы принося дань за семь дней, и слагая ее вместе, и таким образом пода­вая большую или меньшую милостыню. <i>«И никто не должен являться</i>, – говорит (Писание), – <i>пред лице Господа с пустыми руками»</i> (<a href=\"/bible-index/bible/?b=50&c=16&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Три раза в году весь мужеский пол должен являться пред лице Господа, Бога твоего, на место, которое изберет Он: в праздник опресноков, в праздник седмиц и в праздник кущей; и <i>никто</i> не должен являться пред лице Господа с пустыми <i>руками</i>,</span></span>Втор. 16:16</a>). Если это было за­поведано иудеям, то не тем ли более нам? Для того бедные и стоят у дверей, чтобы никто не входил <i>«с пустыми руками</i>», но вступал с милостынею. Ты входишь, чтобы получить себе милость: окажи же сам наперед милость. Кто приходит после, тот должен подать больше, потому что когда уже мы сделаем начало, то следующий должен положить больше. Сделай должником своим Бога, и потом проси Его; дай Ему в заем, и потом тре­буй, чтобы получить с прибытком. Бог хочет этого и не отвергает. Если ты просишь Его с милостынею, то Он благо­волит к тебе; если просишь Его с милостынею, то даешь Ему в заем и получишь прибыток. Так, внушаю вам, не за воздеяние рук можно быть услышанным; простирай руки свои не к небу, а к рукам бедных. Если ты будешь простирать руки к рукам бедных, то достигнешь самой высоты неба, потому что там восседит Тот, Кто принимает милостыню; а если станешь воздевать руки без плода, то не получишь никакой пользы. Скажи мне: если бы пришел к тебе царь в порфире и стал просить тебя, то не отдал ли бы ты ему охотно всего своего имущества? Ныне же просит тебя устами бедных царь не земной, а небесный, и ты стоишь, не обращая на Него внимания, и откладываешь подаяние. Какого ты достоин за это наказания? Подлинно, не за воздеяние рук и не за множество слов, но за дела можно быть услышанным. Послушай, что го­ворит пророк: <i>«И когда вы простираете руки ваши, Я закрываю от вас очи Мои; и когда вы умножаете моления ваши, Я не слышу» </i>(<a href=\"/bible-index/bible/?b=290&c=1&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И когда вы простираете руки ваши, Я закрываю от вас очи Мои; и когда вы умножаете моления ваши, Я не слышу: ваши руки полны крови.</span></span>Ис. 1:15</a>). У кого недостаток в милости, тому следовало бы молчать и не возво­дить очей к небу; а он еще осмеливается многоглагольствовать! Между тем, что говорит (пророк)? «<i>Спасайте угнетенного, защищайте сироту, вступайтесь за вдову</i>» и «<i>научитесь добро творить</i>» (<a href=\"/bible-index/bible/?b=290&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> научитесь делать добро, ищите правды, спасайте угнетенного, защищайте сироту, вступайтесь за вдову.</span></span>Ис. 1:17</a>; <a href=\"/bible-index/bible/?b=230&c=9&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> чтобы дать суд сироте и угнетенному, да не устрашает более человек на земле.</span></span>Пс. 9:39</a>). Таким образом, мы можем быть услышаны, хотя бы и не воздевали рук наших, хотя бы ничего не говорили и ни о чем не просили. Будем же стараться об этом, чтобы нам сподобиться обетованных нам благ.<br /><br /><br />***<br />\"<b>ибо дал нам Бог духа не боязни, но силы и любви и целомудрия</b>\" (<a href=\"/bible-index/bible/?b=620&c=1&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> ибо дал нам Бог духа не боязни, но силы и любви и целомудрия.</span></span>2 Тим. 1:7</a>). Духом же здесь называет благодатный дар, как и в том случае, когда говорит: \"<i>вы… запечатлены обетованным Святым Духом</i>\" (<a href=\"/bible-index/bible/?b=560&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> В Нем и вы, услышав слово истины, благовествование вашего спасения, и уверовав в Него, запечатлены обетованным Святым Духом,</span></span>Еф. 1:13</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>\"<i>Беседа о Святом Духе\", Гл. 1, § 4</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=620&c=1&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=620&c=1&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}