{"xml":"<p ><div>Нет ничего хуже, как судить и измерять дела Божественные соображениями человеческими: таким образом можно далеко отпасть от камня веры и лишиться света. Если желающий обнять лучи солнца глазами человеческими не только не обнимет их и не достигнет цели, но еще отдалится от нее и потерпит великий вред, то тем более дерзающий протекать своими умствованиями в свет неприступный потерпит вред, оскорбляя дар Божий. Посмотри на Маркиона, Манеса, Вален­тина и на всех, вносивших другие еретические и пагубные учения в Церковь Божию, как они, измеряя дела Божии умствованиями человеческими, стыдились домостроительства нашего спасения. Между тем оно, – разумею крест Христов, – заслуживает не стыда, а великой хвалы. В самом деле, ничто не служит столь великим доказательством человеколюбия Божия, ни небо, ни море, ни земля, ни сотворение всего сущего из ни­чего, ни все прочее, как крест. Потому и Павел хвалится им: \"<i>А я\", </i>– говорит, – <i>\"не желаю хвалиться, разве только крестом Господа нашего Иисуса Христа\"</i> (<a href=\"/bible-index/bible/?b=550&c=6&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> А я не желаю хвалиться, разве только крестом Господа нашего Иисуса Христа, которым для меня мир распят, и я для мира.</span></span>Гал. 6:14</a>). Но люди душевные, приписывающее Богу не более, как людям, отпадают от веры и стыдятся ее. Потому (апостол), убеждая своего ученика, а чрез него и всех, говорит: \"<b>не стыдись свидетельства Господа нашего</b>\", т. е. не стыдись того, что ты проповедуешь Распятого, но и хвались. Хотя все эти предметы – смерть, темницы, узы – сами по себе достойны стыда и порицания, но здесь, если вникнуть в причину их и внимательно рассмотреть таинство, они достойны великой хвалы и великого почитания. Эта смерть спасла погибавшую вселенную; эта смерть соединила небо с землею; эта смерть разрушила власть диавола, соделала людей ангелами и сынами Божиими; эта смерть возвела естество наше на престол царский; эти узы обратили многих. <b>\"Не стыдись\"</b>, – говорит, – \"<b>свидетельства Господа нашего Иисуса Христа, ни меня, узника Его; но страдай с благовестием\"</b>, т.е. хотя бы ты сам потерпел это, не стыдись. Что он выражает именно это, видно как из вышесказанных слов:<i> \"ибо дал нам Бог духа не боязни, но силы и любви и целомудрия\"</i> (<a href=\"/bible-index/bible/?b=620&c=1&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> ибо дал нам Бог духа не боязни, но силы и любви и целомудрия.</span></span>2 Тим. 1:7</a>), так и из последующих. <b>\"Итак, не стыдись</b>\", говорит, – т.е. не просто стыдись, но: не стыдись и сам испытать. Не сказал: не бойся, не страшись, но сильнее ободряет его словом: \"<b>не стыдись</b>\", выражая, что опасность как бы не существует, если преодолеть стыд. Стыд тогда только и тягостен, когда он преодолевает нас. Итак, не стыдись, если я, воскрешающий мертвых, совершающий бесчисленные знамения, обтекший всю вселенную, теперь связан. Я связан не как злодей, но ради Распятого; если Владыко мой не постыдился креста, то и я не стыжусь уз. Хорошо он, желая убедить ученика своего не стыдиться, наперед напомнил ему о кресте. Если, говорит, ты не стыдишься креста, то не стыдись и уз; если Владыка наш и Учитель претерпел крест, тем более мы (можем претерпеть) узы; а кто стыдится того, что сам потерпел, тот стыдится и Распятого. Я, говорит, не за себя несу эти узы. Итак, не потерпи чего-нибудь человеческого, но будь общником в тех же страданиях. \"<b>Но страдай\"</b>, – говорит, – <b>\"с благовестием\"</b>, не в том смысле, будто благовествование страдает, но он побуждает ученика страдать за евангелие. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=620&c=1&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=620&c=1&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}