{"xml":"<p ><div>Чем больше вина, тем больше требуется помощи. Ведь не кто-то из толпы молился за народ иудейский, но Моисей, когда они, забыв о вере, стали молиться главе тельца. Так что же - ошибался Моисей? Отнюдь: не ошибался тот, кто просил, и заслужил, и получил. И чего бы не получило такое прошение, когда он себя предложил за народ, говоря: «И ныне, если отпускаешь им грех, отпусти, <i>а если ет, то изгладь и меня из книги</i> жизни?» Видишь, что не как посредник, ищущий собственного удовольствия и полный спеси, заботился он о том, как бы не понести наказания... но, скорее, как помнящий обо всех, о себе же забывший, сам не боялся наказания, лишь бы народ от угрозы наказания избавить и освободить.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О покаянии 1.9. SC 179:88.</i></span></div><br />***<br />Какие нестроения, воздвигнутые народом, принял на себя Моисей! Однако же, когда Господь хотел отмстить высокомерным, он часто предлагал себя за народ, чтобы отвести от него Божественный гнев. С какой кроткой беседой он обращался к народу после нечестий, как утешал его в трудах, пленял предсказаниями, опекал деяниями. И хотя он постоянно беседовал с Богом, однако же с людьми имел обыкновение говорить смиренно и любезно. По праву считалось, что он - выше людей, так что и на лик его они не могли обращать взор (<a href=\"/bible/?b=20&c=34&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> И увидел Моисея Аарон и все сыны Израилевы, и вот, лице его сияет, и боялись подойти к нему.</span></span>Исх. 34:30</a>), и верили, что могила его не найдена (<a href=\"/bible/?b=50&c=34&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и погребен на долине в земле Моавитской против Беф-Фегора, и никто не знает <i>места</i> погребения его даже до сего дня.</span></span>Втор. 34:6</a>), ведь он так завладел умами целого народа, что его больше любили за кротость, чем восхищались его деяниями.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Об обязанностях священнослужителей. Сl. 0144, 2.2.7.31.24.12.</i></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=32&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029&m=%D0%90%D0%BC%D0%B2%D1%80%D0%9C%D0%B4\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=33&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}