{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>«Повнегда состаретися Исаакови». Ему было 137 лет, судя по тому, что Иакову в сие время было 77 лет от рождения, родился же он, когда Исааку было 60 лет (<a href=\"/bible/?b=10&c=25&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Потом вышел брат его, держась рукою своею за пяту Исава; и наречено ему имя Иаков. Исаак же был шестидесяти лет, когда они родились [от Ревекки].</span></span>Быт. 25:26</a>). Что Иакову действительно было в сие время 77 лет, в этом можно удостовериться, когда из 130 лет жизни его до переселения в Египет (<a href=\"/bible/?b=10&c=47&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Иаков сказал фараону: дней странствования моего сто тридцать лет; малы и несчастны дни жизни моей и не достигли до лет жизни отцов моих во днях странствования их.</span></span>Быт. 47:9</a>) исключим 39 лет жизни Иосифа до сего времени (<a href=\"/bible/?b=10&c=41&i=46&e=47\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Иосифу было тридцать лет от рождения, когда он предстал пред лице фараона, царя Египетского. И вышел Иосиф от лица фараонова и прошел по всей земле Египетской.</span><span class=\"verse-text\"><span class=\"align-super\">47</span> Земля же в семь лет изобилия приносила <i>из зерна</i> по горсти.</span></span>Быт. 41:46-47</a>, <a href=\"/bible/?b=10&c=45&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> ибо теперь два года голода на земле: [остается] еще пять лет, в которые ни орать, ни жать не будут;</span></span>Быт. 45:6</a>) и 14 лет пребывания Иакова в Месопотамии до рождения Иосифа (<a href=\"/bible/?b=10&c=30&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> После того, как Рахиль родила Иосифа, Иаков сказал Лавану: отпусти меня, и пойду я в свое место, и в свою землю;</span></span>Быт. 30:25</a>). – «<b>И притупишася очи его еже видети</b>»: притупление зрения могло быть следствием душевных огорчений, заставлявших этого кроткого и чувствительно­го человека много плакать: его не могла не огорчать же­нитьба его старшего сына на двух хананеянках – язычни­цах по вере, грубых по нраву, потому бывших в тягость Исааку и Ревекке (<a href=\"/bible/?b=10&c=26&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> и они были в тягость Исааку и Ревекке.</span></span>Быт. 26:35</a>, <a href=\"/bible/?b=10&c=27&i=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> И сказала Ревекка Исааку: я жизни не рада от дочерей Хеттейских; если Иаков возьмет жену из дочерей Хеттейских, каковы эти, из дочерей этой земли, то к чему мне и жизнь?</span></span>Быт. 27:46</a>). – «<b>И призва Исава сына своего старейшаго</b>». Исав был близнецом Иакову брату своему, и старейшим назывался потому, что прежде него показался на свет Божий. Несмотря на огорчения, какие причинял отцу своему, он пользовался особенным его благорасположением, которое умел заслужить тем, что угождал его вкусу доставлением ему кушанья из дичи (<a href=\"/bible/?b=10&c=25&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Исаак любил Исава, потому что дичь его была по вкусу его, а Ревекка любила Иакова.</span></span>Быт. 25:28</a>).</div></p>"}