{"xml":"<p ><div>Кому Ахаз повелел воздвигнуть жертвенник в храме Божьем (См. <a href=\"/bible/?b=120&c=16&i=10&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И пошел царь Ахаз навстречу Феглаффелласару, царю Ассирийскому, в Дамаск, и увидел жертвенник, который в Дамаске, и послал царь Ахаз к Урии священнику изображение жертвенника и чертеж всего устройства его.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И построил священник Урия жертвенник по образцу, который прислал царь Ахаз из Дамаска; и сделал так священник Урия до прибытия царя Ахаза из Дамаска.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И пришел царь из Дамаска, и увидел царь жертвенник, и подошел царь к жертвеннику, и принес на нем жертву;</span><span class=\"verse-text\"><span class=\"align-super\">13</span> и сожег всесожжение свое и хлебное приношение, и совершил возлияние свое, и окропил кровью мирной жертвы свой жертвенник.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> А медный жертвенник, который пред лицем Господним, он передвинул от лицевой стороны храма, с <i>места</i> между жертвенником <i>новым</i> и домом Господним, и поставил его сбоку <i>сего</i> жертвенника на север.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И дал приказание царь Ахаз священнику Урии, сказав: на большом жертвеннике сожигай утреннее всесожжение и вечернее хлебное приношение, и всесожжение от царя и хлебное приношение от него, и всесожжение от всех людей земли и хлебное приношение от них, и возлияние от них, и всякою кровью всесожжений и всякою кровью жертв окропляй его, а жертвенник медный останется до моего усмотрения.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> И сделал священник Урия все так, как приказал царь Ахаз.</span></span>4 Цар. 16:10-16</a>)? Я не думаю, что он устроил его Богу всяческих, но [скорее] кому-нибудь из лжеименных богов. Ибо на это намекает Книга Паралипоменон. Сказано так: <i>И Ахаз продолжал отступать от Господа и сказал царь Ахаз: Взыщу богов Дамасских, поражающих меня и сказал, что боги царя Сирийского помогают им. Поэтому принесу им жертвы и они помогут мне. И были они на падение ему и всему Израилю</i> (<a href=\"/bible/?b=140&c=28&i=22&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И в тесное для себя время он продолжал беззаконно поступать пред Господом, он - царь Ахаз.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> И приносил он жертвы богам Дамасским, <i>думая, что</i> они поражали его, и говорил: боги царей Сирийских помогают им; принесу я жертву им, и они помогут мне. Но они были на падение ему и всему Израилю.</span></span>2 Пар. 28:22-23</a>)<a href=\"#562021_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. И это ясно показывают следующие слова: <i>И собрал Ахаз сосуды дома Божия,, и сокрушил их, и запер двери дома Господня, и устроил себе жертвенники по всем углам в Иерусалиме</i> (<a href=\"/bible/?b=140&c=28&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И собрал Ахаз сосуды дома Божия, и сокрушил сосуды дома Божия, и запер двери дома Господня, и устроил себе жертвенники по всем углам в Иерусалиме,</span></span>2 Пар. 28:24</a>). Он соделал эти и другие подобные тому дела. И это отмечает и сама Книга Царств (Ср. <a href=\"/bible/?b=140&c=28&i=22&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И в тесное для себя время он продолжал беззаконно поступать пред Господом, он - царь Ахаз.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> И приносил он жертвы богам Дамасским, <i>думая, что</i> они поражали его, и говорил: боги царей Сирийских помогают им; принесу я жертву им, и они помогут мне. Но они были на падение ему и всему Израилю.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> И собрал Ахаз сосуды дома Божия, и сокрушил сосуды дома Божия, и запер двери дома Господня, и устроил себе жертвенники по всем углам в Иерусалиме,</span><span class=\"verse-text\"><span class=\"align-super\">25</span> и по всем городам Иудиным устроил высоты для каждения богам иным, и раздражал Господа Бога отцов своих.</span></span>2 Пар. 28:22-25</a>). Ибо сказано: <i>И пошел царь Ахаз навстречу Феглаффелласару, царю Ассирийскому, в Дамаск, и увидел жертвенник, который в Дамаске, и послал царь Ахаз к Урии священнику изображение жертвенника и чертеж всего устройства его</i> (<a href=\"/bible/?b=120&c=16&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И пошел царь Ахаз навстречу Феглаффелласару, царю Ассирийскому, в Дамаск, и увидел жертвенник, который в Дамаске, и послал царь Ахаз к Урии священнику изображение жертвенника и чертеж всего устройства его.</span></span>4 Цар. 16:10</a>). Итак, он тотчас переставил медный жертвенник, который построил Соломон, и поставил на его место новосооруженный.<br />А о том, что случилось с ободками подстав, показывают следующие слова, ибо сказано: <b>И обломал царь Ахаз ободки у подстав, и снял с них умывальницы</b>. Он дерзнул совершить и другое нечестие. Ибо он передвинул врата царских покоев внутрь Божьего храма, соделав из священных пределов проход.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"562021_1\" class=\"note-item\" href=\"#562021_1\">1</a> LXX.<br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>На спорные вопросы.<br />TLG 4089.023,80.780.34-781.21.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=120&c=16&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=120&c=17&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}