{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Израильтяне, потерпевшие поражение, убийство и разграбление от нечестивых и враждебных соседей, вспоминают здесь о тех великих делах, которые Господь совершил, защищая от врагов верных рабов Своих, и устами псалмопевца выражают удивление мудрым и непостижимым судьбам Божиим, и не просто с благоговейным удивлением начинают рассказывать о тех делах, но желают как бы убедить слушателя в достоверности столь важного повествования тем, что они известились о повествуемом не по какому-нибудь неопределенному и неизвестно от кого дошедшему слуху, но что своими собственными ушами они слышали, – и не от каких-либо посторонних свидетелей, но от своих отцов и дедов, которые сами рассказывали им о том: ушима нашима услышахом, и отцы наши возвестиша нам. Словом, удостоверяют в действительности повествуемого такими же выражениями, какими св. Иоанн Богослов начинает свое Первое послание (<a href=\"/bible-index/bible/?b=690&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> О том, что было от начала, что мы слышали, что видели своими очами, что рассматривали и что осязали руки наши, о Слове жизни, -</span></span>1 Ин. 1:1</a>). И о чем же они повествуют? Повествуют о деле, которое Господь соделал во днех древних, во днех отцев их. Современники Давида и Соломона имели основание называть древними днями то, что совершилось позади их около 500 лет, потому что долговечность жизни людей в то время была не больше нынешней (<a href=\"/bible-index/bible/?b=230&c=89&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Дней лет наших - семьдесят лет, а при большей крепости - восемьдесят лет; и самая лучшая пора их - труд и болезнь, ибо проходят быстро, и мы летим.</span></span>Пс. 89:10</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Люди Божии, находящияся в гонении, и под игом озлобления стенящии, воспоминают здесь о тех великих делах, которыя некогда произвел Бог в защищение верных Своих, и удивляются, чего ради ныне тех же верных своих, повидимому, оставил: дабы сим воспоминанием могли преклонить Бога на милость. Однако же не перемене Бога удивляются, но чудным и непостижимым судьбам Его. Ибо Пророк для того в заглавии псалма положил напереди слово <i>в разум</i>, или, <i>песнь вразумляющая</i>, понеже здесь потребен разум. Бог не пременяется, но токмо переменяет врачевство, смотря по обстоятельствам времени, и по недугам народа Своего. Боже, глаголет Пророк в лице церкви, или верных обоего завета, ушима нашима услышахом. Довольно было бы сказать просто, <i>услышахом</i>, но сказано, <i>ушима услышахом</i>, для вящшаго изображения известности вещи. Ибо как святый Иоанн пишет в начале перваго послания своего: еже видехом очима нашима, и еже руки наша осязаша, тако и в сем месте сказано: <i>ушима нашима услышахом</i>, то есть, мы сами слышали. И тот час присовокупляют, от кого и что слышали: <i>отцы наши возвестиша нам</i>, то есть, известились мы не от известнаго некоего слуха, ниже от людей неизвестных, но отцы наши, мужи достовернейшие, которые нас сынов своих никогда не обманывали, сии самые <i>отцы наши возвестиша нам</i>. Что же такое слышали от отцев, поведают присовокупляя: <i>дело, еже соделал еси во днех их, во днех древних</i>. Какое дело?<br /></div></p>"}