{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Озлобление значит: причинение зла, притеснение. Выражение на месте озлобления означает: там, где причинено зло, в земле притеснения, — в переносном смысле: в плену, в рабстве. Смирить кого-либо на месте озлобления на языке Священного Писания означает то же, что низвергнуть во глубину бед и зол. Смертной или смертоносной тенью (сень смертная) вообще назывались места мрачные и опасные, где можно было найти смерть, а также опасности, доводящие до смерти, в переносном смысле — смертные бедствия и несчастья (Иов. 3 и след.; Ис. 92; <a href=\"/bible-index/bible/?b=230&c=87&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ты положил меня в ров преисподний, во мрак, в бездну.</span></span>Пс. 87:7</a>). Таким образом, изречениями этого стиха псалмопевец поясняет мысль предыдущего изречения. Ты, Господи, попустил ненавидящим нас совратить нас с тех путей, на которых покровительствовала нам всемогущая десница Твоя, так что мы очутились в самом бедственном положении: мы преданы в рабство нечестивым, подвергающим нас смертельным казням (прикры ны сень смертная). <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Сими словами показывают верные, каким образом Бог уклонил стези их от пути Своего: понеже де <i>смирил их на месте озлобления</i>, и потому <i>покрыла их сень смертная</i>. Смирить кого либо на месте озлобления, по выражению Священнаго писания, означает то же, что низвергнуть кого во глубину бедствий. Иероним с Еврейскаго текста слова сии перевел так: <i>яко смирил еси нас на месте змиином</i>, то есть, поселил еси нас между языками, лютостию змеям подобными. Слова хотя различныя, но разум имеют тот же. Речение: <i>сени смертныя</i> весьма часто употребляется в Священном Писании обоего завета, и по большей части полагается вместе с речением тьмы, как видеть можно у <a href=\"/bible-index/bible/?b=220&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Да омрачит его тьма и тень смертная, да обложит его туча, да страшатся его, как палящего зноя!</span></span>Иов. 3:5</a>, и во <a href=\"/bible-index/bible/?b=230&c=87&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ты положил меня в ров преисподний, во мрак, в бездну.</span></span>Пс. 87:7</a>, и во <a href=\"/bible-index/bible/?b=230&c=106&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Они сидели во тьме и тени смертной, окованные скорбью и железом;</span></span>Пс. 106:10</a>. Тако ж у <a href=\"/bible-index/bible/?b=290&c=9&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Народ, ходящий во тьме, увидит свет великий; на живущих в стране тени смертной свет воссияет.</span></span>Ис. 9:2</a>; у Матфеа в <a href=\"/bible-index/bible/?b=470&c=4&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> народ, сидящий во тьме, увидел свет великий, и сидящим в стране и тени смертной воссиял свет.</span></span>Мф. 4:16</a>, и у <a href=\"/bible-index/bible/?b=490&c=1&s=79\"><span><span class=\"verse-text\"><span class=\"align-super\">79</span> просветить сидящих во тьме и тени смертной, направить ноги наши на путь мира.</span></span>Лк. 1:79</a>: и означает, не что иное, как великую тьму, каковая обемлет человека во время смерти, погашающия жизненный свет.<br /></div></p>"}