{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Здесь псалмопевец от лица своего народа молит Господа, чтобы Он вспомнил угнетенных рабов Своих и ниспослал бы им Свою помощь и избавление. Призывая Бога на помощь, он представляет Его спящим и говорит: востани, что спишь, Господи! Причем представляя великую смертную опасность, угрожающую народу со стороны врагов его, просит, чтобы Господь не отвращал лица Своего от погибающих и не отринул их навсегда, – он молит Господа, подобно тому, как некогда ученики Господа Иисуса Христа разбудили Его, спящего на корме корабля, и молили спасти их от гибели, угрожающей им от бурного кораблекрушения (<a href=\"/bible-index/bible/?b=480&c=4&s=37&e=38\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> И поднялась великая буря; волны били в лодку, так что она уже наполнялась <i>водою</i>.</span><span class=\"verse-text\"><span class=\"align-super\">38</span> А Он спал на корме на возглавии. Его будят и говорят Ему: Учитель! неужели Тебе нужды нет, что мы погибаем?</span></span>Мк. 4:37-38</a>). Вместе с тем, продолжая изображать Бога человекообразным, псалмопевец говорит, что Бог забывает людей Своих, как бы не обращая внимания на их тяжкое и угнетенное положение, а это положение было настолько тяжко, что мы, говорит, унижены до праха, (душа наша смирися в персть), утроба наша прильнула к земле, мы принуждены ползать по земле, т.е. мы доведены до крайнего бесчестия и презрения. Такого рода унижению, по изображению пророков (<a href=\"/bible-index/bible/?b=290&c=49&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И будут цари питателями твоими, и царицы их кормилицами твоими; лицом до земли будут кланяться тебе и лизать прах ног твоих, и узнаешь, что Я Господь, что надеющиеся на Меня не постыдятся.</span></span>Ис. 49:23</a>, <a href=\"/bible-index/bible/?b=290&c=51&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> и подам ее в руки мучителям твоим, которые говорили тебе: \"пади ниц, чтобы нам пройти по тебе\"; и ты хребет твой делал как бы землею и улицею для проходящих.</span></span>Ис. 51:23</a>; <a href=\"/bible-index/bible/?b=400&c=7&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> будут лизать прах как змея, как черви земные выползут они из укреплений своих; устрашатся Господа Бога нашего и убоятся Тебя.</span></span>Мих. 7:17</a>; <a href=\"/bible-index/bible/?b=230&c=71&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> падут пред ним жители пустынь, и враги его будут лизать прах;</span></span>Пс. 71:9</a>), Господь подвергал языческие народы.</div></p>"}