{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Святые люди, ведая, что молитва смиренных зело приятна Богу, глаголют, что они так смиряются пред Ним, как больше смиряться невозможно. Ибо кто молится стоя, тот может унизить себя, преклонив колена; и паки, кто молится преклоня колена, тот может еще унизить себя, преклонив главу до земли: но кто молится весь распростершись на земле, тот не может уже больше унизить и смирить себя. Может еще человек смирить себя в персть сугубо, то есть, и сердцем и телом: сердцем, когда помышляет и признается, что он есть земля и пепел, как молился Авраам, глагола: <i>ныне начах глаголати ко Господу моему, аз же есмь земля и пепел </i>(<a href=\"/bible-index/bible/?b=10&c=18&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Авраам сказал в ответ: вот, я решился говорить Владыке, я, прах и пепел:</span></span>Быт. 18:27</a>). Телом же, когда молится так, как молился Господь наш Иисус Христос и как свидетельствуют о нем Евангелисты, глаголя: <i>паде на лице Своем моляся </i>(<a href=\"/bible-index/bible/?b=470&c=26&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> И, отойдя немного, пал на лице Свое, молился и говорил: Отче Мой! если возможно, да минует Меня чаша сия; впрочем не как Я хочу, но как Ты.</span></span>Мф. 26:39</a>; <a href=\"/bible-index/bible/?b=480&c=14&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> И, отойдя немного, пал на землю и молился, чтобы, если возможно, миновал Его час сей;</span></span>Мк. 14:35</a>). Не противоречит и Лука, когда глаголет: <i>преклонь колена моляшеся </i>(<a href=\"/bible-index/bible/?b=490&c=22&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> И Сам отошел от них на вержение камня, и, преклонив колени, молился,</span></span>Лк. 22:41</a>). Ибо первее преклонив колена, молитися начал, а потом паде на землю. Обоего рода смирение представляют здесь люди Божии, глаголющии: <i>яко смирися в персть душа наша, прильпе земли утроба наша</i>. Другие относят слова сии не токмо к смиренной молитве, но и к великости гонения, посредством котораго люди Божии доведены были до крайняго и самаго величайшаго безчестия и презрения.<br /></div></p>"}