{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022\">Григорий Нисский свт.</a><div>Грех же состоял в делании идола, в образе тельца, сего изваянного идолопоклонникам кумира. Моисей, обратив его в порошок, всего растворил в воде, и сделал питием для согрешивших, чтобы всеми мерами привести в уничтожение то вещество. которое послужило людскому нечестию. Сим наипаче тогда и о том, что совершается ныне, в наши времена, пророчески возвещала история. Ибо вся идольская прелесть уничтожена совершенно, будучи истреблена устами благочестивых, которые добрым исповеданием совершили в себе уничтожение нечестивого вещества; и установленные издревле идолослужителями таинства сделались истинно мимотекущею и неосуществимою водою, – истребляемою теми самыми устами, которые некогда предавались идолобесию. Ибо, когда видишь, что подверженные прежде такой суете ныне истребляют и уничтожают идолов, на которых была у них надежда: не покажется ли и тебе, что история ясно взывает: всякий идол будет некогда поглощен устами преложившихся от прелести к благочестию? <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О жизни Моисея Законодателя. Часть 2-ая (взгляд на жизнь Моисееву)</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049\">Максим Исповедник прп.</a><div>Такое неразумное состояние (см. толкования на <a href=\"/bible-index/bible/?b=20&c=32&s=1&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Когда народ увидел, что Моисей долго не сходит с горы, то собрался к Аарону и сказал ему: встань и сделай нам бога, который бы шел перед нами, ибо с этим человеком, с Моисеем, который вывел нас из земли Египетской, не знаем, что сделалось.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И сказал им Аарон: выньте золотые серьги, которые в ушах ваших жен, ваших сыновей и ваших дочерей, и принесите ко мне.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И весь народ вынул золотые серьги из ушей своих и принесли к Аарону.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он взял их из рук их, и сделал из них литого тельца, и обделал его резцом. И сказали они: вот бог твой, Израиль, который вывел тебя из земли Египетской!</span></span>Исх. 32:1-4</a>) стирает и рассыпает по воде пришествие божественного Слова, которое тонкостью созерцания раздробляет дебелость мысли, [тяготеющей] к чувству в явленности страстей, ясно различает превращение друг в друга и слияние естественных сил [души], происшедшее в результате страсти, и снова возводит их к собственному началу ведения. Так, думается мне, [следует понимать] «<b>рассыпать по воде</b>».<br />‹…›<br />А «стирает» он [ум] это неведение тогда, когда, рассмотрев мыслью [привлекательную] для чувства дебелость страсти, выделяет отдельные части, входящие в ее состав, и возводит каждую к своему началу. И таким образом ум «рассыпает их по воде», то есть по ведению истины разделяет и удаляет друг от друга то, что сплелось воедино в порочном сочетании.<br />‹…›<br />Если же ум, рассмотрев результат [страсть] подобного сочетания чувственного, чувства и соответствующей естественной способности, сможет, разделив каждую из этих [составных частей], возвести их к собственному естественному логосу и подвергнуть созерцанию чувственный предмет сам по себе, вне связи его с чувством, и чувство рассмотреть независимо от сродства с чувственным предметом; если он сможет рассмотреть желание или какую-либо другую естественную способность вне страстной склонности их к чувству или чувственному предмету, что становится неким движением, подготавливающим рассмотрение [самой] страсти, – то тогда ум растирает и размельчает состав «тельца», то есть любой приключившейся страсти, и рассыпает [ее] по воде ведения, совершенно уничтожив и само простое мечтание о страстях через восстановление в свое естественное состояние составляющие их вещи. Постараемся и мы, растерев литого тельца в душе, уничтожить [его] так, чтобы в ней был один только неподдельный божественный образ, совсем не оскверненный чем-либо внешним. <br /><br />Слова же: <b>«И напои ею Моисей сыны Израилевы»</b> обозначают способ учения, уничтожающего страсти, преподаваемый учителями учащимся.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Вопросоответы к Фалассию, 16</div></div></p>"}