{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Моисей вооружает левитов на соплеменников. и они, прошедши стан от края до края, без разбора избивают встречающихся, острию меча предоставив решение участи умерщвляемых; всякого, кто ни попадался, равно предавали они смерти, не различая убиваемых людей, не обращая внимания, враг ли кто, или друг, сторонний или домашний, родственник или чужой: но было одно какое-то направление руки, одинаково и равно устремленное на всякого встречного. Сказание же о сем может служить для нас следующим полезным уроком: поскольку на худое дело умудрились все целым народом, и все ополчение участвовало в грехе, как один человек: то и бич поражает их без различия. Как наносящий удары застигнутому в каком либо грехе налагает бич на какую бы то ни было часть тела, зная, что боль, ощущаемая в одном члене, сообщается и всему телу: так, поскольку в этом теле, решившемся на грех, всякой член наказываем был одинаково, то бич, обращаемый на части, уцеломудривал целое. Посему, если иногда равный грех усматривается во многих, гнев же Божий действует не на всех, но только на некоторых; то надлежит разуметь сие так, что Бог по человеколюбию исправляет сделанное, и хотя не все несут на себе удары, однако же все уцеломудриваются, и отвращаются от греха ударами частными. Но это еще только исторический смысл написанного, применительный же смысл может оказать нам пользу таким образом: законодатель в общей проповеди говорит всем: <b>«кто Господень, иди ко мне» </b>(<a href=\"/bible-index/bible/?b=20&c=32&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И стал Моисей в воротах стана и сказал: кто Господень, [иди] ко мне! И собрались к нему все сыны Левиины.</span></span>Исх. 32:26</a>), то есть, таков глас закона, повелевающий всем: кто хочет быть другом Божиим, да будет другом мне – закону; потому что друг закону, конечно, и друг Божий. И собравшимся к нему по такой проповеди дает повеление действовать мечем против брата. и друга, и ближнего. Взирая же на последовательность сего обозрения, разумеем сие так: всякий, помышляющий о Боге и законе, очищается убиением в себе того, что усвоил он на зло себе. Ибо не всякий брат, друг и ближний в Писании понимается хорошо: но иной бывает и брат и чужой, и друг и враг, и ближний и супротивник. Разумеем же под сими именами всегдашние наши помыслы, которых жизнь соделывает нашу смерть, а смерть – нашу жизнь. Таковое понятие согласно с сказанным уже в исследовании об Аароне, когда, по причине содействия его Моисею, представили его споборником, хранителем ангелом, творящим знамения в устрашение Египтян, справедливо имеющим право, как на имя старшего, потому что естество ангельское и бесплотное создано прежде естества нашего, так и на имя брата по сродству умопредставляемого ангельского естества с нашим умопредставляемым естеством. <br /> Поскольку же имеет место возражение: как можно полагать, чтобы служило к лучшему содействие Аарона, который стал для Израильтян служителем при сотворении идола, то слово наше, и выше еще упоминая о сем, объяснило несколько подобоименность братства, а именно, что не одно и тоже означается всегда одним и тем же речением, когда одно имя берется в противоположных понятиях. Инаков брат, который истребляет египетского мучителя, и инаков также, который делает Израильтянам идола, хотя имя у обоих и одно. На таковых-то братьев Моисей обнажает меч. Ибо, о чем дает повеление другим, тоже равным образом узаконивает и себе. А убиение такого брата есть уничтожение греха. Ибо всякий, кто уничтожил зло, утвердившееся в ком либо по совету супротивника, и в себе убил это зло, жившее некогда грехом. Такое о сем мнение да одерживает паче верх в нас, если и другое нечто возьмем из истории для сего обозрения. Ибо говорится, что, по повелению этого Аарона, должно было Израильтянам обобрать у себя «<i>серьги</i>» (<a href=\"/bible-index/bible/?b=20&c=32&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И сказал им Аарон: выньте золотые серьги, которые в ушах ваших жен, ваших сыновей и ваших дочерей, и принесите ко мне.</span></span>Исх. 32:2</a>), и что обобрание их послужило веществом для идола. Посему что же скажем? То, что Моисей украсил слух Израильтян серьгами, то есть, законом, а лжеименный брат отъемлет приданное слуху украшение, и делает из него идола. И при первоначальном вторжении греха было некое отнятие серег – совет преслушать заповедь. Может ли другом и ближним первозданных почитаем быть змий, советующий, как нечто полезное и доброе, отступить от Божия повеления? Это и значит отъять у слуха «серег» заповеди. Посему убивающий таковых братьев, друзей и ближних, услышит от закона оные слова, по сказанию истории, произнесенные Моисеем таковым убийцам. <b>«Сегодня посвятите руки ваши Господу, каждый в сыне своем и брате своем, да ниспошлет Он вам сегодня благословение»</b> (<a href=\"/bible-index/bible/?b=20&c=32&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ибо Моисей сказал [им]: сегодня посвятите руки ваши Господу, каждый в сыне своем и брате своем, да ниспошлет Он вам сегодня благословение.</span></span>Исх. 32:29</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О жизни Моисея Законодателя. Часть 2-ая (взгляд на жизнь Моисееву)</div></div></p>"}