{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041\">Исихий Иерусалимский прп.</a><div>«Смотри, как бы не вознестись тебе по примеру древнего Израиля и самому не быть преданным мысленным врагам. Ибо тот, будучи избавлен Богом всяческих от египтян, измыслил себе помощником идола тленного (см. <a href=\"/bible-index/bible/?b=20&c=32&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он взял их из рук их, и сделал из них литого тельца, и обделал его резцом. И сказали они: вот бог твой, Израиль, который вывел тебя из земли Египетской!</span></span>Исх. 32:4</a>). Под идолом же тленным разумей немощный наш ум, который, пока молит Иисуса Христа о помощи против лукавых духов, удобно их отгоняет и с искусным умением побеждает невидимые ратные силы врага. Когда же станет безрассудно надеяться всецело на себя, тогда, подобно так называемому быстрокрылатому [*], разбивается и падает падением ужаснейшим».<br />_______<br />[*] Свтятитель Феофан Затворник к переводу этих слов святого Исихия дает следующее пояснение: «Голуби-турманы, поднявшись высоко, свертываются и падают вниз. Если не успеют развернуться, то ударяются оземь и разбиваются до смерти» (Добротолюбие, том 2).<br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049\">Максим Исповедник прп.</a><div>[И всё вышеперечисленное, <a href=\"/bible-index/bible/?b=20&c=32&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И сказал им Аарон: выньте золотые серьги, которые в ушах ваших жен, ваших сыновей и ваших дочерей, и принесите ко мне.</span></span>Исх. 32:2</a>] он [ум] сплавляет в печи, то есть в огненном кипении страстного расположения чувств и похоти, и, сообразно с предлежащим в мысли мечтанием и образом зла, деятельно осуществляет грех этого [расположения], всегда рассеивающегося и вместе с собой рассеивающего совершающий грех ум, а также отсекающего его от единичной тождественности в истине и разделяющего его во множественных и дряблых мечтаниях и мнениях о несущих [вещах]. ‹…›<br /><br />Итак, [наше предшествующее] рассуждение сжато изложило весь смысл того, о чем повествуется в данном месте. И для того чтобы яснее стало это место, рассмотрим, если угодно, каждую его часть в отдельности. <br /><br />Литой телец есть взаимное смешение и слияние естественных сил [души], или, скорее, – страстное и неразумное сочетание их, которое имеет своим результатом неразумную деятельность противоестественных страстей. [Этот] телец «один», потому что одно устойчивое состояние зла, которое рассеивается на многие виды зла. «Телец» же – в виду выносливости, трудолюбия, причастности к возделыванию земли, а особенно способности легкого усваивания и восприимчивости, как при жвачке, порочного расположения к страстям. А «литой» – потому что приводится в действие и исполняется страстное состояние порочного мечтания, до того пребывавшее в мысли в качестве образного представления. Слова же: <br /><br />«<b>Сии бози твои, Израилю</b>» сказаны во множественном числе потому, что зло по природе [своей] является способным к рассеиванию, неустойчивым, многообразным и разделяющим. Если добру по природе свойственно быть соединяющим разделенное и объемлющим [его], то злу, очевидно, свойственно разделять соединенное и разрушать [его].‹…›<br />Ум, бросая в огонь страстей всё это (см. толкование на <a href=\"/bible-index/bible/?b=20&c=32&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И сказал им Аарон: выньте золотые серьги, которые в ушах ваших жен, ваших сыновей и ваших дочерей, и принесите ко мне.</span></span>Исх. 32:2</a>), в указанном для каждой вещи смысле, образует неразумное и бессмысленное состояние неведения, матерь всех зол.<br />‹…›<br />К примеру сказать, всякая страсть непременно образовывается из сочетания чего-либо чувственного, чувства и естественной способности, то есть яростного начала [души], желательного начала [ее] и разума, отклонившегося от того, что свойственно ему по природе. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Вопросоответы к Фалассию, 16</div></div></p>"}