{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1134&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Евгений Алексеевич Попов прот.</a><div><i>Грех: Гнев во время молитвы, а также тотчас по приходе из церкви</i><br /> <b>«Да молитвы творят..., воздеюще преподобныя руки без гнева…»</b>. Кроме внутренней рассеянности, и отвне человек часто встречает препятствия к доброй молитве. Это гнев – досада на кого либо или на что либо, – особенно в той молитве, которая совершается совместно с другими, как например, в церкви молебен, панихида. От чего же здесь является расположение ко гневу? Или от непривычки нашей к молитве или от затаенной тягости подвигом молитвы, пожалуй и от усталости, или только от врага-дьявола. Врагу-дьяволу невыносима добрая молитва человека; потому что в молитве человек входит к Богу и уходит от Него. Поэтому как виновный в чем либо всячески старается задержать того человека, который порывается войти к высокому начальнику, чтоб пожаловаться на него: так и враг-дьявол все козни употребляет, чтоб человек не входил в беседу с Богом (внимательная молитва, действительно, есть беседа с Богом) и не выходил бы из этой беседы с знаками Божией милости. Отсюда старание врага, прежде всего, попрепятствовать нашей молитве в назначенный для нее час, приготовлением к этому самому времени других занятий. Отсюда его усилие расстроить уже совершаемую нами молитву (кроме посторонних и худых помыслов, о которых мы сказали раньше), -расстроить чем-либо неприятным отвне; а добрую, совершенную молитву и можно узнавать по тому признаку, что человек ничем более не смущается, хотя бы весь мир оскорблял его. Наконец, когда враг не успеет и в этом, т.е. чтоб расстроить молитву в минуты ее, и когда между тем видит, что мы со вниманием и усердием помолились: тогда старается похитить всю молитву нашу или только уменьшить заслугу ее вслед затем. Отсюда от него поводы к раздражению-досаде, когда человек окончит свою усердную молитву или придет от обедни, тем более после говенья. И так нужно каждому с осторожностью оберегать свою молитву. Прямой грех обращать ее только в спор, в гневе до резких слов и крика, а также сердиться, как нарочно, вслед за молитвой, придя, например, из церкви. Но грех вместе с тем и не щадить в это время ближнего, поставляя поводы к его досаде, или недовольству. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Нравственное богословие для мирян. Заповедь 2</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>На всяком месте</b> — в противоположность храму Иерусалимскому, или на одной-какой горе (<a href=\"/bible-index/bible/?b=500&c=4&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус говорит ей: поверь Мне, что наступает время, когда и не на горе сей, и не в Иерусалиме будете поклоняться Отцу.</span></span>Ин. 4:21</a>); воздеюще преподобныя руки — вместо: чистыя сердца, по образу молящихся, которые в молитве воздевают руки к Небу; без гнева и размышления, или правильнее, без сомнения: потому что от гнева рождается ненависть; а сомнение — колеблет веру. Но без веры нельзя спастись, без любви нельзя исполнить Закона.</div></p>"}