{"xml":"<p ><div>Священствующие же вместе с Аароном ясно знаменуют собою священный и досточудный лик святых Апостолов, как бы поспешествующих и служащих Христу; ибо они были <i>«соработники у Бога»</i> (<a href=\"/bible/?b=530&c=3&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо мы соработники у Бога, <i>а</i> вы Божия нива, Божие строение.</span></span>1 Кор. 3:9</a>), хранители и «<i>строители тайн Божиих</i>» (<a href=\"/bible/?b=530&c=4&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак каждый должен разуметь нас, как служителей Христовых и домостроителей таин Божиих.</span></span>1 Кор. 4:1</a>), а также <i>«только служители»</i> мы уверовали (<a href=\"/bible/?b=530&c=3&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Кто Павел? кто Аполлос? Они только служители, через которых вы уверовали, и притом поскольку каждому дал Господь.</span></span>1 Кор. 3:5</a>). А если бы кто захотел тщательно исследовать чин церковный, тот по справедливости удивился бы предызображению в законе. Ибо епископам, получившим жребий начальства, и тем, которые имеют чин низший, разумею пресвитеров, вверен олтарь и находящееся за завесою; им-то и прилично было бы сказать: «<i>и да хранят жречество свое»</i>, а диаконам: <i>«пусть они будут на страже за него и на страже за все общество»</i> народа. Разве не они приказывают, провозглашая в церквах, иногда, что народу надлежит песнословить и стоять благочинно, а нередко, что успокаиваться, — а также побуждают к молитве? И, когда совершается бескровная жертва, не они ли несут священнейшие из сосудов и делают точное наблюдение за всем необходимым? <br />    Палладий. Подлинно. <br />    Кирилл. Итак, священствуют высшие; левиты же споспешествуют; этим буква закона предвозвещает о чине церковного священства. Народу же возбраняется всякое священное дело, и высшее наказание угрожает восхищающим эту честь: ибо «умрет», сказано, всякий, кто самовольно приступил бы к ней, не имея Божественного избрания к тому. <br /><i>О поклонении и служении в Духе и Истине, 3.13</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=40&c=3&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=40&c=3&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}