{"xml":"<p ><div>Неимущие святые, забота о которых требуется от Павла и Варнавы, это те из верующих иудеев, которые цену, вырученную от продажи своего имущества, положили к ногам апостолов для раздачи бедным (См. <a href=\"/bible-index/bible/?b=510&c=4&s=32&e=37\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> У множества же уверовавших было одно сердце и одна душа; и никто ничего из имения своего не называл своим, но всё у них было общее.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Апостолы же с великою силою свидетельствовали о воскресении Господа Иисуса Христа; и великая благодать была на всех их.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> Не было между ними никого нуждающегося; ибо все, которые владели землями или домами, продавая их, приносили цену проданного</span><span class=\"verse-text\"><span class=\"align-super\">35</span> и полагали к ногам Апостолов; и каждому давалось, в чем кто имел нужду.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Так Иосия, прозванный от Апостолов Варнавою, что значит - сын утешения, левит, родом Кипрянин,</span><span class=\"verse-text\"><span class=\"align-super\">37</span> у которого была своя земля, продав ее, принес деньги и положил к ногам Апостолов.</span></span>Деян. 4:32-37</a>); или те, которых их единоплеменники, родственники и родители считали отверженными - которых будто бы необходимо было подвергнуть очищению как отступников от закона и верующих в Распятого. Свидетельствами того, сколько труда понес в служении им апостол Павел, являются его послания, ибо он пишет и коринфянам, и фессалоникийцам, и всем церквам из язычников, чтобы они приготовили дар сей для отправления в Иерусалим, или через него самого, или через тех, которые им будут угодны. Поэтому теперь он смело говорит, что именно это он уже делал. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иероним Стридонский, <i>Комментарий на Послание к Галатам 1.2.10. Сl. 0591, ad Galatas, 1.362.44</i>.</span></div><br />***<br /><b>Только, чтобы мы помнили о бедных, что именно я и позаботился делать.</b> Неимущие святые, забота о которых требуется от Павла и Варнавы, это суть и верующих Иудеев, которые цену, вырученную от продажи имущества своего, положили к ногам Апостолов для раздаяния бедным, или те, которых их единоплеменники, родственники и родители считали отверженными, которых необходимо подвергнуть очищению, как отступников от Закона и верующих в Распятого. Сколько понес труда в служении им святой Апостол Павел, свидетелями этого являются его послания, ибо он пишет к Коринфянам, и Фессалоникийцам, и всем Церквам из язычников, чтобы они приготовили дар сей для отправления в Иерусалим, или через него самого, или через тех, которые им будут угодны. Поэтому теперь он смело (confidenter) говорит, <i>что я уже делал именно это.</i> Впрочем под бедными можно разуметь и другого рода людей, именно тех, о которых говорится в Евангелии: <i>Блаженны нищие духом, ибо их есть царство небесное</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Блаженны нищие духом, ибо их есть Царство Небесное.</span></span>Мф. 5:3</a>), потому что таковые также заслуживают быть в памяти Апостолов. Также и те бедные, о которых пишется у Соломона: <i>Искупление для души человека - его собственное богатство. Бедный же и угрозы не слышит</i> (<a href=\"/bible-index/bible/?b=240&c=13&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Богатством своим человек выкупает жизнь [<i>свою</i>], а бедный и угрозы не слышит.</span></span>Притч. 13:8</a>)<a href=\"#594604_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. В самом деле, он не может услышать о будущем ужасе наказаний, он, бедный в вере, бедный в благодати, не имеющий ни богатства духовного, ни познания в священном Писании, которое сравнивается с золотом, серебром и драгоценными камнями. Следовательно, если не здоровые нуждаются во враче, а больные, то и Апостолам, подавшим руку общения, было благоприлично не презирать [таковых] бедных, не пренебрегать грешниками, но всегда помнить о них, как Павел вспомнил и о том коринфянине, которого хотя и наказал на время, в первом послании, чтобы через тело, трудившееся в деле покаяния, он спасся духом (<a href=\"/bible-index/bible/?b=530&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> предать сатане во измождение плоти, чтобы дух был спасен в день Господа нашего Иисуса Христа.</span></span>1 Кор. 5:5</a>), а во втором послании снова призывает в Церковь, чтобы он не был поражен большею, чем должно скорбью; и просит он всех, чтобы они утвердили любовь к нему и оказали милость брату, как и он сам [Павел] оказал каждому из них пред лицом Христовым во исполнении возложенного на него в Иерусалиме условия, чтобы он всегда воспоминал о бедных.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"594604_1\" class=\"note-item\" href=\"#594604_1\">1</a> В Синод. пер.: <i>Богатством своим человек выкупает жизнь [свою], а бедный и угрозы не слышит.</i></li></ul></span></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, 1903. С. 137. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 27. Стр. 46-47).</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=2&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=2&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}