{"xml":"<p ><div>Это не потому, что имя<i> Кифа </i>значит одно, а <i>Петр</i> - другое; это потому, что называемое у греков и латинян словом <i>petra</i><a href=\"#594605_1\" class=\"interpretation-note-link\"><sup>1</sup></a> евреи и сирийцы, по родству языка своего, называют словом <i>кифа</i>... А то, что Лука умалчивает об этом обстоятельстве<a href=\"#594605_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, нисколько не удивительно, потому что он, пользуясь свободой описателя прошедших событий, умолчал и о многом другом, что Павел передает, как им пережитое. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"594605_1\" class=\"note-item\" href=\"#594605_1\">1</a> Камень.<br /></li><li><a id=\"594605_2\" class=\"note-item\" href=\"#594605_2\">2</a> Имеется в виду книга Деяния Апостолов.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иероним Стридонский, <i>Комментарий на Послание к Галатам 1.2.1 755. Сl. 0591, ad Galatas, 1.366.17.</i></span></div><br />***<br />На стих 11-13<br /><b>А когда Петр прибыл в Антиохию, то я противостал ему в лице, ибо он подвергался упрекам. Действительно, прежде чем явились некоторые от Иакова, он вкушал пищу с язычниками, а когда те явились, то он стал уклоняться и отделился из боязни пред теми, которые были из числа обрезанных, и его притворству сочувствовали и прочие Иудеи, так что даже и Варнава был увлечен ими в их притворство.</b><br />Из того, что Петр до прихода некоторых из Иерусалима вкушал пищу с язычниками обнаруживается, что он не забыл о первом наставлении: чтобы никакого человека никто не называл обыкновенным (communem), или нечистым; но так как ради тех, которые думали, что Закон еще должно соблюдать, он понемногу отклонился от сожительства с язычниками (так что даже и прочие из Иудеев, как и Варнава, проповедавший с Павлом Евангелие между язычниками, были вынуждены сделать то же самое); но те, которые в Антиохии уверовали во Христа из язычников и не были обрезаны, были побуждаемы перейти к тяжкому игу Закона: они не понимали снисходительности Петра, посредством которой он хотел спасти Иудеев, а думали, что так дело обстоит на основании Евангелия. Итак, когда Апостол Павел увидел, что благодать Христова подвергается опасности, и что древний враг (bellator) пользуется новым способом в борьбе; то для исправления снисхождения Петра [Иудеям] новым снисхождением противоположного качества он противостал ему открыто, но не с тем, чтобы обличить его намерение, а с тем, чтобы через его открытое (in publico) порицание спаслись те, которые уверовали во Христа из язычников, так как Павел восстал обличителем его [Петра]. Поэтому, если кто-либо подумает, что Петр действительно встретил противодействие со стороны Павла, который ради истины Евангелия нанес бестрепетно оскорбление предшественнику [Апостолу]; то такому не будет понятно (поп еі stabit) то, что сам Павел для Иудеев был Иудеем, чтобы приобрести Иудеев, и что он сам является ответственным в том же притворстве, когда он в Кенхреях остриг голову совершенно (facto calvitio), понес приношение в Иерусалим, обрезал Тимофея и ходил босым, что несомненно было из числа обрядовых действий (caeremoniis) Иудеев (<a href=\"/bible-index/bible/?b=510&c=18&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Павел, пробыв еще довольно дней, простился с братиями и отплыл в Сирию, - и с ним Акила и Прискилла, - остригши голову в <br />Кенхреях, по обету.</span></span>Деян. 18:18</a>; <a href=\"/bible-index/bible/?b=510&c=16&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Его пожелал Павел взять с собою; и, взяв, обрезал его ради Иудеев, находившихся в тех местах; ибо все знали об отце его, что он был Еллин.</span></span>Деян. 16:3</a>). <br />Итак, если тот же самый, который был послан на проповедь к язычникам, не считал безполезным говорить: <i>Не будьте соблазном дли Иудеев и для церкви Божьей, как и я сам всем угождаю во всем, не ища того, что полезно только мне, а многим, чтобы они спаслись </i> (1 Кор. 10:32-33)<a href=\"#594605_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, и однако делал нечто бывшее противным (contraria) Евангелию, чтобы не вводить Иудеев в соблазн: то на каком основании, с каким лицом осмеливается делать Петру, бывшему Апостолом обрезанных, упреки тот, который сам был Апостолом язычников, и заслуживает упрек в том, что допускал сам? Но, как мы прежде сказали, он всенародно (secundum faciem publicam) притворным возращением противится Петру и прочим [братьям или лжебратьям] с той целью, чтобы изобличить притворство их в соблюдении Закона, вредившее уверовавшим из язычников, и чтобы те и другие (uterque populus) спаслись, одни, восхваляя обрезание и следуя Петру, а другие, не желавшие подвергаться обрезанию, через открытое одобрение свободы действий Павла. А слова: <i>подвергался упрекам</i>, с прибавлением: потому что он воздерживался от совместного вкушения пищи, сказаны для того, чтобы мы понимали, что Петр не столько со стороны Павла заслуживал упрека, сколько со стороны тех братьев, с которыми он прежде вкушал пищу, и от которых после того отделился. А что притворство на время может быть полезно и допустимо, это нам показывает пример царя Израильского Иегу (Ииуй); который мог умертвить жрецов Ваала, только притворившись, что он хочет почтить поклонением идола; он говорит: <i>Соберите мне всех жрецов Ваала; ибо если Ахав служил Ваалу в немногом, то я буду служить во многом</i> (4 Цар. 10:18-19). Тоже и Давид, когда изменил лицо свое пред Авимелехом, и отпустил его, и ушел (1 Цар. 21:12-13)<a href=\"#594605_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Не удивительно, если люди праведные несколько притворствуют на время ради спасения себя и других, когда и Сам Господь наш, не имея греха и плоти греховной, принял подобие плоти греховной, чтобы, осудивши грех во плоти, сделать нас в Себе правдою Божией. Несомненно, что Павел читал в Евангелии Господа, Который заповедует: <i>Если согрешит против тебя брат твой, то иди и исправь его [наедине] между собою и тем одним. Если он тебя послушает, то ты приобрел брата своего</i> (Лк. 17:3)<a href=\"#594605_3\" class=\"interpretation-note-link\"><sup>3</sup></a>. Каким же образом, если относительно малейших братьев заповедано так поступать, он осмелился бы всенародно обличать величайшего Апостола столь неудержимо и настойчиво, если бы и самому Петру не угоден был такой способ обличения, и Павел не хотел обидеть того, о котором прежде сказал: <i>Я пришел в Иерусалим, чтобы видеть Петра, и пробыл у него пятнадцать дней; а другого из апостолов не видел никого</i>; и затем: <i>Содействовавший Петру в посланничестве к обрезанным</i>; и на конец (infra); <i>Петр, и Иаков, и Иоанн которые считались столпами,</i> и прочее, что он говорит в похвалу его. Несколько раз я, еще будучи юношей, участвовал в Риме в спорах и упражнялся в составлении возражений перед воображаемыми противниками, для чего я ходил перед судилищем, где и видел самых выдающихся ораторов, споривших между собою с таким жаром, что часто, оставив свои дела, они обращались к личным порицаниям и взаимно терзали себя ядовитыми насмешками. Если они так делают, чтобы у защищаемых не возбудить подозрения в измене делу, и обманывают окружающий народ, то что мы подумаем о таких столпах Церкви, Петр и Павел, что должны были делать такие сосуды премудрости между разногласившими между собою Иудеями и язычниками, как не вступить в видимый спор, чтобы наступил мир между верующими, и священное несогласие между ними привело к единству веры в Церкви. Есть такие, которые под Кифою<a href=\"#594605_4\" class=\"interpretation-note-link\"><sup>4</sup></a>, которому Павел противостал, как пишет, в лице, видят не Апостола Петра, а другого, из семидесяти учеников, называвшегося этим именем. <br />Они говорят, что Петр никаким образом не мог уклоняться от образа жизни совместно с язычниками, так как он крестил и сотника Корнилия; а когда пришел в Иерусалим, то, во время выступления против него обрезанных, которые говорили: <i>Почешу ты вошел к людям, имеющим крайнюю плоть и вкушал пищу с ними?</i> он, разсказав о бывшем видении, заключил свой ответ так: <i>Следовательно, если им Бог дал таковую же благодать, так и нам, уверовавшим в Господа Иисуса Христа; то кто был я, чтобы я мог препятствовать Богу. Когда же они услышали это, то умолкли и прославили Бога говоря: Итак и язычникам Бог дал покаяние к жизни.</i> [Таковые возражатели настаивают на этом мнении] потому особенно, что Лука, писатель о прошедшей жизни (scriptor historiae), не упоминает об этом недоразумении ни одним словом и даже не говорит, чтобы Павел когда-либо был в Антиохии вместе с Петром; а с другой стороны таким о6разом открывается возможность для злословия от Порфирия, если бы мы стали верить, будто Петр впал в заблуждение, или Павел дерзостно обличил первоверховного Апостола (principem apostolorum). <br />Таковым толкователям прежде всего должно ответить то, что я не знаю, чтобы нам было известно ими какого-либо другого Кифы, кроме тога, который и в Евангелии, и в других посланиях Павла, а также и в этом самом называется (scribitur) то <i>Кифою</i>, то <i>Петром</i>. И это не потому, что имя Кифа значит одно, а Петр — другое, а потому, что называемое у Греков и Латинян словом <i>petra</i> Евреи и Сирийцы по родству языка своего называют <i>Кифою</i>. Наконец, и все течение доказательства, скрыто направляемое в отношении к Петру, Иакову и Иоанну, опровергает вышеизложенное понимание этого места. А то, что Лука умалчивает об этом обстоятельстве нисколько не удивительно, потому что он, пользуясь свободою описателя прошедших событий, умолчал и о многом другом, о чем передает Павел, как о пережитом; а если один почел достойным что либо сообщить по известной причине, а другой между прочим пропустил, то это еще не является сейчас же признаком противоречия между ними. Наконец, вед мы принимаем [предание], что Петр был первым епископом в Антиохии и оттуда переправился в Рим, о чем Лука совершенно, умолчал. В крайнем случае, если в виду злословий Порфирия нам нужно измыслить другого Кифу, чтобы не подумать, что Петр впал в заблуждение, то в Св. Писании и многое другое должно быть исключено, потому что он подвергает нападениям, так как не понимает этого. Но если Христос повелит нам, то против Порфирия мы выступим в другом труде; а теперь будем следовать далее.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"594605_1\" class=\"note-item\" href=\"#594605_1\">1</a> В Синод. пер.: <i> Не подавайте соблазна ни Иудеям, ни Еллинам, ни церкви Божией, так, как и я угождаю всем во всем, ища не своей пользы, но пользы многих, чтобы они спаслись.</i><br /></li><li><a id=\"594605_2\" class=\"note-item\" href=\"#594605_2\">2</a> Текст LXX называет этого царя <span class=\"greek\">Agcouj</span> (Анхус), а Вульгата: Achis – <i>Прим. пер.</i><br /></li><li><a id=\"594605_3\" class=\"note-item\" href=\"#594605_3\">3</a> В Синод. пер.: <i>Наблюдайте за собою. Если же согрешит против тебя брат твой, выговори ему; и если покается, прости ему;</i> Более близко этот текст подходит к Мф. 18:15 – <i>Прим. пер.</i><br /></li><li><a id=\"594605_4\" class=\"note-item\" href=\"#594605_4\">4</a> В Вульгате во всех местах, кроме вставочного 8-го стиха 2 главы, вместо: Петр, Петру, переведено: Кифа (Cephas) Киф (Cephae).<br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, 1903. С. 137. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 27. Стр. 47-52).</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=2&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=2&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}