{"xml":"<p ><div>Как те, которые, имея правильную поступь, хотя притворяются хромающими, но не имеют недостатка в ногах, а бывает некоторая причина, по которой они хромают; так и Петр, зная, что ни обрезание, ни необрезание не значит ничего, а [важно] только исполнение заповедей Божиих, первоначально вкушал пищу вместе с язычниками, но на время стал уклоняться от них, чтобы не потерять для веры Христовой Иудеев. Поэтому и Павел, таким же, как и тот, внешним способом показывает вид, противостает ему в лице и говорит в присутствии всех, — не столько для того, чтобы обличить Петра, сколько для того, чтобы исправились те, ради которых Петр высказывал притворство, или для того, чтобы устранить превозношение Иудеев и безнадежное положение язычников. Поэтому, если кому-нибудь не нравится то толкование, что ни Петр не погрешил, ни Павел не выступил с дерзким обличением против старейшего только для вида (ostenditur), тот должен объяснить: на каком основании Павел нападает в действиях другого на то, что допускал сам в себе?<br /><i>Если ты, хотя ты и Иудей, живешь по-язычески, а не по-иудейски, то каким образом ты принуждаешь язычников иудействовать?</i> — Он нападает на Петра с неопровержимым доказательством, а в действительности чрез Петра на тех, которые вынуждали его совершать то, чтоб взаимно противоречит себе Он говорит: „Если ты, Петр, по природе Иудей, обрезанный с малого возраста, и соблюдающий совершенно все (universi) предписания Закона, ныне по благодати Христовой знаешь, что они сами по себе не имеют пользы,—но служат только примерами, и образами будущего, — и если ты вкушаешь пищу с теми, которые из язычников, живя не по прежнему в суевериях, но свободно и без стеснения (indifferenter); то каким образом ты теперь принуждаешь иудействовать тех, которые приняли веру из язычников, ныне отдаляясь от них и разделяясь и разлучаясь с ними, как будто с оскверненными. Ибо если те, от которых ты отдаляешься, нечисты, и если ты отдаляешься от них потому, что они не имеют обрезания, то ты насильственно понуждаешь их к тому, чтобы они приняли обрезание и сделались Иудеями; хотя сам ты, будучи Иудеем, живешь по-язычески. И в скрытом виде он указал причину, по которой возставал против него, — именно потому, что своим притворным поведением он понуждал их иудействовать, так как они желают ему подражать.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, С.52-54. (Библиотека творений св.отцов и учителей Церкви западных, издаваемых при Киевской Духовной Академии, Кн.27).</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=2&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=2&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}