{"xml":"<p ><div>Иудей по природе тот, кто происходит из рода Авраама и обрезан родителями в день восьмой. Но я изложу все доказательство в кратких словах, и смысл получается такой: «Мы, т.е. я и ты, Петр (Павел присоединяет здесь себя, чтобы не показалось, будто он наносит оскорбление), хотя по природеи иудеи (так как делаем то, что предписано законом), а не грешники из язычников (которые суть грешники или вообще потому, что служат идолам, или потому, что мы теперь считаем их нечистыми), так как знаем, что не сможем спастись исполнением закона, но только верою во Христа, - то и уверовали во Христа, чтобы вера во Христа, которую мы имеем, дала нам то, чего не дал нам закон. Поэтому если, отступив от закона, которым мы не можем спастись, мы переходим к вере, которая требует не обрезания плоти, а благоговейного чистого сердца, и если мы еще теперь, отступая от язычников, внушаем, что не получивший обрезания является нечистым, - то, следовательно, вера во Христа, через которую мы считаем возможным спастись, скорее является служительницею греха, нежели оправдания; вера, которая устраняет обрезание и без которой каждый является нечистым».<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иероним Стридонский, <i>Комментарий на Послание к Галатам 1.2.15. Сl. 0591, ad Galatas, 1.368.6</i>.</span></div><br />***<br /><b>Мы по природе Иудеи, а не грешники из язычников.</b><br />К этому месту придираются еретики, которые, измышляя нечто смешное и непригодное, говорят, что ни духовная природа не может согрешать, ни земная не может совершать что-либо праведное. Таковых мы спросим: почему от доброй маслины отломились ветви, и почему от дикой маслины привились к корню доброй маслины, если ни от доброй не может ничего отпасть, ни от дурной ничего не может восстать? Или: каким образом он сам (vel) прежде преследовал Церковь, если он был по природе духовным; или почему после он сделался Апостолом, если [предположить, что] он рожден от земной природы? Поэтому, если они будут настоятельно утверждать, что он был по природе земным, мы представим [им] его собственные слова: <i>Мы по природе чада гнева, как и прочие</i> (<a href=\"/bible-index/bible/?b=560&c=2&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> между которыми и мы все жили некогда по нашим плотским похотям, исполняя желания плоти и помыслов, и были по природе чадами гнева, как и прочие,</span></span>Еф. 2:3</a>). Тот есть Иудей по природе, кто происходит из рода Авраама, и обрезан родителями в день восьмой. <br />Но я изложу все доказательство в кратких словах, [именно] смысл здесь получается такой: «Мы, т. е. я и ты, Петр, (он присоединяет свою личность, чтобы не показаться наносящим оскорбление), хотя по природе и Иудеи, так как делаем то, что предписано Законом, а не грешники из язычников, которые суть грешники или вообще потому, что они служат идолам, или потому, что мы теперь считаем их нечистыми, так как знаем, что не можем спастись исполнением Закона, но только верою во Христа, то и уверовали во Христа, чтобы вера во Христа, которую мы имели, [или: имеем] подала нам то, чего не дал нам Закон. Поэтому если, отступивши от Закона, которым мы не можем спастись, мы переходим к вере, которая требует не обрезания плоти, а благоговейного чистого сердца, и [если] еще теперь мы, отступая от язычников, внушаем [agimus] то, что не получивший обрезания является нечистым: то, следовательно, вера во Христа, которою мы считаем возможным спастись, является скорее служительницею греха, чем оправдания, [вера], которая устраняет обрезание и без которой каждый бывает нечистым. Но сохрани [меня] Бог, чтобы я, раз устранивши что-либо и признав бесполезность его для себя, снова стал защищать это. Раз отступив от Закона, я умер для Закона, чтобы жить во Христе, и пригвоздившись ко кресту Его, и возродившись в нового человека, жить больше по вере, чем по плоти, и со Христом выйти из мира. Я держусь того, к чему однажды привязался. Христос не напрасно умер за меня; напрасною была бы моя вера в Него, если бы я мог без веры Его спастись древним Законом.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, 1903. С. 137. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 27. Стр. 54-55).</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=2&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=2&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}