{"xml":"<p ><div>Некоторые говорят: если верно то, что утверждает Павел (т.е. что никто не оправдывается через дела закона, но только через веру в Иисуса Христа), то патриархи, и пророки, и святые, бывшие до пришествия Христова, были несовершенны. Таковых мы можем убедить тем, что здесь [у Павла] говорится так: не получили оправдания те, которые веровали, что оправдание можно получить только через дела закона. А святые, которые были от лет древних, оправдались от веры во Христа. В самом деле, ведь Авраам видел день Христов и возрадовался (См. <a href=\"/bible-index/bible/?b=500&c=8&s=56\"><span><span class=\"verse-text\"><span class=\"align-super\">56</span> Авраам, отец ваш, рад был увидеть день Мой; и увидел и возрадовался.</span></span>Ин. 8:56</a>).<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иероним Стридонский, <i>Комментарий на Послание к Галатам 1.2.16. Сl. 0591, ad Galatas, 1.368.42</i>.</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Здесь следует поразмыслить о том, сколько есть в законе таких заповедей, которых никто не может исполнить. В противоположность этому, необходимо также сказать и о тех заповедях закона, которые могут быть исполнены теми, которые не знают его. Но исполнители закона не оправдываются потому, что не имеют веры во Христа. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иероним Стридонский, <i>Комментарий на Послание к Галатам 1.2.16. Сl. 0591, ad Galatas, 1.369.15</i>.</span></div><br /></span></div><br /><b>Но зная, что человек не оправдывается делами Закона, а только через веру в Иисуса ־Христа, чтобы оправдаться верою, а не через дела Закона.</b><br />Некоторые говорят: если верно то, что утверждает Павел (т.е. что никто не оправдывается через дела закона, но только через веру в Иисуса Христа), то патриархи, и пророки, и святые, бывшие до пришествия Христова, были несовершенны. Таковых мы можем убедить тем, что здесь [у Павла] говорится так: не получили оправдания те, которые веровали, что оправдание можно получить только через дела закона. А святые, которые были от лет древних, оправдались от веры во Христа. В самом деле, ведь Авраам видел день Христов и возрадовался (<a href=\"/bible-index/bible/?b=500&c=8&s=56\"><span><span class=\"verse-text\"><span class=\"align-super\">56</span> Авраам, отец ваш, рад был увидеть день Мой; и увидел и возрадовался.</span></span>Ин. 8:56</a>), и Моисей почитал поношение за Христа большим богатством, чем сокровища Египта, ибо он взирал на награду (<a href=\"/bible-index/bible/?b=650&c=11&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> и поношение Христово почел большим для себя богатством, нежели Египетские сокровища; ибо он взирал на воздаяние.</span></span>Евр. 11:26</a>); и Исаия видел славу Христову (Ис. 6), как говорит Евангелист Иоанн, и как вообще о всех Апостол Иуда говорит: <i>Я хочу напомнить вам, уже знающим всё: что Иисус<a href=\"#594615_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, спасший народ из Египта, потом погубил неверовавших</i> (<a href=\"/bible-index/bible/?b=720&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Я хочу напомнить вам, уже знающим это, что Господь, избавив народ из земли Египетской, потом неверовавших погубил,</span></span>Иуд. 1:5</a>). <br />Следовательно, осуждаются не столько дела Закона, сколько те, которые уверены, что они могут оправдаться только через эти дела, потому что то же самое и Спаситель говорить ученикам: <i>Если праведность ваша не превзойдет праведности книжников и фарисеев, то вы не войдете в Царство небесное</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо, говорю вам, если праведность ваша не превзойдет праведности книжников и фарисеев, то вы не войдете в Царство Небесное.</span></span>Мф. 5:20</a>). В этом месте нужно собрать в одно [или: рассмотреть], сколько есть в Законе таких заповедей, которых никто не может исполнить. Наоборот, должно сказать и о тех заповедях Закона, которые могут быть исполнены теми, которые не знают его. Но делатели [исполнители] Закона не оправдываются потому. что не имеют веры во Христа, например: не вступать с мужем в противоестественный порок ( no dormire cum viro dormitatione mulieri), не прелюбодействовать, не грабить, но почитать более отца и матерь и делать прочее, что заповедано [в Законе]. Поэтому, если о святых мужах нам представят примеры того, что они, ходя в Законе, исполнили все, что было по Закону, то мы скажем: <i>Что Закон положен не для праведника, но для неправедных, непокорных, нечестивых и грешников оскверняющих и нечистых</i> (<a href=\"/bible-index/bible/?b=610&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> зная, что закон положен не для праведника, но для беззаконных и непокоривых, нечестивых и грешников, развратных и оскверненных, для оскорбителей отца и матери, для человекоубийц,</span></span>1 Тим. 1:9</a>)<a href=\"#594615_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. А наученный от Бога не имеет нужды получать наставления даже в любви, как говорит Павел: <i>О любви же я не считаю необходимим писать вам, ибо вы сами научены от Бога, чтобы любит друг друга</i> (<a href=\"/bible-index/bible/?b=590&c=4&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> О братолюбии же нет нужды писать к вам; ибо вы сами научены Богом любить друг друга,</span></span>1 Фес. 4:9</a>)<a href=\"#594615_3\" class=\"interpretation-note-link\"><sup>3</sup></a>.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"594615_1\" class=\"note-item\" href=\"#594615_1\">1</a> Вместо <i>Иисус</i> Вульгаты, в греческом, славянском и русском стоит: <i><span class=\"greek\">Kupioj</span></i>, Господь. – <i>Прим. пер.</i><br /></li><li><a id=\"594615_2\" class=\"note-item\" href=\"#594615_2\">2</a> В Синод. пер.: <i>зная, что закон положен не для праведника, но для беззаконных и непокоривых, нечестивых и грешников, развратных и оскверненных, для оскорбителей отца и матери, для человекоубийц.</i><br /></li><li><a id=\"594615_3\" class=\"note-item\" href=\"#594615_3\">3</a> В Синод. пер.: <i> О братолюбии же нет нужды писать к вам; ибо вы сами научены Богом любить друг друга</i></li></ul></span></div><br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, 1903. С. 137. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 27. Стр. 55-56).</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=2&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=2&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}