{"xml":"<p ><div>Отвергает благодать, как тот, который после Евангелия живет в Законе, так и тот, кто оскверняется грехами после крещения. Но тот, кто по Апостолу может сказать: <i>Благодать его во мне не была тщетна</i> (<a href=\"/bible/?b=530&c=15&i=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Есть тела небесные и тела земные; но иная слава небесных, иная земных.</span></span>1 Кор. 15:40</a>), [тот] с уверенностию может сказать: <i>Я не отвергаю благодати Божией.</i> А следующее затем весьма необходимо сказать против тех, которые после веры во Христа считают необходимым соблюдать заповеди Закона, ибо именно им должно быть сказано: <i>Если оправдание чрез Закон, то следовательно Христос умер</i> [или: <i>умер бы] напрасно</i>. Или может быть они покажут нам, каким образом Христос умер не напрасно, если дела оправдывают. Но если и найдутся такие тупоумные, однако они не посмеют сказать, что Христоc умер без причины. Итак к той части умозаключения, которая предлагается здесь, т.е. к словам: Ибо <i>если оправдание чрез Закон, то следует, что Христос умер напрасно</i>, мы должны присоединить то, что последовательно может быть прибавлено и не может быть отвергнуто следующее: \"Но Христос умер не напрасно\" и потом можно сделать такое заключение: \"Следовательно и оправдание не чрез Закон\". — До этого места [речь была] против Петра; а теперь он обращается к Галатам.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, С.60. (Библиотека творений св.отцов и учителей Церкви западных, издаваемых при Киевской Духовной Академии, Кн.27).</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=2&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=3&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}