{"xml":"<p ><div>Уверены были, что, отправившись с Ним, они будут побиты камнями. Посему утешением укрепил их, говоря: <i>«Лазарь, друг наш, умер, и Я радуюсь за вас» </i>(ср. <a href=\"/bible-index/bible/?b=500&c=11&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Тогда Иисус сказал им прямо: Лазарь умер;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и радуюсь за вас, что Меня не было там, дабы вы уверовали; но пойдем к нему.</span></span>Ин. 11:14—15</a>). Если же радовался, то почему заплакал, когда пришел? Усмотри из этого, как далеко различествуют от Господа даже те, которые были самыми близкими Ему. И как человек, в коем сокрыты все естества, в своем месте проявляет какое угодно из них: то дух, то тело, — так и Господь показал голод на хлебе (явил человеческое естество) (<a href=\"/bible-index/bible/?b=470&c=4&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и, постившись сорок дней и сорок ночей, напоследок взалкал.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И приступил к Нему искуситель и сказал: если Ты Сын Божий, скажи, чтобы камни сии сделались хлебами.</span></span>Мф. 4:2—3</a>), и слезы на друге. Все врачи прилагают старание и попечение прежде, чем умрет человек; а врач Лазаря обратился к мертвому, дабы на смерти его показать превосходство Своего врачебного искусства. Возрадовался, когда услышал; заплакал, когда пришел. Прежде чем пришел, сказал, что он умер, а по прибытии спросил: <i>«где... положили его?»</i> (<a href=\"/bible-index/bible/?b=500&c=11&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> и сказал: где вы положили его? Говорят Ему: Господи! пойди и посмотри.</span></span>Ин. 11:34</a>). Далее, заплакал потому, что в воскресении мертвых умрут те, кои ныне живут (нечестиво). Здесь же выразительнейшими словами засвидетельствовал и вместе с тем на деле показал и подтвердил, что Он принял истинную человеческую природу. Посему заплакал и обнаружил веру Марии и Марфы, которые почитали Его и исповедали пред лицом других, кои давно (но только) иным образом исповедовали Его, как говорит Писание: <i>«издали повеление считать Его вне синагоги»</i> (ср. <a href=\"/bible-index/bible/?b=500&c=9&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Так отвечали родители его, потому что боялись Иудеев; ибо Иудеи сговорились уже, чтобы, кто признает Его за Христа, того отлучать от синагоги.</span></span>Ин. 9:22</a>, <a href=\"/bible-index/bible/?b=500&c=12&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Впрочем и из начальников многие уверовали в Него; но ради фарисеев не исповедывали, чтобы не быть отлученными от синагоги,</span></span>Ин. 12:42</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=11&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=11&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}