{"xml":"<p ><div>См. комм. к <a href=\"/bible-index/bible/?b=500&c=11&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и радуюсь за вас, что Меня не было там, дабы вы уверовали; но пойдем к нему.</span></span>Ин. 11:15</a><br />Когда смерть три дня уже держала мертвеца во власти своей, а на четвертый день черви начали разрушать его образ, тогда Жизнеподатель пришел с учениками Своими в весь (селение) умершего и предававших его погребению спрашивал: <b>где положисте его?</b> . Конечно, это дает повод к ухищрениям (хитрым выдумкам) дерзких совопросников, но яснее солнца, что не имел Он нужды спрашивать. А тем, что сказал; <b>где положисте его? </b>- хотел подтвердить, что Лазарь действительно был погребен. Спросил не о том, где гроб, но где они положили мертвеца? Знал упорство Иудеев, с каким отрицали славные дела Его, и связал Своим вопросом: \"Где положили умершего?\" Не о том спросил, где положен или где погребен Лазарь, но, - <b>где положисте его?</b> Покажите Мне это вы сами, неверующие.<br /> И Отец предлагает подобные вопросы (ср. <a href=\"/bible-index/bible/?b=10&c=3&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И воззвал Господь Бог к Адаму и сказал ему: [Адам,] где ты?</span></span>Быт. 3:9</a>, <a href=\"/bible-index/bible/?b=10&c=4&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказал Господь [Бог] Каину: где Авель, брат твой? Он сказал: не знаю; разве я сторож брату моему?</span></span>Быт. 4:9</a>), и многие говорят об этом, но я в молчании прославляю Его, не входя в превратные исследования. Истина стоит сама за себя, нарядные слова не сильны побороть веру. Простота открытым лицом видит истину, как она есть, и стоит за нее без словопрений, без состязания и утонченных исследований. Что важнее: знать, где гроб? или воскресить смердящего? Поскольку известно Ему и сокровенное, то прежде, нежели пришел, сказал апостолам своим: <i>Лазарь друг наш успе. </i> (<a href=\"/bible-index/bible/?b=500&c=11&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Сказав это, говорит им потом: Лазарь, друг наш, уснул; но Я иду разбудить его.</span></span>Ин. 11:11</a>) А предававших погребению, как неверующих, спрашивал: где положисте его? - чтобы от них получить удостоверение в его погребении и потом уже воззвать его к жизни. Премудрый связал их собственным их показанием, что действительно предали они гробу Лазаря, чтобы, когда воззовет и воздвигнет мертвого, и они стали свидетелями его воскресения.<b> Где положисте его? </b>- спрашивал Он, и отвечали: <b>- прииди и виждь</b>. Вопрос связал их, чтобы не могли они прекословить.<br /> Сын не менее Отца, потому что вопрошал о гробе. <br /><i>На слова: И сия рек, гласом великим воззва: Лазаре, гряди вон </i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=11&v=33\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=11&v=35\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}