{"xml":"<p ><div>Не будьте же для слова моего ни камнем, ни большой дорогой, ни тернием. Нива Христова да будет очищена, да не растут на ней плевелы. Она возделана оралом (плугом) Креста, и терния искоренены на ней совершенно. Таинственно уготовили к возделыванию ниву сию благословенные Божии, от терний очистили ее апостолы своей смертью и побиением камнями. Сын Божий страданиями Своими приуготовил орудие к ее возделыванию, чтобы игом Креста очистить ее от плевел. Твердые камни, какие были на ней, сокрушил Он гвоздями, пронзившими руки Его, чтобы ни одна часть ее не осталась не приносящей Крестных плодов. Единый достопокланяемый посрамил ложных богов, которые, подобно терниям, разрастались на земле, послал на них пламень - апостолов, и попалил их. Горькие плевелы сии искоренены Крестными страданиями. О, если бы сатана не посевал их снова в нелепых мудрованиях!<br /><br /> Смертным всякого поколения вожделенно воскресение мертвых, и здесь, с кафедры, ежедневно проповедуется воскресение умерших. Земная персть, которой Божии щедроты придали человеческий образ, человек тленный, что приятнее для тебя слышать, как не весть о твоем воскресении? Здесь словом и делом преподается тебе учение о твоем обновлении, а на зрелищах у неверных видишь только вымыслы язычества.<br /><br /> Послушай еще меня, еще немногое предложу тебе из сказания о Лазаре, исполненного надежд воскресения и утешительного для тебя, смертный. Со вниманием приклони ухо свое к чудному повествованию о Христе, ибо увидишь великую и дивную силу Его в воскресении мертвых. Сильный Сын Всемогущего Господа нисшел из страны Своей, чтобы воскресение мертвых утвердить в надежде, какую проповедал заключенным во гробах.<br />Вопросил он, и пошел ко гробу Лазаря, как слышали мы об этом, и увидел крепкий город смерти, где тысячи мертвецов. Высоки стены этого царства мертвых, никто из живых не мог перейти через них; врата тьмы заключены для всех мертвецов; крепкие наложены запоры, чтобы никто из вошедших не мог выйти вон. Полон погребенных мертвецов этот великий город; неодолима сия твердыня смерти; нет туда доступа воскресению. Тысячи умерших входят, но не выходит ни один. Смерть уверена, что никакой исполин не овладеет ее областью. И слово о жизни - далеко от этого города заключенных; пленники из всех поколений теснятся в чертогах смерти. Связанные, заключенные, пребывают они во тьме. Но вдруг при бездне, полной узников, предстало воскресение: Господь извел из нее одного, - и подал тем надежду всем.<br /><br /> И этот умерший погружен был в глубину всех мертвецов, опутан пленицами смерти, заключен в обитель погребенных, осужден на безмолвие, низринут в многоскорбный шеол. по рукам и ногам связан путами и узами смерти, его состав обращался в прах, его плоть издавала зловоние, и смрад его тления ощущали все погребавшие его. <br /><i>На слова: И сия рек, гласом великим воззва: Лазаре, гряди вон </i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=11&v=37\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=11&v=39\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}