{"xml":"<p ><div><b>«Уже смердит».</b> Если бы ты, Марфа, как и Мария, сидела у ног Его, то, подобно ей, ты услышала бы от Него, что для Него все легко.<br /><b>«Подойдите и отнимите камень».</b> Тот, Кто оживил мертвого и возвратил в него жизнь, разве не мог открыть и гроб, и отнять камень? Кто ученикам Своим говорил:<i> «если... будете иметь веру с горчичное зерно и скажете горе сей: передвинься, и... передвинется от лица вашего» </i>(ср. <a href=\"/bible/?b=470&c=17&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Иисус же сказал им: по неверию вашему; ибо истинно говорю вам: если вы будете иметь веру с горчичное зерно и скажете горе сей: \"перейди отсюда туда\", и она перейдет; и ничего не будет невозможного для вас;</span></span>Мф. 17:20</a>), разве Он не мог отодвинуть камень от дверей гроба? Без сомнения, Тот, Кто, вися на Кресте, голосом Своим рассек скалу и гробы, (одним) словом Своим мог поднять и этот камень. Но так как Лазарь был Его другом, то сказал: «откройте вы сами», чтобы смердящий запах от него коснулся их обоняния; и: «<i>развяжите его»</i> (<a href=\"/bible/?b=500&c=11&i=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> И вышел умерший, обвитый по рукам и ногам погребальными пеленами, и лице его обвязано было платком. Иисус говорит им: развяжите его, пусть идет.</span></span>Ин. 11:44</a>) сами от тех (уз), какими связали его, чтобы вы признали дело рук своих.<br /><i>На Четвероевангелие</i><br />* * *<br />Сперва попустил тлению коснуться умершего, и только потом приходит воздвигнуть его, чтобы смердение его уверило всех в его смерти, а возвращение к жизни - в общем воскресении.<br /> Умерший три дня в стране смерти оставался невредимым, а в четвертый день погрузился в море тления. Смерть вела его три поприща и, когда прошел их, на четвертом поприще, как на последнем, заключила его в бездну истлевающих. Иисус медлил, пока Лазарь не нисшел до конца преисподней, чтобы извлечь его из самой глубины рва и препобедить тление смерти. Смерть взяла и предала разрушению погребенного; наложил на него червь уста свои, тлению предалась плоть его. Погрузился он в ров умерших, погряз в шеоле погребенных, отнесен и ввержен в океан истлевающих. Ветер смерти низринул его в бездну разрушения, чтобы и истлевающих в шеоле возвеселило явленное им воскресение. Иисус попустил ему пасть во глубину смерти и в ней погрязнуть, чтобы туда нисшел воскрешающий глас Его и наступил на главу ада. Смерть похитила Лазаря из обители живых, ввела его в свою твердыню, заключила крепкие врата свои и надеялась, что не будут они отворены; но Иисус медлил и дозволил тлению овладеть плотью, чтобы зловоние от мертвеца ясно свидетельствовало о воскресении его.<br /> Отроковицу в доме возвратил Он к жизни и отдал отцу ее; юношу воскресил, когда несли его ко гробу; а Лазаря оставил в темнице гроба, пока не стал предаваться тлению, чтобы в жилище крепкого проник глас Его и воскресил умершего. В доме, на пути и из гроба возвращал Он умерших к жизни, чтобы на всей дороге смерти поставить путемерия, по всей стезе умерших посеять надежду жизни: и в начале, и в середине, и в конце ее явить воскресение. Для того медлил, когда умер Лазарь, друг Его, чтобы, когда тот до конца пройдет путь смерти, уже оттуда воззвать его к жизни. Жизнеподатель по следам смерти шествовал за ней путем ее владычества и весь путь ее от начала до конца оросил воскресением.<br />Сестры оплакивали умершего и уже начавшего смердеть брата, множество Иудеев собралось утешать сестер его. И тогда-то Иисус повелел отвалить камень от двери гроба. И это сделано Им по неизследимой (непостижимой) Его премудрости. Для того неверующим Иудеям дозволил открыть гроб, чтобы, отвалив камень от гроба, поражены они были запахом смерти. И смрад от мертвеца для того поразил их по отнятии камня от гроба, чтобы, пока зловоние оставалось еще на одеждах их, увидели они чудо воскресения.<br /><i>На слова: И сия рек, гласом великим воззва: Лазаре, гряди вон</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=11&v=38\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=11&v=41\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}