{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1003&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амфилохий Иконийский свт.</a><div>Взошел на древо как мытарь, сошел с дерева как боголюбец. Сошел с дерева на землю, чтобы взойти через крест на небеса. Поднялся на дерево, скрываясь от людей, взошел на крест, став угодным ангелам. <br /><i>Слово о Закхее</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div> Радуясь не только тому, что увидел Его, чего он и добивался, но и что Тот позвал его, а он Его принял, чего он никак не ожидал.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 1057</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Палама свт.</a><div> Потому что если прежде чем увидел Христа, он бежал, чтобы увидеть Его и все сделал, чтобы добиться этого, то ужели, после того, как он увидел и лично услышал и к тому же получил такое (милостивое) обещание, он не проявил бы поспешность и тщание? Итак, поелику, он увидел, что обещание (данное ему Спасителем) исполнено на деле, то он возрадовался, становясь единым с Любимым и (сам) становясь уже источником великих милостей...<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседа на 15-е воскресение Евангельских чтений по Луке.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div>И он поспешно сошел и принял Его с радостью. Как не поспешить на глас, оживляющий мертвых и запрещающий ветрам, исцеляющий бесноватых и слезами растворяющий окаменевшие сердца грешников? Как не принять Того, Кого он желал хотя бы издалека украдкой увидеть? И как не испытывать радости несказанной, видя Его в своем доме, в который не решалась ступить ничья нога, кроме ног отпетых грешников?<br /> Но так Господь милует, когда милует. Так Господь одаривает, когда одаривает.<br /> - Отчаявшимся рыбакам так переполняет сеть, что она прорывается,<br /> - тысячи голодных людей в пустынном месте насыщает так обильно, что остается множество корзин кусков;<br /> - больным, просящим о помощи, дарует здравие не только телесное, но и духовное;<br /> - грешникам и грешницам прощает не отдельные грехи, оставляя на них другие, но все прощает им.<br /><br />Повсюду царственные жесты, царская милость и царская щедрость даров! Так и в этом случае: Закхей хочет только увидеть Его, а Он не просто дает ему Себя увидеть, но спешит первый обратиться к Закхею, <b>да еще и входит под кров его дома</b>. Так поступает Господь. <b>А вот как поступают обычные грешные люди, самодовольные и самозванные «праведники»:</b></div></p>"}