{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1003&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амфилохий Иконийский свт.</a><div>Потому что, приняв [у себя] дома Тебя, заступление нищих, не могу уже обижать нищих. Не боюсь уже собирания денег, [найдя богатство бедности Твоей]. [Уже не желаю брать налоги с чужих путешественников у врат, осуждая Бога в образе человека ‹…› Получил прощение прежних зол.] Желаю ‹…› будучи богатым, постоянно пребывать нищим. <i>Лиси язвины [норы (син. пер.)] имут, и птицы небесныя гнезда, а Ты не имеешь, где главы подклонити</i> (<a href=\"/bible/?b=470&c=8&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И говорит ему Иисус: лисицы имеют норы и птицы небесные - гнезда, а Сын Человеческий не имеет, где приклонить голову.</span></span>Мф. 8:20</a>). Пусть уйдут дворы и преддве­рия, великолепие строений, блестящие и сияющие дома. Потому что вместо всего этого я ищу неоскудеваемое богатство Твоей бедности.<br />Но поскольку от множества сего мы не в силах изъяснить богатство души Закхея, вознесем слово богатому в добродетелях Отцу, ибо гостеприимство сопутствуемо: добродетели гостеприимства означают похвалу его, и наше утверждение, и венец Церкви, и честь Христа, Которому слава и держава во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово о Закхее</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>...и, если у кого что неправедно вынудил (ἐσυκοφάντησα)<a href=\"#643828_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, воздам вчетверо.</b><br /> О, скорая перемена! Сребролюбец – щедр, несправедливейший – самый справедливый. О, спасение, которому сам он был учителем! Ведь он ничего еще не узнал от Христа. Итак, половину имения он отдал на благодеяние бедным, а половину удержал не для того, чтобы владеть ею, но чтобы с помощью нее воздать вчетверо от того, что приобрел вымогательством. Ведь здесь «ἐσυκοφάντησα» означает не «обвинял впустую», но что он вымогательством и насилием нажил средства. А вчетверо он отдает согласно закону, повелевающему отплачивать четыре овцы за одну (<a href=\"/bible/?b=20&c=22&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Если кто украдет вола или овцу и заколет или продаст, то пять волов заплатит за вола и четыре овцы за овцу.</span></span>Исх. 22:1</a>).<br /> Послушаем-ка это мы, творящие несправедливость, и либо возвратим пострадавшим то, что приобрели несправедливостью, либо употребим такое лекарство в отношении тех, которые творят несправедливость.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"643828_1\" class=\"note-item\" href=\"#643828_1\">1</a> Пер. еп. Кассиана. Ср.: «если кого чем обидел» (Син., Победоносцев); «аще кого чим обидех» (Елизав.). Первичное значение глагола συκοφαντέω «клеветать, ложно обвинять», но здесь, как и в <a href=\"/bible/?b=490&c=3&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Спрашивали его также и воины: а нам что делать? И сказал им: никого не обижайте, не клевещите, и довольствуйтесь своим жалованьем.</span></span>Лк. 3:14</a>, он употребляется в значении «шантажировать, вымогать деньги» посредством клеветы, ложных доносов (BDAG), что вполне соответствует толкованию Евфимия Зигабена. См. также: Plummer 1903.P. 92–93, 435.</li></ul></div><br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 1057</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Палама свт.</a><div>Но Мытарь, соревнуясь с Тем, Кто не только плотию сошел до нас, но, по неизреченному Своему человеколюбию, и наше поношение отъял, «став, рече Иисусу». Это выражение «стал» является показанием утвержденной воли, решительной и вместе смиренной; итак, став и благодерзновенно заставляя умолкнуть порицающих его, <b>«рече Иисусу: се пол имения моего, Господи, дам нищим: и аще кого чим обидех, возвращу четверицею</b>», и таким образом явив себя справедливым (или: праведным), он этим свел на нет порицание роптавших на Господа и говоривших, что Он зашел к грешному человеку»; потому что, воздав вчетверо то, что полагалось обидимым, как это требовал Закон (<a href=\"/bible/?b=20&c=22&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Если кто украдет вола или овцу и заколет или продаст, то пять волов заплатит за вола и четыре овцы за овцу.</span></span>Исх. 22:1</a>), он этим <i>«уклонился от зла»</i>, раздав же половину своего имущества нищим, он этим «<i>сотворил благо</i>» (<a href=\"/bible/?b=230&c=33&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Уклоняйся от зла и делай добро; ищи мира и следуй за ним.</span></span>Пс. 33:15</a>) и во всем явил себя очищенным. Поэтому Господь сказал Фарисеям: <i>«Обаче от сущих дадите милостыню: и вся чиста вам будут»</i> (<a href=\"/bible/?b=490&c=11&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Подавайте лучше милостыню из того, что у вас есть, тогда всё будет у вас чисто.</span></span>Лк. 11:41</a>)...<br />...На основании же слов Закона, а также и возвещений, представляя и доказывая, что Иисус есть Христос, Единородный Сын Божий, и если кого когда-либо из верных обидел, называя его неверным, или как таковому безбоязненно сделал зло, он многократно возмещает, служа множеству верных, а множество неверных приводя к вере во Христа<a href=\"#643642_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Вот, вкратце мы представили и аллегорию.<br /> Но поскольку Закхей раньше, как говорит Евангельское повествование, был сребролюбивым (потому что он и собрал золото на основании мытарства и, богатея, удерживал его у себя)<a href=\"#643642_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, а затем стал нищелюбивым; лучше же сказать: сам стал добровольно нищим и бедняком: одно раздав, другое возместив, то будем ли хвалить добродетель или же порицать зло? — Потому что размер беседы не позволяет нам сделать и то и другое. Но поскольку слово — ради нас здесь присутствующих, а из них я не знаю, кто был бы добровольным обладателем бедности, в то время как почти все мы подвержены сребролюбию, то, давайте, кратко и соразмерно времени говоря о сребролюбии, обнажим тот вред, который бывает от него; вас, что касается и нас, освобождая от сего. Сребролюбие является причиной всех зол, корыстолюбия, скупости, скаредности, черствости, неверия (или: вероломства), человеконенавистничества, грабежа (или: агрессивной алчности), неправды, жадности, ростовщичества, обмана, лжи, клятвопреступления и всего сходного с этими пороками; по причине сребролюбия происходят грабежи храмов, грабежи на дорогах и, можно сказать, всякий вид воровства: по причине сребролюбия существуют не только грабители при дорогах и разбойники и пираты, но и в городской среде — жульнические гири и жульнические весы и двусмысленные меры и чрезмерное опиливание серебра и фальшивомонетчество, нарушения рубежей, злые соперничества между соседями; оно на классы разбило народ и разлучило друзей, и разрушило всякую родственность; по причине сребролюбия случалось, что люди и свое отечество предавали и изменяли своему войску; неправедный судья предавал закон; свидетель — истину; и прежде всего, каждый из них предал свою душу. Таким образом, по слову божественного Апостола: <i>«Сребролюбие есть матерь и корень всех зол..., которому предавшись, некоторые уклонились от веры и сами себя подвергли многим скорбям»</i> (<a href=\"/bible/?b=610&c=6&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо корень всех зол есть сребролюбие, которому предавшись, некоторые уклонились от веры и сами себя подвергли многим скорбям.</span></span>1 Тим. 6:10</a>).<br /> Но задумайтесь с вниманием над словами Апостола: не говорит он, что «богатые» уклонились от веры, но — «предавшиеся сребролюбию»; как и в ином месте он говорит, что <i>«Желающие обогащаться впадают в искушения и в диавольскую сеть»</i> (<a href=\"/bible/?b=610&c=6&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> А желающие обогащаться впадают в искушение и в сеть и во многие безрассудные и вредные похоти, которые погружают людей в бедствие и пагубу;</span></span>1 Тим. 6:9</a>). Итак, не говорите: <i>«Мы, в большинстве — бедные люди; и зачем ты говоришь против сребролюбия нам, у которых почти и нет денег?»</i> — Я это говорю<a href=\"#643642_3\" class=\"interpretation-note-link\"><sup>3</sup></a> по той причине, что вследствие вожделения (денег), мы имеем в душе недуг и нуждаемся в излечении его. Если же ты говоришь, что ты не болен этим недугом, то докажи это на деле, не ища освободиться от бедности, но ставя ее желаннее и выше богатства, но радуясь ей и благодаря. Бога, как соделывающего<a href=\"#643642_4\" class=\"interpretation-note-link\"><sup>4</sup></a> тебе более легкий путь ко спасению. Если же кто — богатый, пусть услышит он, что <i>трудно богатому войти в царство небесное</i> (<a href=\"/bible/?b=480&c=10&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И, посмотрев вокруг, Иисус говорит ученикам Своим: как трудно имеющим богатство войти в Царствие Божие!</span></span>Мк. 10:23</a>), но пусть знает, что и Авраам был богатым, но спасся (потому что он был гостеприимным и нищелюбивым, но не — сребролюбивым)<a href=\"#643642_5\" class=\"interpretation-note-link\"><sup>5</sup></a>; и Иов, испытанный и богатством и нищетою, некогда был богатым и при этом говорил о себе: <i>«Аще вчиних злато в крепость мою», «аще же и возвеселихся, многу ми богатству сущу?»</i> (<a href=\"/bible/?b=220&c=31&i=24&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Полагал ли я в золоте опору мою и говорил ли сокровищу: ты - надежда моя?</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Радовался ли я, что богатство мое было велико, и что рука моя приобрела много?</span></span>Иов. 31:24-25</a>)<a href=\"#643642_6\" class=\"interpretation-note-link\"><sup>6</sup></a>.. Следовательно страсть к богатству является злом, чем, если не внемлет себе, безрассудно страждет и бедный и богатый. Поскольку же случается, что дурное богатство идет в паре с еще более дурным спутником: — высокомерием и надеянием на богатство, то посему в Послании к Тимофею божественный Павел говорит: <i>«Богатым в нынешнем веце запрещай не высокомудрствовати, ниже уповати на богатство погибающее, но на Бога»</i> (<a href=\"/bible/?b=610&c=6&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Богатых в настоящем веке увещевай, чтобы они не высоко думали <i>о себе</i> и уповали не на богатство неверное, но на Бога живаго, дающего нам всё обильно для наслаждения;</span></span>1 Тим. 6:17</a>): потому что смирение в людях свидетельствует о познании истины; гордящийся же на основании богатства, которое более чем все иное у нас, является поистине земным делом, и надеющийся на него, воистину является безрассудным человеком и отнюдь не неподобным тем богачам, которых Господь представил для сравнения: из которых один, имея у своих внешних ворот лежащего Лазаря, из надменности даже не взглянул на него; другой же, беседуя со своею душою относительно тех благ, которые еще весьма прибавились к тем, которые он уже собрал, всю свою надежду полагал на свое богатство; поэтому первого восприял неугасающий огонь; от второго же неумолимо потребовали его душу. Видите ли конец тех, которые привержены богатству? Поэтому Давид говорит: <i>«Богатство аще течет, не прилагайте сердца» </i>(<a href=\"/bible/?b=230&c=61&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Не надейтесь на грабительство и не тщеславьтесь хищением; когда богатство умножается, не прилагайте [<i>к нему</i>] сердца.</span></span>Пс. 61:11</a>); а Соломон говорит: «<i>Надеяйся на богатство свое, сей падет»</i> (<a href=\"/bible/?b=240&c=11&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Надеющийся на богатство свое упадет; а праведники, как лист, будут зеленеть.</span></span>Притч. 11:28</a>); а в другом месте опять он же сравнивает с адом и гибелью жажду наживы, говоря: «<i>Ад и погибель не насыщаются: такожде и очи неразумных» </i>(<a href=\"/bible/?b=240&c=27&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Преисподняя и Аваддон - ненасытимы; так ненасытимы и глаза человеческие. [Мерзость пред Господом дерзко поднимающий глаза, и неразумны невоздержанные языком.]</span></span>Притч. 27:20</a>)<a href=\"#643642_7\" class=\"interpretation-note-link\"><sup>7</sup></a>. Господь же говорит: <i>«Горе вам богатящимся!</i><a href=\"#643642_8\" class=\"interpretation-note-link\"><sup>8</sup></a> <i>Горе вам насыщенным»</i> (<a href=\"/bible/?b=490&c=6&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Напротив, горе вам, богатые! ибо вы уже получили свое утешение.</span></span>Лк. 6:24</a>).<br />Но мы, братие, будем богатеть в добрых делах; из того имущества, которое имеем, насытим чрева бедняков, дабы нам удостоиться и обещанного возвещения<a href=\"#643642_9\" class=\"interpretation-note-link\"><sup>9</sup></a> и благословения, и наследовать царство небесное, которое да будет всем нам получить благодатию и человеколюбием Господа нашего Иисуса Христа, Которому подобает слава, держава, величие же и великолепие со Безначальным Его Отцем и Животворящим Духом, ныне и присно и во веки веков. Аминь.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"643642_1\" class=\"note-item\" href=\"#643642_1\">1</a> Вероятно Св. Григорий видел перед своими глазами подобные случаи обращения ученых иудеев к Христовой вере.<br /></li><li><a id=\"643642_2\" class=\"note-item\" href=\"#643642_2\">2</a> Скобки в оригинале.<br /></li><li><a id=\"643642_3\" class=\"note-item\" href=\"#643642_3\">3</a> «Я это говорю» — внесено нами.<br /></li><li><a id=\"643642_4\" class=\"note-item\" href=\"#643642_4\">4</a> Согласно разночтению.<br /></li><li><a id=\"643642_5\" class=\"note-item\" href=\"#643642_5\">5</a> Скобки в оригинале.<br /></li><li><a id=\"643642_6\" class=\"note-item\" href=\"#643642_6\">6</a> «Полагал ли я в золоте опору мою, радовался ли я, что богатство мое было велико»: <br /></li><li><a id=\"643642_7\" class=\"note-item\" href=\"#643642_7\">7</a> Ориг.: «Ад и погибель — ненасытимы: так ненасытимы и глаза человеческие».<br /></li><li><a id=\"643642_8\" class=\"note-item\" href=\"#643642_8\">8</a> В Евангелии: «Горе вам богатым!\"_ <br /></li><li><a id=\"643642_9\" class=\"note-item\" href=\"#643642_9\">9</a> В тексте отсутствует указание, какие слова Спасителя имеет ввиду Св. Григорий.<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседа на 15-е воскресение Евангельских чтений по Луке.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div>Закхей же, став, сказал Господу: Господи! половину имения моего я отдам нищим, и, если кого чем обидел, воздам вчетверо. Кто этого от него потребовал? Никто. Кто обвинил его в похищении чужого? Никто. Само присутствие пречистого и безгрешного Господа Закхей ощутил как обвинение себе, и само сие присутствие, без слов, исповеди и объяснений, подвигло его на такой шаг. Покаянное сердце без слов понимает Бога. Покаявшемуся Бог быстро открывает, что надо делать дальше. Стоит только человеку сердечно покаяться в своем грехе, Бог тут же Своею силой побуждает его сотворить плоды покаяния. Еще святой Иоанн Предтеча показал людям целую методику истинного покаяния. Сначала он призвал людей к покаянию: покайтесь. И сразу вслед за этим: «сотворите же достойный плод покаяния» (<a href=\"/bible/?b=470&c=3&i=2&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и говорит: покайтесь, ибо приблизилось Царство Небесное.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо он тот, о котором сказал пророк Исаия: глас вопиющего в пустыне: приготовьте путь Господу, прямыми сделайте стези Ему.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Сам же Иоанн имел одежду из верблюжьего волоса и пояс кожаный на чреслах своих, а пищею его были акриды и дикий мед.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Тогда Иерусалим и вся Иудея и вся окрестность Иорданская выходили к нему</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и крестились от него в Иордане, исповедуя грехи свои.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Увидев же Иоанн многих фарисеев и саддукеев, идущих к нему креститься, сказал им: порождения ехиднины! кто внушил вам бежать от будущего гнева?</span><span class=\"verse-text\"><span class=\"align-super\">8</span> сотворите же достойный плод покаяния</span></span>Мф. 3:2-8</a>)! И вот грешник, ускоренно изучивший сию методику и применивший ее! Лишь услышав о Господе нашем Иисусе Христе, Закхей восстал против себя самого, увидев Его, он искренне возгнушался своей греховности; а теперь, когда Преблагий Врач оказал ему такое внимание и вошел в его дом, он приносит плоды покаяния. Он знает свою главную болезнь и вот, сразу применяет и главное лекарство от этой болезни. Болезнь Закхея есть сребролюбие; лекарство от нее есть милосердие. Еще в древности было сказано: «Кто любит серебро, тот не насытится серебром» (<a href=\"/bible/?b=250&c=5&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Кто любит серебро, тот не насытится серебром, и кто любит богатство, тому нет пользы от того. И это - суета!</span></span>Еккл. 5:9</a>). Закхей любил серебро и провел всю прошедшую жизнь, накапливая его всеми способами, большею частью греховными. Сие есть болезнь, невозвратно влекущая человека в пропасть. Сие есть огонь, тем больше разгорающийся, чем больше умножается богатство. Не существует суммы денег, которая могла бы насытить сребролюбца. Как огонь не может сказать: «Не подкладывайте в меня больше дров, хватит с меня!» – так и страсть сребролюбия не может выговорить слова: «Хватит!» От этой страсти человек не может спастись сам, своими силами. Ее может угасить лишь присутствие Божие, вселяющее в сердце человеческое стыд и страх, а кроме стыда и страха – еще и познание того, что больше серебра и золота. Вне присутствия Христова Закхей прожил бы свой греховный век, как и все другие мытари, умер бы презираемым и проклинаемым – и был бы забыт. Его имя никогда не вписалось бы в Евангелие на земле и в Книгу Живых на небесах. Но присутствие Бога Живаго оживило его душу, до того умерщвленную страстью сребролюбия, и сделало его новым человеком, возрожденным и воскресшим из мертвых. Сие есть бессмертный урок всем людям, научающий, что никто из смертных не может спастись от своей греховной болезни без помощи Господа нашего Иисуса Христа.<br /><br />Но взгляните, каким способом Закхей исповедует свой грех. Он не говорит: «Господи, я человек грешный!» и не говорит: «Моя болезнь – сребролюбие!» Нет, но, принося плоды покаяния, он самим этим исповедует и свой грех, и свою болезнь. Половину имения моего я отдам нищим. Не является ли сие ясным исповеданием своей страсти любостяжания? И, если кого чем обидел, воздам вчетверо. И сие не является ли ясным исповеданием того, что его богатство приобретено греховными путями? Он не сказал перед этим Господу: «Я согрешил и каюсь!» Он молча исповедался в этом Господу в сердце своем, и Господь молча принял его исповедь и его покаяние. Для Господа важнее, чтобы человек сердцем, а не языком признал и исповедал свою болезнь и возопил о помощи. Ибо язык может и солгать, а сердце не лжет. Взгляните теперь, как Закхей искупает свой грех и какие усилия он со своей стороны предпринимает, чтобы выйти на свет из тени, отбрасываемой окаянной страстью сребролюбия! Он сразу обещает половину своего имения отдать нищим – он, всякой полученной монетой любовавшийся и прятавший ее подальше от людских глаз; он, никогда не знавший блаженства давать! Но и это еще не все. Он изо всех сил старается поправить и загладить причиненные людям обиды и предлагает воздать вчетверо всякому, у кого взял что-либо неправедно. Закон Моисея намного мягче поступает с грешниками, чем сей Закхей поступил сам с собою. В законе Моисеевом говорится: «если мужчина или женщина сделает какой-либо грех против человека, и чрез это сделает преступление против Господа, и виновна будет душа та, то пусть исповедаются во грехе своем, который они сделали, и возвратят сполна то, в чем виновны, и прибавят к тому пятую часть и отдадут тому, против кого согрешили» (<a href=\"/bible/?b=40&c=5&i=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> скажи сынам Израилевым: если мужчина или женщина сделает какой-либо грех против человека, и чрез это сделает преступление против Господа, и виновна будет душа та,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> то пусть исповедаются во грехе своем, который они сделали, и возвратят сполна то, в чем виновны, и прибавят к тому пятую часть и отдадут тому, против кого согрешили;</span></span>Чис. 5:6-7</a>). Так предписывалось поступать тем, кто исповедался во грехе своем. Закхей, исповедуясь во грехе своем, таким образом, должен бы был по закону возвратить каждому, обиженному им, столько, сколько отнял, и сверх того еще пятую часть от этой суммы. Но Закхей относится к себе суровее, чем закон; он хочет применить к себе то положение закона, которое касалось воров и мошенников, не исповедующихся во своих грехах, а пойманных на месте преступления; он хочет тем, кого обидел, воздать вчетверо (<a href=\"/bible/?b=20&c=22&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Если кто отдаст ближнему своему осла, или вола, или овцу, или какой другой скот на сбережение, а он умрет, или будет поврежден, или уведен, так что никто сего не увидит, -</span></span>Исх. 22:10</a>). Так, всякий, кто истинно покается, становится милосердным к другим и немилосердным к себе самому.</div></p>"}