{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div> <i>Песнь степеней</i>.<br /><br /><b>Се ныне благословите Господа, вcи раби Господни</b>.<br /><br />Сим псалмом окончил Давид пятнадцать песней восхождения, заключив слово благодарением Богу. Ибо сим восхождением повелевает людям благодарить Бога не только за освобождение их от рабства и проведение их без вреда странами стольких народов и введение их в отечество их — Иерусалим, но и избавление их от браней с соседственными народами, дарование им силы к построению храма и Иерусалима и сделание их свободными жителями в нем со всею льготою и отдохновением и пользующимися правами гражданства безопасно. Благодарите, говорит, рабы и слуги Божии. А раб Божий есть тот, кто покорен и послушен заповедям Божиим и служит ему посредством добродетелей.<br /><br />По словам <i>Евсевия</i>: Поелику собрание Церкви Христовой имело составиться не из одних помазанных, но и непомазанных еще; то прилично называет нижестоящих после высших, как бы кто сказал, что еще оглашаемые стоят в придвериях первого начального и основного наставления, которых называет и рабами, как еще не получивших Духа усыновления: они, говорит, стоят во дворах, а не внутри и не во святая святых, куда вошли помазанные; почему и называет их пребывающими во времена ночей, как не удостоившихся еще просвещения чрез Святого Духа. А речения: се ныне поставлены вместо: не нерадите, и не откладывайте времени для прославления Бога. Ибо плод законной жизни состоит в том, чтобы говорить что либо благое о Боге и говорить великое о Нем, что знаем; ибо кто может сказать что либо в честь Его, что могло бы равняться с Ним? Впрочем, должно же говорить что либо и не быть вовсе безгласными и бесчувственными в отношении к благодеяниям Его. <i>Феодорита</i>: Не всем свойственно хваление, но только тем, которые любят владычество Божие и весьма дорожат служением владыки; а тем, которые получили греховные раны, должно проливать слезы и рыдать и просить у Бога помилования. Далее под рабами Господними разуметь не только рабов по учению, но и по строгости жизни.<br /><br /><b>Стоящии во храме Господни, во дворех дому Бога нашего</b>.<br /><br />Благодарите, говорит, и прославляйте Бога вы, стоящие в храме Божием и входящие в него; начиная с сего времени, в которое он окончен и получил благолeпиe свое и совершаемое в нем богослужение.<br /><br /><i>Златословесного</i>: Нечистому и оскверненному не позволяется входить и в святые ограды; почему тот только может благословить, кто достоин войти в оные; потому что дом Божий есть как небо; и как туда не позволять войти никакой противной силе; так и в дом Божий не позволено оной входить.</div></p>"}