{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1075\">Епифаний Кипрский свт.</a><div>‹…› Чуждо кафолической Церкви и проповеди апостольской носить публично власяницу и иметь неостриженные волосы, ибо «<b>муж</b>, – сказано, – <b>не должен власы растить, образ и слава Божия сый</b>» (<a href=\"/bible-index/bible/?b=530&c=11&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Не сама ли природа учит вас, что если муж растит волосы, то это бесчестье для него,</span></span>1 Кор. 11:14</a>, 7).<br />...<br />Что хуже и противнее этого? Бороду – образ мужа остригают, а волосы на голове отращивают. О бороде в Постановлениях апостольских слово Божие и учение предписывает, чтобы не портить ее, то есть не стричь волос на бороде, но и не носить длинных волос, подобно блудницам, и не давать доступа тщеславию под видом праведности<a href=\"#541071_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Назореям это приличествовало только ради прообраза: древние были руководимы посредством прообразов будущаго и носили волосы на голове вследствие обета, и это до тех пор, пока не пришло и не совершилось обетование мира, т. е. пока не явился Глава – Христос, единородный Сын Божий, и узнан был в мире Присносущий, хотя и не узнан был всем человечеством, а только некоторыми уверовавшими в Него, дабы, когда мы узнали Главу, не срамили головы. Ибо собственно не о голове каждаго говорит Апостол, но от нея производит дело поношения Христа; он говорит: «<b>или не самое естество учит нас, яко муж убо аще власы растит, безчестие ему есть</b>» (<a href=\"/bible-index/bible/?b=530&c=11&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Не сама ли природа учит вас, что если муж растит волосы, то это бесчестье для него,</span></span>1 Кор. 11:14</a>)? А это безчестие непохвально, как и то, о котором говорится: «<i>ты презрел стыд</i>». Это не есть какое-нибудь доброе дело для Бога, хотя и предпринимается ради Бога; но этот обычай держится упорством после того, как прешел подзаконный образ и явилась истина. Апостол говорит: «<b>аще кто мнится спорлив быти, мы таковаго обычая не имамы, ниже Церкви Божия</b>» (<a href=\"/bible-index/bible/?b=530&c=11&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> А если бы кто захотел спорить, то мы не имеем такого обычая, ни церкви Божии.</span></span>1 Кор. 11:16</a>). Итак, делающих и поступающих таким образом, и пребывающих в упорстве он устраняется от закона апостольскаго и от церкви Божией. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"541071_1\" class=\"note-item\" href=\"#541071_1\">1</a> См. Постан. апост. 1, 3.<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"На восемьдесят ересей Панарий, или Ковчег\". Кн. 3. Против Массалиан, с которыми соприкасаются Мартириане из Еллинов, Евфимиты и Сатаниане. Шестидесятая, а по общему порядку восемьдесятая ересь. Гл. 6, 7</i></div></div></p>"}