{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1063&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Симеон Новый Богослов прп.</a><div>Подобает нам знать, что есть пять классов людей, которым святые отцы воспрещают приступать к Святому Причастию. Первый – оглашенные, как еще не крещенные. Второй – крещенные, но возлюбившие постыдные и неправедные дела, как отступники от святой жизни, для которой крещены: блудники, убийцы, лихоимцы, хищники, обидчики, гордецы, завистники, злопамятные, которые, будучи таковыми, не чувствуют, что являются врагами Богу и находятся в бедственном положении, а потому не сокрушаются, не плачут о грехах своих и не каются. Третий – бесноватые, если они хулят и поносят это Божественное Таинство. Четвертый – те, которые пришли в чувство и раскаялись, прекратили греховные дела свои и исповедались, но несут наложенную на них епитимию, стоят вне церкви определенное время. И пятый – те, у которых не созрел еще плод покаяния, то есть которые не дошли еще до решимости посвятить Богу всю свою жизнь и жить в дальнейшем во Христе жизнью чистой и безукоризненной. Эти пять классов, очевидно, <b>недостойны</b> Святого Причастия. <b>Достоин</b> же Причастия Святых Таин, кто чист и не причастен грехам, о которых мы сказали. Но когда кто-либо из таковых достойных осквернится каким-либо осквернением, как это может случиться с человеком, тогда, конечно, и он недостойно причастится, если не отмоет покаянием того, чем осквернился<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Слова\". Слово 33<br /><br /><br /> К причащающимся Божественных Таин. И кто причащается недостойно.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1357&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иннокентий Иркутский свт.</a><div>Кто достойно причащается Святых Таин, тот таинственно соединяется с Иисусом Христом – то есть кто с истинным покаянием, с чистой душой и со страхом Божиим и верою принимает Тело и Кровь Христову, тот в то же время принимает Святого Духа, Который, войдя в человека, приготовляет в нем место для принятия Самого Иисуса Христа и Бога Отца, и, следовательно, он становится храмом и обиталищем живого Бога. Но кто причащается Тела и Крови Христовой <b>недостойно</b>, то есть нечистой душой, с сердцем, исполненным злобы, мщения и ненависти, тот не только не получит Святого Духа, но становится подобным Иуде предателю и как бы вторично распинает Иисуса Христа<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Благодать Божия – благодать Духа Святого<br /></i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Апостол Павел, предложив повествование об установлении Господом новой вечери, предлагает свое поучение для приобщающихся сей вечери, где говорит, что недостойно приобщающийся<b> повинен будет телу и крови Господней</b>; это означает, что тот несчастный пренебрегает подобно Иудею телом и кровию Христовою и виновен как Иудей. Следовательно на вечери Христовой предлагается тело и кровь Христова. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы о страданиях Господа нашего Иисуса Христа, 5</div></div></p>"}