{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1006&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тертуллиан</a><div>Что значит всякая жена, если не женщина любого возраста, любого положения, в любых условиях? Любая женщина без исключения.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О молитве 22.4. CCSL 1:269</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1097&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Макарий Египетский прп.</a><div>Вопрос: Что такое значит <b>жена, молящаяся с откровенною главою</b>?<br /><br />Ответ: Поелику во время Апостолов женам вместо покрывала служили отращенные волосы: то и Господь и Апостолы приходят к твари и уцеломудривают ее. Впрочем, жена представляется здесь как образ Церкви. И как, в то время, жены показывались народу, имея вместо покрывала распущенные волосы: так, Церковь одевает и облекает чад своих в Божественные прославленные ризы. Даже и в древности в израильской Церкви была одна Синагога, и была она покрываема Духом; и Духом облекались Израильтяне вместо славы, хотя и не водились Им. Посему, слово «Церковь» говорится и о многих, и об одной душе: ибо сама душа собирает во едино все помыслы, и пред Богом есть церковь; потому что душа сочеталась с небесным Женихом для общения с Ним, и срастворена небесным. Сие же разумеется и о многих душах и об одной. Ибо и Пророк говорит об Иерусалиме: <i>Я нашел тебя оставленною и обнаженною, и облек тебя, и так далее, как бы рассуждая об одной жене</i> (<a href=\"/bible/?b=330&c=16&i=8&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И проходил Я мимо тебя, и увидел тебя, и вот, это было время твое, время любви; и простер Я воскрилия [<i>риз</i>] Моих на тебя, и покрыл наготу твою; и поклялся тебе и вступил в союз с тобою, говорит Господь Бог, - и ты стала Моею.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Омыл Я тебя водою и смыл с тебя кровь твою и помазал тебя елеем.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И надел на тебя узорчатое платье, и обул тебя в сафьяные сандалии, и опоясал тебя виссоном, и покрыл тебя шелковым покрывалом.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И нарядил тебя в наряды, и положил на руки твои запястья и на шею твою ожерелье.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И дал тебе кольцо на твой нос и серьги к ушам твоим и на голову твою прекрасный венец.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Так украшалась ты золотом и серебром, и одежда твоя [<i>была</i>] виссон и шелк и узорчатые ткани; питалась ты хлебом из лучшей пшеничной муки, медом и елеем, и была чрезвычайно красива, и достигла царственного величия.</span></span>Иез. 16:8-13</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Собрание рукописей типа II. Беседа 12</i>.</div></div></p>"}