{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div>В то время как муж и жена суть одно,все же <i>муж есть глава жены</i>, и о нем говорится с предпочтением. Ибо он более велик по происхождению и разуму, но не по сущности. Жена мужа ниже, поскольку она часть его. Ибо муж есть начало жены, поскольку жена происходит от мужа, и через это усматривается зависимость жены от мужа, так что жена подчинена его власти. Апостол говорит об отличии жены в отношении сопоставления с почтительным достоинством мужа, которому не следует покрывать голову, в то время как образ Божий в жене настолько неточен и несовершенен, что должно его покрывать: ибо не должно скрывать, что слава Божия видится в муже. <i>А жена есть слава мужа</i>. Велико различие между славой Бога и славой мужа, ибо муж по образу Бога создан, а не жена.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>На Послания к Коринфянам<br />PL 17:240ab</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1075&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Епифаний Кипрский свт.</a><div>См. <a href=\"/bible/?b=530&c=11&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Не сама ли природа учит вас, что если муж растит волосы, то это бесчестье для него,</span></span>1 Кор. 11:14</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div>‹…› Если душа по образу, то, конечно, и душа жены. Почему же Павел сказал: <b>муж убо не должен есть прикрывати главу, образ и слава Божия сый, жена же слава мужу есть</b>? Душа жены так же бессмертна и нетленна, как и душа мужа, почему же Павел выразил сие с каким-то различением?<br />Если же, вооружая Моисея на Павла, противопоставят сему сказанное: <i>сотворим человека по образу Нашему и по подобию,</i> (<a href=\"/bible/?b=10&c=1&i=26&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал Бог: сотворим человека по образу Нашему [и] по подобию Нашему, и да владычествуют они над рыбами морскими, и над птицами небесными, [и над зверями,] и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> И сотворил Бог человека по образу Своему, по образу Божию сотворил его; мужчину и женщину сотворил их.</span></span>Быт. 1:26-27</a>) — то, хотя всего более возможно отвечать, что изречено это в числе единственном, и сказано не об обоих, то есть муже и жене; однако же не ответим так. Но если приведут и сказанное в след за этим: и да обладают, то сие служит в нашу пользу, ибо ясно показывает, что отличительная черта сего: по образу — состоит в праве обладания.<br />Если же скажут: почему же Павел мужа назвал образом Божиим, а жену — образом мужа? Мы ответим: в начале жена была равночестна и удостоена того же права обладания; поскольку же она пала, то умалено и ослаблено право ее, и она подчинена власти мужа. Не вынесла ты равночестия, сказано ей, поэтому приими умаление.<i> К мужу твоему обращение твое, и той тобою обладати будет</i> (<a href=\"/bible/?b=10&c=3&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Жене сказал: умножая умножу скорбь твою в беременности твоей; в болезни будешь рождать детей; и к мужу твоему влечение твое, и он будет господствовать над тобою.</span></span>Быт. 3:16</a>).<br />Посему, как книга мироздания дает видеть принадлежавшее жене до греха право обладания, так апостольское слово — подчинение ее по падении.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Письмо 2. 185. Диакону Исидору.<br />На сказанное: <i>по образу и по подобию </i>(<a href=\"/bible/?b=10&c=1&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал Бог: сотворим человека по образу Нашему [и] по подобию Нашему, и да владычествуют они над рыбами морскими, и над птицами небесными, [и над зверями,] и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле.</span></span>Быт. 1:26</a>).<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1269&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Севериан Гавальский еп.</a><div>Из этого становится ясно, что ни душою, ни телом человек не является образом Божиим. Ибо если бы он был им в чем-то одном, то и жена непременно была бы названа образом Божиим, поскольку и она имеет печать тела и душу такую же, как и муж... Ибо когда речь идет о бессловесных животных, то и жена – образ Божий; когда же рассматривается муж по отношению к женам, то только муж есть образ Божий, поскольку мужское и женское среди людей управляет всеми на земле, в море, в воздухе, женою управляет муж, а мужем – никто из живущих на земле. И как никто среди сущих не управляет Богом, так никто среди живущих на земле не управляет мужем. И мы понимаем истину этих вещей из самой природы... И как муж, хорошо повинующийся царю, есть слава и похвала Божия, так и жена есть слава мужа, когда хорошо ему подчиняется.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Фрагменты. TLG 4139.040, 261.6-13</div></div></p>"}