{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div>Иаков, обложенный<b> кожицами козлячими </b>и приобретший отцово благословение, означал собою Господа и Спасителя нашего, безгрешно принявшего на Себя грешное наше естество и умертвившего в Себе его немощи. Ибо сие означает обложение мертвыми кожами, потому что Господь не оставил уже в естестве ничего козлищного, достойного поставления ошуюю и суда, но умертвил земные уды его, и Отцу, алчущему всегда нашего спасения, принес любимую Им снедь, а нам источил в Себе неотъемлемое благословение.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Письмо 1.193. Лампетию.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1116&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кводвультдей Карфагенский свт.</a><div>И взяла Ревекка одежду старшего своего сына, которая была у нее в доме, и одела в нее младшего сына, а руки его и гладкую шею обложила кожей козлят, и обрядила его таким образом, чтобы его невозможно было узнать. Все это образно показывает нам Христа, Который воспринял не плоть греха, но <i>подобие плоти греховной</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Как закон, ослабленный плотию, был бессилен, то Бог послал Сына Своего в подобии плоти греховной <i>в жертву</i> за грех и осудил грех во плоти,</span></span>Рим. 8:3</a>), приняв Закон Ветхого Завета так же, как одежду перворожденного, - ибо Господь сказал:<i> не нарушить пришел Я Закон, но исполнить</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Не думайте, что Я пришел нарушить закон или пророков: не нарушить пришел Я, но исполнить.</span></span>Мф. 5:17</a>). Итак, устроив все таким образом, младший сын Иаков, который уже похитил у брата первенство, присваивает себе вдобавок и благословение (См. <a href=\"/bible-index/bible/?b=10&c=25&s=29&e=34\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> И сварил Иаков кушанье; а Исав пришел с поля усталый.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> И сказал Исав Иакову: дай мне поесть красного, красного этого, ибо я устал. От сего дано ему прозвание: Едом.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Но Иаков сказал [Исаву]: продай мне теперь же свое первородство.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> Исав сказал: вот, я умираю, что мне в этом первородстве?</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Иаков сказал [ему]: поклянись мне теперь же. Он поклялся ему, и продал [Исав] первородство свое Иакову.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> И дал Иаков Исаву хлеба и кушанья из чечевицы; и он ел и пил, и встал и пошел; и пренебрег Исав первородство.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Он подошел и поцеловал его. И ощутил <i>Исаак</i> запах от одежды его и благословил его и сказал: вот, запах от сына моего, как запах от поля [полного], которое благословил Господь;</span><span class=\"verse-text\"><span class=\"align-super\">28</span> да даст тебе Бог от росы небесной и от тука земли, и множество хлеба и вина;</span><span class=\"verse-text\"><span class=\"align-super\">29</span> да послужат тебе народы, и да поклонятся тебе племена; будь господином над братьями твоими, и да поклонятся тебе сыны матери твоей; проклинающие тебя - прокляты; благословляющие тебя - благословенны!</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Как скоро совершил Исаак благословение над Иаковом [сыном своим], и как только вышел Иаков от лица Исаака, отца своего, Исав, брат его, пришел с ловли своей.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Приготовил и он кушанье, и принес отцу своему, и сказал отцу своему: встань, отец мой, и поешь дичи сына твоего, чтобы благословила меня душа твоя.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> Исаак же, отец его, сказал ему: кто ты? Он сказал: я сын твой, первенец твой, Исав.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> И вострепетал Исаак весьма великим трепетом, и сказал: кто ж это, который достал [мне] дичи и принес мне, и я ел от всего, прежде нежели ты пришел, и я благословил его? он и будет благословен.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> Исав, выслушав слова отца своего [Исаака], поднял громкий и весьма горький вопль и сказал отцу своему: отец мой! благослови и меня.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Но он сказал [ему]: брат твой пришел с хитростью и взял благословение твое.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> И сказал [Исав]: не потому ли дано ему имя: Иаков, что он запнул меня уже два раза? Он взял первородство мое, и вот, теперь взял благословение мое. И <i>еще</i> сказал [Исав отцу своему]: неужели ты не оставил [и] мне благословения?</span><span class=\"verse-text\"><span class=\"align-super\">37</span> Исаак отвечал Исаву: вот, я поставил его господином над тобою и всех братьев его отдал ему в рабы; одарил его хлебом и вином; что же я сделаю для тебя, сын мой?</span><span class=\"verse-text\"><span class=\"align-super\">38</span> Но Исав сказал отцу своему: неужели, отец мой, одно у тебя благословение? благослови и меня, отец мой! И [как Исаак молчал,] возвысил Исав голос свой и заплакал.</span></span>Быт. 25:29-34; 27:27-38</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Квотвультдей, <i>Книга обетовании и предсказаний Бога.<br />Cl. 0413, 1.21.1</i>.</div><br /></div></p>"}