{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1143&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Ипполит Римский сщмч.</a><div>Итак, если кто считает, что это благословение оказалось на Иакове, то он ошибается; потому что ничего из этого не сбылось у него.<br />Сначала он оказался в Месопотамии, будучи в течение двадцати лет слугой у Лавана; затем он сам кланяется собственному брату Исаву, умилостивляя лицо его дарами; после этою он снова отправляется в Египет, дабы не погибнуть от голода вместе с детьми. <br />Сказанное же: «<b>Да даст тебе Бог от росы небесной и от тука земли множество хлеба и вина</b>» яснейшим образом посредством соответствующих&gt; слов указывает на Слово, сошедшее с небес как роса, а также - на землю, то есть на плоть, воспринятую Им от Девы. Сказав <b>«множество хлеба и вина»</b>, он указал на святых, как хлеб, собираемых в житницу и оправдываемых через [Святого] Духа, как вином.<br />Иной перевод.<br />Если кто-либо полагает, что это благословение исполнилось на Иакове, он глубоко заблуждается, ибо ничего из этого с Иаковом не произошло. В самом деле, мы находим, что сначала он в Месопотамии двадцать лет служил Лавану (См. <a href=\"/bible/?b=10&c=31&i=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Вот, двадцать лет я <i>был</i> у тебя; овцы твои и козы твои не выкидывали; овнов стада твоего я не ел;</span></span>Быт. 31:38</a>); затем поклонился своему собственному брату Исаву и умилостивил его дарами (См. <a href=\"/bible/?b=10&c=33&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> А сам пошел пред ними и поклонился до земли семь раз, подходя к брату своему.</span></span>Быт. 33:3</a>, 8, 10); наконец, после этого он сошел в Египет, чтобы со своими детьми не погибнуть от голода (См. <a href=\"/bible/?b=10&c=42&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И сказал: вот, я слышал, что есть хлеб в Египте; пойдите туда и купите нам оттуда хлеба, чтобы нам жить и не умереть.</span></span>Быт. 42:2</a>; <a href=\"/bible/?b=10&c=46&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> <i>Бог</i> сказал: Я Бог, Бог отца твоего; не бойся идти в Египет, ибо там произведу от тебя народ великий;</span></span>Быт. 46:3</a>)... А слова: <i><b>да даст тебе Бог от росы небесной и от тука земли, и множество хлеба и вина</b></i>- ясно обозначили Слово, сшедшее с небес, подобно <i>росе</i>. А <i>земля </i>означает плоть, воспринятую Им от Девы. Наконец, словами <i>множество хлеба и вина</i> он указал на святых, собираемых в житницу, как хлеб (Ср. <a href=\"/bible/?b=470&c=13&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> оставьте расти вместе то и другое до жатвы; и во время жатвы я скажу жнецам: соберите прежде плевелы и свяжите их в снопы, чтобы сжечь их, а пшеницу уберите в житницу мою.</span></span>Мф. 13:30</a>), и оправдываемых Духом, как вином (Ср. <a href=\"/bible/?b=510&c=2&i=1&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> При наступлении дня Пятидесятницы все они были единодушно вместе.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И внезапно сделался шум с неба, как бы от несущегося сильного ветра, и наполнил весь дом, где они находились.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И явились им разделяющиеся языки, как бы огненные, и почили по одному на каждом из них.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И исполнились все Духа Святаго, и начали говорить на иных языках, как Дух давал им провещевать.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> В Иерусалиме же находились Иудеи, люди набожные, из всякого народа под небом.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Когда сделался этот шум, собрался народ, и пришел в смятение, ибо каждый слышал их говорящих его наречием.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И все изумлялись и дивились, говоря между собою: сии говорящие не все ли Галилеяне?</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Как же мы слышим каждый собственное наречие, в котором родились.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Парфяне, и Мидяне, и Еламиты, и жители Месопотамии, Иудеи и Каппадокии, Понта и Асии,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Фригии и Памфилии, Египта и частей Ливии, прилежащих к Киринее, и пришедшие из Рима, Иудеи и прозелиты,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> критяне и аравитяне, слышим их нашими языками говорящих о великих <i>делах</i> Божиих?</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И изумлялись все и, недоумевая, говорили друг другу: что это значит?</span><span class=\"verse-text\"><span class=\"align-super\">13</span> А иные, насмехаясь, говорили: они напились сладкого вина.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Петр же, став с одиннадцатью, возвысил голос свой и возгласил им: мужи Иудейские, и все живущие в Иерусалиме! сие да будет вам известно, и внимайте словам моим:</span><span class=\"verse-text\"><span class=\"align-super\">15</span> они не пьяны, как вы думаете, ибо теперь третий час дня;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> но это есть предреченное пророком Иоилем:</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И будет в последние дни, говорит Бог, излию от Духа Моего на всякую плоть, и будут пророчествовать сыны ваши и дочери ваши; и юноши ваши будут видеть видения, и старцы ваши сновидениями вразумляемы будут.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> И на рабов Моих и на рабынь Моих в те дни излию от Духа Моего, и будут пророчествовать.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И покажу чудеса на небе вверху и знамения на земле внизу, кровь и огонь и курение дыма.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Солнце превратится во тьму, и луна - в кровь, прежде нежели наступит день Господень, великий и славный.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И будет: всякий, кто призовет имя Господне, спасется.</span></span>Деян. 2:1-21</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Ипполит Римский, <i>О благословениях Исаака и Иакова.<br />TLG 2115.033, 24.11-26.13</i>.</div></div></p>"}