{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1143\">Ипполит Римский сщмч.</a><div>Итак, Ревекка, изображающая собой Церковь, уже предобразила, что грядущие [события] исполнятся чрез младшего сына. Ибо она сказала ему: «Пойдя в стадо, возьми для меня оттуда двух козлят, молодых и хороших».<br />Исав посылается на поле, словно прозелит, живущий в мире [сем]; а Иаков - к стаду, чтобы сбылось сказанное Господом: <i>«Я послан только к погибшим овцам дома Израилева»</i> (<a href=\"/bible-index/bible/?b=470&c=15&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Он же сказал в ответ: Я послан только к погибшим овцам дома Израилева.</span></span>Мф. 15:24</a>). А то, что она сказала ему:<b> «Возьми для меня отппда двух козлят, молодых и хороших», </b>- указывает на два именования, появившихся՝ благодаря Евангелию: «<i>козлищами</i>» мы были изначально, поскольку все были грешниками,<i> «молодыми и хорошими»</i> стали через послушание, оправдываемые верой во Христа; уже не как осуждаемые «<i>козлища</i>», но как стадо для<i> «приятного благоухания»</i> (<a href=\"/bible-index/bible/?b=10&c=8&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И обонял Господь приятное благоухание, и сказал Господь [Бог] в сердце Своем: не буду больше проклинать землю за человека, потому что помышление сердца человеческого - зло от юности его; и не буду больше поражать всего живущего, как Я сделал:</span></span>Быт. 8:21</a>), приносимые Богу в жертву чистую, и приготовленные в качестве духовной пищи для Слова-[Христа]&gt;, Который подобное говорил ученикам Своим в Евангелие: «<i>У Меня есть пища, которой вы не знаете» </i>(<a href=\"/bible-index/bible/?b=500&c=4&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Но Он сказал им: у Меня есть пища, которой вы не знаете.</span></span>Ин. 4:32</a>).<br /><br />Иной перевод.<br /><br />Итак, Ревекка, представляя собой образ Церкви, уже тогда прообразовала то, чему предстояло совершиться через ее младшего сына. В самом деле, она говорит ему: <i><b>пойди в стадо и возьми мне оттуда два козленка нежных и хороших</b></i>. Исав посылается <i>в поле</i>, как живущий в мире пришелец, Иаков же посылается <b><i>в стадо</i></b>, чтобы исполнилось сказанное Господом: <i>Я послан только к погибшим овцам дома Израилева</i> (<a href=\"/bible-index/bible/?b=470&c=15&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Он же сказал в ответ: Я послан только к погибшим овцам дома Израилева.</span></span>Мф. 15:24</a>). А слова Ревекки: <b><i>возьми мне оттуда два козленка нежных и хороших</i></b> указали на два призвания, обращенные через Евангелие. В самом деле,хотя мы от начала <i>козлы</i> (поскольку мы все были грешниками), но становимся <i><b>нежными и хорошими</b></i> через послушание, будучи оправданы верой в Христа, и более уже не осуждаемся как козлы (<a href=\"/bible-index/bible/?b=470&c=25&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> и соберутся пред Ним все народы; и отделит одних от других, как пастырь отделяет овец от козлов;</span></span>Мф. 25:32</a>), но как <i>овцы</i>, чистой жертвой приносимся Богу в <i>приятное благоухание</i>(<a href=\"/bible-index/bible/?b=560&c=5&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и живите в любви, как и Христос возлюбил нас и предал Себя за нас в приношение и жертву Богу, в благоухание приятное.</span></span>Еф. 5:2</a>) и приуготовляемся в духовную пищу Слову<a href=\"#568722_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, Которое, совершая нечто подобное в Евангелии, говорит ученикам:<i> у Меня есть пища, которой вы не знаете</i> (<a href=\"/bible-index/bible/?b=500&c=4&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Но Он сказал им: у Меня есть пища, которой вы не знаете.</span></span>Ин. 4:32</a>).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"568722_1\" class=\"note-item\" href=\"#568722_1\">1</a> Вариант:<i>Словом</i>.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Ипполит Римский, <i>О благословениях Исаака и Иакова.<br />TLG 2115.033, 14.9-16.7</i>.</div></div></p>"}