{"xml":"<p ><div>Обличив внешнюю (языческую) мудрость и низложив всю происходящую от нее гордость, апостол переходит к другому предмету. Они (коринфяне) могли сказать: если бы мы проповедовали учение Платона, или Пифагора, или другого какого-либо философа, то ты справедливо мог бы так много говорить против нас; если же мы проповедуем о предметах духовных, то для чего ты опровергаешь внешнюю мудрость? Как он на это отвечает — послушай: «<b>И я не мог говорить с вами, братия, как с духовными</b>». Если бы вы, говорит, были даже совершенны в предметах духовных, то и тогда не надлежало бы вам превозноситься, так как вы проповедуете не свое, не то, до чего вы сами достигли; а теперь вы и этого не знаете, как должно знать; вы только еще ученики, и притом последние из всех. Потому, если вы гордитесь внешней мудростью, то она, как уже и доказано, не только не значит ничего, но и препятствует нам в познании предметов духовных; если же гордитесь духовным (знанием), то и в этом вы еще весьма несовершенны и стоите между последними. Потому, говорит, «<b>И я не мог говорить с вами, братия, как с духовными</b>». Не сказал: я не говорил, — чтобы не подумали, что это происходило от зависти, но низлагает их высокомерие двояким образом: во-первых, тем, что они не знают предметов духовных совершенно, и во-вторых, тем, что они сами причиною этого незнания; к этому присовокупляет, в-третьих, что они и теперь еще не могут (знать их). Если они не могли — вначале, то это, может быть, зависело от сущности самых предметов, хотя и такого оправдания, как он доказал, представить они не могут: не потому, говорит, они не приняли высоких истин, что не могли принять, а потому, что они плотяны. Впрочем, вначале это было еще не так предосудительно; а не достигнуть знания предметов совершенных в течение столь долгого времени — это уже знак крайней беспечности. В том же апостол обличает и евреев, но не с такой силой. Те, говорит он, были такими по причине прискорбных обстоятельств, а эти по своим порочным наклонностям; но то и другое не одно и то же. Тем он говорит такие же истины для назидания, а этим — для их возбуждения; этим говорит: «вы и теперь не в силах», а тем: «посему, оставив начатки учения Христова, поспешим к совершенству»; и еще: «<i>мы надеемся, что вы в лучшем состоянии и держитесь спасения, хотя и говорим так</i>» (<a href=\"/bible-index/bible/?b=650&c=6&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Посему, оставив начатки учения Христова, поспешим к совершенству; и не станем снова полагать основание обращению от мертвых дел и вере в Бога,</span></span>Евр. 6:1</a>, 9). Но как он называет плотскими людей, которые получили столько (даров) Духа и которых он в начале послания превозносил такими похвалами? Точно также, как были плотскими те, которым говорит Господь: «<i>отойдите от Меня,... не знаю вас, делающие беззаконие</i>» (<a href=\"/bible-index/bible/?b=470&c=7&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И тогда объявлю им: Я никогда не знал вас; отойдите от Меня, делающие беззаконие.</span></span>Мф. 7:23</a>), хотя они изгоняли бесов, воскрешали мертвых и изрекали пророчества. Следовательно и тот, кто совершал знамения, может быть плотским. Так Бог действовал и чрез Валаама, открывал будущее и фараону и Навуходоносору, и Каиафа пророчествовал, сам не зная, что говорил, и другие некоторые изгоняли бесов Его именем, хотя сами не были с Ним, — потому что все это бывает не для совершающих, а для других. Часто это совершалось и чрез недостойных. И удивительно ли, что это бывает чрез людей недостойных для других, если и чрез святых (Бог действует для других)? <br />Так Павел говорит: «<i>Павел ли, или Аполлос, или Кифа, или жизнь, или смерть,... — все ваше</i>» (<a href=\"/bible-index/bible/?b=530&c=3&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Павел ли, или Аполлос, или Кифа, или мир, или жизнь, или смерть, или настоящее, или будущее, - все ваше;</span></span>1 Кор. 3:22</a>); и еще: «<i>Он поставил одних Апостолами, других пророками,... иных пастырями и учителями, к совершению святых, на дело служения</i>» (<a href=\"/bible-index/bible/?b=560&c=4&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И Он поставил одних Апостолами, других пророками, иных Евангелистами, иных пастырями и учителями,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> к совершению святых, на дело служения, для созидания Тела Христова,</span></span>Еф. 4:11-12</a>). Если бы этого не было, то все беспрепятственно впадали бы в погибель. Случается, что начальники бывают злы и невоздержны, а подчиненные добры и воздержны, миряне живут благочестиво, а священники порочно; и если бы благодать всегда искала достойных, то не было бы ни крещения, ни совершения тела Христова, ни приношений. Но теперь Бог действует и чрез недостойных, и благодать крещения нисколько не терпит вреда от жизни священника; иначе и приемлющий терпел бы вред. Хотя это бывает редко, однако бывает. Говорю это для того, чтобы кто-нибудь из предстоящих, наблюдая за жизнью священника, не соблазнялся касательно совершаемых им таинств. Человек ничего не привносит в них от себя, но все — дело силы Божией; Бог действует на вас в таинствах. «<b>И я не мог говорить с вами, братия, как с духовными, но как с плотскими</b>. <i>Я питал вас молоком, а не твердою пищею, ибо вы были еще не в силах</i>». Чтобы не подумали, что он из честолюбия сказал вышеприведенные слова: «<i>но духовный судит о всем</i>», и еще: «<i>о нем судить никто не может</i>», и еще: «<i>мы имеем ум Христов</i>», и чтобы низложить гордость их, Павел, смотри, что говорит: я не потому, говорит, умалчивал, чтобы не мог сказать вам ничего больше, но потому, что вы плотские. <b>Но ниже еще можете ныне</b>.<br />2. Почему апостол не сказал: не хотите, но: <i>не можете</i>? Последнее он поставил вместо первого, так как они не могли потому, что не хотели, а это и служит для них обвинением, для учителя же оправданием. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседа 8, § 1, 2</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=2&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=3&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}