{"xml":"<p ><div>Рассмотрим, во-первых, что такое основание, что золото, что драгоценные камни, что сено и солома. Основанием он сам ясно назвал Христа: <i>«основания иного</i>, – говорит, – <i>никто не может положить, кроме положенного, которое есть Иисус Христос</i>» (<a href=\"/bible-index/bible/?b=530&c=3&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо никто не может положить другого основания, кроме положенного, которое есть Иисус Христос.</span></span>1 Кор. 3:11</a>, <a href=\"/bible-index/bible/?b=530&c=3&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> У кого дело, которое он строил, устоит, тот получит награду.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> А у кого дело сгорит, тот потерпит урон; впрочем сам спасется, но так, как бы из огня.</span></span>1 Кор. 3:14-15</a>); а здание, мне кажется, означает дела. Правда, некоторые утверждают, что здесь говорится об учителях и учениках, и о нечестивых ересях; но смысл речи не допускает этого. Ведь, если так, то как же дело погибнет, а назидающий спасется как бы из огня? Виновнику тем более надлежало бы погибнуть, а здесь большему наказанию окажется подвергшимся тот, кто был назидаем. Если учитель был виновником зла, то он и достоин большего наказания: как же он спасется? Если же он не виновен, а ученики сделались такими по собственному развращению, то хорошо назидавший вовсе не заслуживает наказания или какого-нибудь вреда: как же говорится, что он потерпит урон? Отсюда видно, что здесь идет речь о делах. Намереваясь говорить о кровосмеснике, апостол заранее и еще задолго делает к тому вступление. Он, обыкновенно, рассуждая о каком-либо предмете, в этом самом рассуждении наперед намекает на другой предмет, к которому намеревается перейти. Например, укоряя коринфян за то, что они не дожидаются друг друга на вечерях, он сделал вступление к речи о таинствах. Так и здесь, намереваясь говорить о кровосмеснике и сказав об основании, присовокупил: <i>«разве не знаете, что вы храм Божий, и Дух Божий живет в вас? Если кто разорит храм Божий, того покарает Бог»</i> (<a href=\"/bible-index/bible/?b=530&c=3&s=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Разве не знаете, что вы храм Божий, и Дух Божий живет в вас?</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Если кто разорит храм Божий, того покарает Бог: ибо храм Божий свят; а этот <i>храм</i> - вы.</span></span>1 Кор. 3:16-17</a>). Этими словами он уже устрашал и потрясал душу кровосмесника. <b>«Строит ли кто на этом основании из золота, серебра, драгоценных камней, дерева, сена, соломы»</b>. После веры нужно назидание; потому, и в другом месте он говорит: <i> «утешайте друг друга сими словами»</i> (<a href=\"/bible-index/bible/?b=590&c=4&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Итак утешайте друг друга сими словами.</span></span>1 Фес. 4:18</a>). В назидании участвуют вместе и художник и ученик; потому он и говорит: <i>«но каждый смотри, как строит»</i>.<br /><br />Если бы это было сказано о вере, то было бы сказано неосновательно. В вере должны быть все равны, потому что вера одна; а в делах жизни не все одинаковы. Вера не бывает ни хуже, ни лучше, но одинакова у всех истинно верующих; а в жизни одни ревностнее, другие беспечнее, одни исправнее, другие небрежнее, одни делают больше, другие меньше, одни грешат тяжелее, другие легче. Потому апостол и сказал: <b>«золото, серебро, драгоценные камни, дрова, сено, солома. Каждого дело обнаружится»</b>. Здесь Он говорит о делах.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=3&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=3&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}