{"xml":"<p ><div><b>«(а) егоже дело сгорит, отщетится: сам же спасется, такожде якоже огнем».</b> Если бы это было сказано об учениках и учителях, то учителям не надлежало бы терпеть наказания, если ученики не слушали их. Потому Он и говорит: <i>«каждый получит свою награду по своему труду»</i>, не по окончанию дела, а по труду. Что ему нужды, если слушатели не внимали? И отсюда также видно, что здесь говорится о делах. А смысл слов следующий: кто при правой вере ведет худую жизнь, того вера не защитит от наказания, когда дело будет гореть. <b> Сгорит</b>, значит – не перенесет силы огня. Если бы кто с золотым оружием переходил огненную реку, то перешел бы ее со славою; а если напротив кто станет переходит ее с сеном, тот не только не будет иметь успеха, но и погубит самого себя: так бывает и с делами. Говоря это, апостол разумеет не действительное сожжение людей, но желает внушить сильнейший страх и показать, что живущий порочно находится в опасности. Потому и говорит: <b>«отщетится»</b>: вот первое наказание.<br /><b>«Сам же спасется, такожде якоже огнем»:</b> вот и другое. Эти слова означают следующее: он сам не погибнет так, как дела, не обратится в ничто, но останется в огне. Это апостол и называет спасением; потому не просто сказал: <b>спасется,</b> а прибавил: <b>как бы из огня.</b> Так и мы обыкновенно говорим: в огне сохраняются – о таких вещах, которые не сгорают и не вдруг обращаются в пепел. Потому, слыша об огне, не думай, что сожигаемые обратятся в ничто. Не удивляйся и тому, что апостол называет такое мучение спасением; он нередко о предметах неприятных употребляет хорошие выражения, а о предметах приятных – нехорошие. Например, слово плен обозначает дурной предмет; но Павел употребляет его по хорошему, говоря: <i>«пленяем всякое помышление в послушание Христу»</i> (<a href=\"/bible/?b=540&c=10&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и всякое превозношение, восстающее против познания Божия, и пленяем всякое помышление в послушание Христу,</span></span>2 Кор. 10:5</a>). Также, говоря о худом, употребляет хорошее выражение в следующих словах: <i>«грех царствовал»</i> (<a href=\"/bible/?b=520&c=5&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> дабы, как грех царствовал к смерти, так и благодать воцарилась через праведность к жизни вечной Иисусом Христом, Господом нашим.</span></span>Рим. 5:21</a>); между тем слово царствование скорее хорошо звучит. Так и здесь, сказав: <b>спасется</b>, он выражает не что иное, как продолжение наказания, и как бы так говорит: сам же будет мучиться непрестанно.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=3&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=3&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}