{"xml":"<p ><div>А как можно, скажешь, оставить внешнюю мудрость? Не принимая ее учения. Повелев таким образом оставить эту мудрость, апостол приводит и причину, – следующую: <b>«премудрость бо мира сего буйство у Бога есть»</b>. Она не только не помогает, но еще служит препятствием; следовательно надобно оставить ее, как вредную. Видишь ли, как победоносно он опроверг ее, доказав, что она не только бесполезна, но еще приносит нам вред? Впрочем, он не довольствуется собственными доказательствами, а приводит еще свидетельство: <b>«писано бо есть,</b> – говорит, – <b>уловляет мудрых в лукавстве их»</b> (<a href=\"/bible/?b=530&c=3&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо мудрость мира сего есть безумие пред Богом, как написано: уловляет мудрых в лукавстве их.</span></span>1 Кор. 3:19</a>). В лукавстве, т. е. уловляя их собственным их оружием. Так как они употребляли мудрость свою на то, чтобы обходиться без Бога, то Он чрез нее именно и доказал им, что они имеют великую нужду в Боге. Как и каким образом? Они чрез нее сделались безумными; следовательно чрез нее и уловлены. Думая обходиться без Бога, они пришли в такое бедственное состояние, что оказались хуже рыбарей и неученых, и в них же стали нуждаться. Потому он и говорит: в лукавстве их уловил их. Слова: погублю премудрость – выражают совершенную ее бесполезность; а слова: <b>«запинаяй премудрым в лукавстве их»</b> – показывают силу Божию.<br /><br />См. также Толкование на <a href=\"/bible/?b=530&c=3&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Строит ли кто на этом основании из золота, серебра, драгоценных камней, дерева, сена, соломы, -</span></span>1 Кор. 3:12</a></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=3&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=3&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}