{"xml":"<p ><div>Далее апостол показывает и способ, каким Бог уловил их, присовокупляя другое свидетельство: «<b>Господь знает умствования мудрецов, что они суетны</b>» (<a href=\"/bible-index/bible/?b=530&c=3&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И еще: Господь знает умствования мудрецов, что они суетны.</span></span>1 Кор. 3:20</a>). А когда беспредельная Премудрость произносит о них такой суд и представляет их такими, то какого другого требовать доказательства крайнего их безумия? Человеческие суждения часто погрешают, а суд Божий всегда праведен и нелицеприятен. Воздав таким образом славу суду Божию, он с большой силой обращается к поучаемым и говорит: «<b>итак никто не хвались человеками, ибо все ваше</b>» (<a href=\"/bible-index/bible/?b=530&c=3&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Итак никто не хвались человеками, ибо все ваше:</span></span>1 Кор. 3:21</a>). Опять повторяет прежнее и показывает, что они не должны гордиться и духовными дарованиями, потому что ничего не имеют от себя самих. Итак, если внешняя мудрость вредна, а духовные дарования ваши не от вас, то чем вы можете хвалиться? Касательно внешней мудрости он говорит: «<b>никтоже себе да прельщает</b>», потому что она служила им ко вреду; а здесь, где дело идет о предмете полезном, говорит: «<b>никтоже да хвалится</b>», и смягчает речь свою следующими словами: «<b>ибо все ваше: Павел ли, или Аполлос, или Кифа, или мир, или жизнь, или смерть, или настоящее, или будущее, – все ваше; вы же – Христовы, а Христос – Божий</b>» (<a href=\"/bible-index/bible/?b=530&c=3&s=21&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Итак никто не хвались человеками, ибо все ваше:</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Павел ли, или Аполлос, или Кифа, или мир, или жизнь, или смерть, или настоящее, или будущее, - все ваше;</span><span class=\"verse-text\"><span class=\"align-super\">23</span> вы же - Христовы, а Христос - Божий.</span></span>1 Кор. 3:21-23</a>). Так как он сильно тронул их, то опять ободряет. И выше он говорил: «<i>ибо мы соработники у Бога</i>» (<a href=\"/bible-index/bible/?b=530&c=3&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо мы соработники у Бога, <i>а</i> вы Божия нива, Божие строение.</span></span>1 Кор. 3:9</a>), и многим другим утешал их; и здесь говорит: «<b>все ваше</b>», чтобы низложить гордость учителей и показать, что они не только ничем не обязали учеников своих, но еще сами обязаны им благодарностью, потому что для них сделались учителями и получили благодать. А так как и ученики могли хвалиться, то он уврачевал и их болезнь словами: «<i>поскольку каждому дал Господь</i>», и: «<i>возрастил Бог</i>» (<a href=\"/bible-index/bible/?b=530&c=3&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Кто Павел? кто Аполлос? Они только служители, через которых вы уверовали, и притом поскольку каждому дал Господь.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я насадил, Аполлос поливал, но возрастил Бог;</span></span>1 Кор. 3:5-6</a>), чтобы и те не гордились, как подающие, и эти не превозносились, услышав: «<i>вся… ваша суть</i>». Ведь хотя все и для вас, но все от Бога. Заметь, как он доселе продолжает ставить свое имя и имя Петра. А что значит: или смерть? Учители, хотя бы умирали, умирают для вас, подвергаясь опасностям для вашего спасения. Видишь ли, как он опять низлагает гордость учеников и превозносит учителей? Он беседует с ними, как бы с благородными детьми, имеющими пестунов и долженствующими наследовать все. Также можно сказать, что для нас и смерть Адамова, чтобы мы вразумились, и смерть Христова, чтобы мы спаслись. Вы же Христовы, Христос же Божий: Иначе мы – Христовы, иначе Христос – Божий, и иначе мир – наш. Мы – Христовы, как творение Его; Христос – Божий, как истинный Сын Его, а не как творение и не так, как мир – наш. Таким образом здесь, хотя выражение одно, но смысл различный. Мир – наш, как созданный для нас; Христос – Божий, потому что имеет виновником Своим Бога, как Отца; а мы – Христовы, как сотворенные Им. Если же, говорит, учители – ваши, то для чего вы поступаете напротив, называя себя именами их, а – не Христа и Бога?<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=3&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=3&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}