{"xml":"<p ><div>Далее он высказывает и признак, почему они плотские: <b>«ибо если между вами зависть, споры и разногласия, то не плотские ли вы? и не по человеческому ли обычаю поступаете?»</b>. Он мог бы укорять их и в прелюбодеянии и в невоздержании, но особенно указывает на тот грех, который теперь старается искоренить. Если же зависть делает плотскими, то всем нам должно возрыдать, облечься во вретище и посыпать пеплом. Кто в самом деле чист от этой страсти, если только могу по себе заключать о других? Если зависть делает плотскими и препятствует быть духовными даже таким людям, которые пророчествовали и совершали другие чудные дела, то что будет с нами, которые и не имеем такой благодати и предаемся не только этому, но и другим важнейшим грехам? Отсюда мы научаемся, как справедливо сказал Христос, что «<i>делающий злое... не идет к свету» </i>(<a href=\"/bible-index/bible/?b=500&c=3&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> ибо всякий, делающий злое, ненавидит свет и не идет к свету, чтобы не обличились дела его, потому что они злы,</span></span>Ин. 3:20</a>), что нечистая жизнь препятствует познанию высоких истин, не позволяя разуму проявлять свою мыслительность. Как невозможно, чтобы заблуждающийся, но живущий хорошо, навсегда остался в заблуждении, так, напротив, ведущему жизнь порочную не легко возвыситься до познания наших догматов; но должно очиститься от всех страстей желающему постигнуть истину. Кто очистится от них, тот избавится и от заблуждения и познает истину. Не думай, что для этого тебе довольно только не быть корыстолюбивым и не прелюбодействовать; нет, кто ищет истины, в том должны соединиться все добродетели. Потому и говорит Петр: <i>«истинно познаю, что Бог нелицеприятен, но во всяком народе боящийся Его и поступающий по правде приятен Ему»</i>, т.е. такого человека Бог призывает и привлекает к истине (<a href=\"/bible-index/bible/?b=510&c=10&s=34&e=35\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Петр отверз уста и сказал: истинно познаю, что Бог нелицеприятен,</span><span class=\"verse-text\"><span class=\"align-super\">35</span> но во всяком народе боящийся Его и поступающий по правде приятен Ему.</span></span>Деян. 10:34-35</a>). Павел не был ли ревностнее всех в гонении и преследовании (верующих)? Но так как он проводил жизнь безукоризненную и поступал так не по страсти человеческой, то и был принят и превзошел всех. Если же кто скажет: почему такой-то язычник, добрый, милостивый и человеколюбивый остается в заблуждении? — на это я отвечаю: потому, что он имеет другую страсть, тщеславие, или душевную леность, или нерадение о собственном спасении, и думает, что все с ним бывает просто и случайно. Делающим правду Павел называет того, кто во всем безупречен по правде, предписанной законом (<a href=\"/bible-index/bible/?b=570&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> по ревности - гонитель Церкви Божией, по правде законной - непорочный.</span></span>Флп. 3:6</a>), и (в другом месте говорит): «<i>благодарю Бога, Которому служу от прародителей с чистою совестью</i>» (<a href=\"/bible-index/bible/?b=620&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Благодарю Бога, Которому служу от прародителей с чистою совестью, что непрестанно вспоминаю о тебе в молитвах моих днем и ночью,</span></span>2 Тим. 1:3</a>). Но почему, скажешь, люди нечистые удостоились слышать проповедь? Потому, что они сами желали того и усердно желали. Бог привлекает к Себе и заблуждающихся, если они очищают себя от страстей; не отвергает и тех, которые сами приходят к Нему. Так многие из предков наших приняли благочестие. <br />«<b>Ибо если между вами зависть и споры</b>». Здесь он обращается к подчиненным; в предыдущих словах он обличал начальников и говорил, что мудрость красноречия не имеет никакого достоинства, а теперь обличает подчиненных и говорит <i>«ибо когда один говорит: «я Павлов», а другой: «я Аполлосов», то не плотские ли вы?» </i>(<a href=\"/bible-index/bible/?b=530&c=3&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо когда один говорит: \"я Павлов\", а другой: \"я Аполлосов\", то не плотские ли вы?</span></span>1 Кор. 3:4</a>)</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=3&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=3&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}