{"xml":"<p ><div><b>«Кто Павел, кто Аполлос?»</b> (<a href=\"/bible-index/bible/?b=530&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Кто Павел? кто Аполлос? Они только служители, через которых вы уверовали, и притом поскольку каждому дал Господь.</span></span>1 Кор. 3:5</a>). Объяснив и доказав свою мысль, он уже открыто приступает к обличению, и поставляет свое имя, чтобы смягчить суровость речи и не оскорбить их своими словами. Ведь если Павел — ничто, и не огорчается этим, то тем более они не должны огорчаться. Так он успокаивает их двояким образом: и представляя в пример самого себя, и их не лишая всего, как ничего не сделавших; он уступает им нечто, хотя и немногое, а именно, сказав: <b>«Кто Павел, кто Аполлос?»</b>, присовокупляет: <b>«они только служители, через которых вы уверовали»</b>. Это, конечно, само по себе важно и достойно великих наград, но в сравнении с первообразом и источником благ — ничто, потому что не тот благодетель, кто служит при раздаянии благ, а тот, кто сообщает и дарует их. Не сказал: благовестники, но: служители, что означает более. Они не просто благовествовали, но и служили нам; первое требует слова, а последнее заключает в себе и дело. Если и Христос — только служитель благ, а не сам виновник и источник их, — что свойственно Ему, как Сыну, — то ясно, как надобно судить об этом деле.<br />    В каком же смысле апостол называет Христа <i>«служителем для обрезанных»</i> (<a href=\"/bible-index/bible/?b=520&c=15&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Разумею то, что Иисус Христос сделался служителем для обрезанных - ради истины Божией, чтобы исполнить обещанное отцам,</span></span>Рим. 15:8</a>)? Там он говорит о домостроительстве Его по плоти и не в том смысле, в каком мы теперь говорим; там под словом служитель разумеется исполнитель, а не то, что Он не от Себя самого сообщает блага. Не сказал: приведшие вас к вере, но: <b>«через которых вы уверовали»</b>, чтобы опять и верующим воздать должное и показать, кто — служители. Если же (учители) служили другим, то могут ли они присвоять себе какие-либо достоинства? Впрочем, заметь, он нигде не осуждает их как присвояющих себе, но говорит против приписывающих им это; причина разделения заключалась в народе, так что если бы он не производил смятения, то и те перестали бы. Таким образом апостол поступил вдвойне мудро: искоренил грех там, где следовало, и в других не возбудил к себе негодования и не подал им повода к словопрениям. <b>«Поскольку каждому дал Господь»</b>. И это малое дело зависело не от них самих, а от Бога, даровавшего им. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=3&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=3&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}