{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div> Смысл всех этих слов тот, что «спасение нам устроено и мы призваны к получению его не за какие-либо дела, а по одной благодати. Но призваны не за тем, чтобы со своей стороны ничего не делать, а чтобы осуществлять свое спасение, богатясь добрыми делами» (еп. Феофан Затворник; ст. 1–10).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Того бо есмы творение, создани в Христе.</b> Спасение есть второе творение, возсоздание; так что мы, умершие через грех, оживаем, возвращаемся из небытия в бытие для жизни вечной. Но опять, как сотворить сами себя мы не могли, так не могли и возсоздать себя.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1052&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никанор (Каменский) архиеп.</a><div>Продолжая изображение величия милости Божией, апостол показывает, что спасение совершается по благодати, по вере, ибо и вера бывает по благодати, а тем более воссоздание во Христе и последование Ему через совершение дел, многообразно преды-зображенных Им. Все это совершено Богом для того, чтобы не было чем хвалиться людям и, напротив, чтобы Бог являлся им достохвальным за все Его неизреченное множество благодати. Здесь очень обращается внимание на соотношение веры и благодати, в учении о чем многие сбиваются, поэтому приведем изречения об этом древних учителей Церкви. Так, святой Иоанн Златоуст говорит: «Чтобы величие благодеяний не надмило тебя, смотри, как он тебя смиряет, говоря: благодатью есте спасени. Но, чтобы не уничтожить и твоего участия, он прибавляет и то, что требуется от нас: чрез веру. Потом снова как бы уничтожает это наше свободное участие, когда говорит: и сие не от вас. И вера, учит он, не от вас. Если бы Иисус Христос не пришел, если бы Он не призвал нас, как бы могли мы уверовать? Как уверуют, сказано, если не услышат (см. <a href=\"/bible-index/bible/?b=520&c=10&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Но как призывать <i>Того</i>, в Кого не уверовали? как веровать <i>в Того</i>, о Ком не слыхали? как слышать без проповедующего?</span></span>Рим. 10:14</a>)? Таким образом, вера, по учению апостола, не наше достояние, а дар Божий. Вера недостаточна для спасения; но, дабы не спасать нас безо всякого участия нашего, Бог требует ее от нас... Вера спасает, но не сама, а через Бога: Бог хочет — и вера спасает». «Не веру называет апостол даром Божиим, но то, чтобы спастись верой, вот что есть дар Божий». «Но чтобы, услышав, что не от дел, но верой совершается наше спасение, ты не остался беспечен, посмотри, что далее говорит апостол: Того 6о есмы творение, создани на дела благая. Заметь, это проповедует тот же апостол. Здесь намекает он на наше воссоздание. Действительно, наше спасение есть второе творение. Тем творением мы призваны к жизни, этим же созданы способными к жизни доброй. От нас теперь требуется добродетель постоянная, до последнего часа жизни... Нам нужно соблюдать все заповеди».</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Но и хотя бы яко воздаяние за дела наши давалось нам спасение, то и тогда бы не было места хвалению нашему. Почему же? «<b>Того бо</b>», говорит, «<b>есмы творение</b>». Сильно сие слово. Ежели бы сосуд имел голос, и хвалился бы красотою своею, таковое хваление было ли бы справедливо? Никак. Хвалиться приличествует не сосуду, но художнику, который с художественным искусством сделал оный. Поелику убо мы есмы творение Божие, то безрассудно хвалиться нам добрыми своими делами. Хваление, слава и честь подобает не нам, но Богу Творцу нашему, Который создал нас довольными и способными к соделованию добродетели. «<b>Создани в Христе Иисусе на дела благая</b>». Вот и другая причина, которая усиливает первую. Сие, «<b>создани в Христе Иисусе</b>», означает воссоздание наше вочеловечением Единородного Сына Божия. Поелику убо не токмо в начале создал нас Бог способными к добродетели, но и изнемогших грехом воссоздал благодатию святого Крещения, и укрепил даром Всесвятого Духа к деланию благих дел, то Ему, а не нам подобает за добродетель хвала. «<b>Яже прежде уготова Бог, да в них ходим</b>». Вот и третья причина. Поелику Бог и пророческою проповедью и Евангельским учением научил и показал, какие суть добрые дела, и многими святыми примерами предуготовил путь добродетели, посему Ему, а не нам подобает за добрые дела слава, честь и песнословие.<br /></div></p>"}