{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1133&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Евсевий (Орлинский) архиеп.</a><div>См. ст. 21<br /><b>На котором и вы устрояетесь в жилище Божие Духом».</b> На которомъ все здание, т.-е. вся Церковь, или общество вѣрующихъ въ Іисуса Христа, слагаясь стройно, возрастаетъ въ святый храмъ въ Господѣ, — умножается числомъ вѣрующихъ и преуспѣваетъ въ духовныхъ совершенствахъ, возрастаетъ въ храмъ Господень, достигая предопредѣленной полноты числа избранныхъ, по предувѣдѣнію предназначенныхъ къ наслѣдію вѣчнаго царства Христова.<br /><br />Іисусъ Христосъ есть краеугольный камень или главное основаніе, <b>«на котором и вы,</b> Ефесяне, продолжаетъ Апостолъ, каждый порознь, <b>устрояетесь в жилище Божие Духом»</b> — силою и дѣйствіемъ Святаго Духа. Какъ для всей Церкви, такъ и для каждаго члена ея, или для каждаго вѣрующаго Іисусъ Христосъ есть основаніе духовной жизни, дѣятельности и усовершенствованія, по образу Его (<a href=\"/bible/?b=580&c=3&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> и облекшись в нового, который обновляется в познании по образу Создавшего его,</span></span>Кол. 3:10</a>). Не только вся Церковь, или все общество вѣрующихъ во Христа есть храмъ Господень, но и каждый вѣрующій есть также храмъ Божій. Въ первомъ посланіи къ Коринѳянамъ Апостолъ пишетъ: <i>не вѣсте ли, яко храмъ Божій есте, и Духъ Божій живетъ въ васъ? Аще кто Божій храмъ растлитъ, растлитъ сего Богъ: храмъ Божій святъ есть, иже есте вы</i> (<a href=\"/bible/?b=530&c=3&i=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Разве не знаете, что вы храм Божий, и Дух Божий живет в вас?</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Если кто разорит храм Божий, того покарает Бог: ибо храм Божий свят; а этот <i>храм</i> - вы.</span></span>1 Кор. 3:16-17</a>). И каждый христіанинъ постепенно болѣе долженъ устрояться въ жилище Божіе или въ храмъ Божій. Со дня возрожденія въ таинствѣ крещенія Духъ Святый обитаетъ въ возрожденномъ, всегда призываетъ и влечетъ его къ высшему духовному усовершенствованію себя, по образу совершенствъ, вѣрою созерцаемыхъ во Христѣ Спасителѣ и въ ближайшихъ Его послѣдователяхъ. Отъ насъ зависитъ «<i>не угашать Духа</i>» (<a href=\"/bible/?b=590&c=5&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Непрестанно молитесь.</span></span>1 Фес. 5:17</a>), но «<i>исполняться Духомъ</i>», по наставленію Апостола, назидая самихъ себя псалмами, и пѣніемъ духовнымъ, поя и воспѣвая въ сердцахъ Господу, благодаря всегда за все, именемъ Господа нашего Іисуса Христа, Бога и Отца (<a href=\"/bible/?b=560&c=5&i=18&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И не упивайтесь вином, от которого бывает распутство; но исполняйтесь Духом,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> назидая самих себя псалмами и славословиями и песнопениями духовными, поя и воспевая в сердцах ваших Господу,</span></span>Еф. 5:18-19</a>).<br /><br />Братія! Поучимся изъ предложеннаго чтенія апостольскаго къ нашему назиданію. «<i>Христосъ есть миръ нашъ</i>»: Онъ своими страданіями и крестною смертію примирилъ насъ съ Богомъ Отцемъ, и заповѣдалъ ученикамъ Своимъ, или всѣмъ вѣрующимъ въ Него: <i>миръ имѣйте между собою</i> (<a href=\"/bible/?b=480&c=9&i=50\"><span><span class=\"verse-text\"><span class=\"align-super\">50</span> Соль - добрая <i>вещь</i>; но ежели соль не солона будет, чем вы ее поправите? Имейте в себе соль, и мир имейте между собою.</span></span>Мк. 9:50</a>). Сіе заповѣдаю вамъ, да любите другъ друга (<a href=\"/bible/?b=500&c=15&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Сие заповедаю вам, да любите друг друга.</span></span>Ин. 15:17</a>). Помыслимъ, какъ свята эта обязанность для насъ — хранить миръ съ ближними, — любить ближнихъ! Для примиренія насъ съ Богомъ Отцемъ, единородный Сынъ Божій, Іисусъ Христосъ сошелъ на землю, воспринявъ наше немощное естество человѣческое, жилъ на землѣ въ бѣдности и въ скорбяхъ, пострадалъ и умеръ, чтобы даровать намъ вѣчную жизнь: помня это, съ какою ревностію, съ какимъ благоговѣніемъ должны мы хранить заповѣдь Господа — жить въ мирѣ съ ближними, любить другъ друга, питая любовь къ Христу Спасителю!<br /><br />Чрезъ Іисуса Христа имѣемъ мы доступъ къ Отцу, въ одномъ Духѣ (<a href=\"/bible/?b=560&c=2&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> потому что через Него и те и другие имеем доступ к Отцу, в одном Духе.</span></span>Еф. 2:18</a>). Самъ Онъ, Господь и Богъ нашъ, говоритъ: <i>никтоже пріидетъ ко Отцу, токмо Мною </i>(<a href=\"/bible/?b=500&c=14&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>). И Духъ Его всегда съ нами, по обѣтованію Господа: <i>Азъ умолю Отца, и иного Утѣшителя дастъ вамъ, да будетъ съ вами въ вѣкъ. Духъ истины, Егоже міръ не можетъ пріяти</i> (<a href=\"/bible/?b=500&c=14&i=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И Я умолю Отца, и даст вам другого Утешителя, да пребудет с вами вовек,</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Духа истины, Которого мир не может принять, потому что не видит Его и не знает Его; а вы знаете Его, ибо Он с вами пребывает и в вас будет.</span></span>Ин. 14:16-17</a>). Апостолъ пишетъ: <i>Духъ Божій живетъ въ васъ. Аще же кто Духа Христова не имать, сей нѣсть Еговъ</i> (<a href=\"/bible/?b=520&c=8&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но вы не по плоти живете, а по духу, если только Дух Божий живет в вас. Если же кто Духа Христова не имеет, тот <i>и</i> не Его.</span></span>Рим. 8:9</a>). Іисусъ Христосъ — нашъ ходатай предъ Отцемъ, приводитъ насъ къ Отцу; а Духъ Святый содѣйствуетъ намъ, или помогаетъ, утѣшаетъ, укрѣпляетъ насъ на семъ пути. Безъ Него не можемъ мы быть учениками Христовыми. Помышляя о нашемъ приближеніи къ Богу Отцу, чрезъ Іисуса Христа, дѣйствіемъ Св. Духа, всегда присущаго намъ, какъ внимательны должны мы быть къ самимъ себѣ, къ нашимъ мыслямъ, желаніямъ и дѣламъ, чтобы всегда свято и праведно ходить предъ Богомъ, крѣпко держаться за ходатая нашего Господа Іисуса, всѣми силами стремиться, чрезъ Его посредство, къ Богу Отцу, смиренно повинуясь водительству Св. Духа.<br /><br />Чрезъ Іисуса Христа имѣя доступъ къ Богу Отцу, содѣйствіемъ Св. Духа, мы, какъ учитъ Апостолъ, «уже не чуждые и пришельцы, но сограждане святыхъ и свои Богу», будучи утверждены на основаніи апостоловъ и пророковъ, имѣя краеугольнымъ камнемъ самаго Іисуса Христа. Какъ члены Церкви Христовой, мы — сограждане святыхъ апостоловъ и пророковъ, и всѣхъ праведныхъ духовъ, и всѣхъ святыхъ, еще на землѣ доблестно подвизающихся, на пути къ отечеству небесному. Іисусъ Христосъ есть глава или краеугольный камень Церкви земной и небесной. Духъ Святый раздаетъ свои дары какъ въ Церкви земной, такъ и въ Церкви небесной. Его свѣтомъ просвѣщаются чины Ангельскіе и лики всѣхъ святыхъ. Въ Его свѣтѣ и наши взоры возносятся къ Отцу свѣтовъ (<a href=\"/bible/?b=660&c=1&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Всякое даяние доброе и всякий дар совершенный нисходит свыше, от Отца светов, у Которого нет изменения и ни тени перемены.</span></span>Иак. 1:17</a>).<br /><br />Братія! Помыслимъ, какъ высоко наше званіе во Христѣ Іисусѣ: мы сожители или сограждане святыхъ, свои Богу; Іисусъ Христосъ — наша глава, Духъ Святый — помощникъ, утѣшитель и освятитель нашъ! Какъ высоко должны мы цѣнить свое званіе — то, что мы — христіане! Что предъ нимъ всѣ земныя преимущества? Что предъ нимъ всякая человѣческая слава и честь? — Будемъ же помнить о своемъ званіи во Христѣ Іисусѣ, чтобы не привязываться душею къ благамъ земной жизни, а всегда стремиться мыслями и желаніями къ благамъ небесной жизни, и себя самихъ, при содѣйствіи Святаго Духа, устроять въ жилище Божіе, во славу Его всесвятаго имени, Отца и Сына и Святаго Духа. Аминь. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>В жилище Божие Духом.</b> Продолжая своё сравнение Церкви с зданием, Апостол называет Её ещё жилищем Бога. Он показывает этим, что Церковь не мертвое здание, служащее только памятником искусства или суетным украшением городов, каковыми могли назваться языческие храмы: но Она есть здание жилое, как бы живое, одушевлённое, и именно Духом Божиим, вмещающим в себе Самого Бога.</div></p>"}