{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div>Бог богат есть в милости, то есть, многую и безмерную имеет милость. А поелику милость и любовь совмещает взаимно одна другую, и где многая милость, там многая и любовь, посему многая есть и любовь, еюже Бог возлюби нас. Какое же есть доказательство многой к нам любви Божия; грех праотца и произвольные согрешения умертвили силы Боговедения и добродетели. Хотя же мертвы были люди прегрешениями их, но сооживотворил их Бог воскресением Иисус Христовым. Как сооживотворил? «<i>И нас мертвых сущих в прегрешениих, и в необрезании плоти нашея, сооживил есть с ним, даровав нам вся прегрешения</i>» (<a href=\"/bible-index/bible/?b=580&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и вас, которые были мертвы во грехах и в необрезании плоти вашей, оживил вместе с Ним, простив нам все грехи,</span></span>Кол. 2:13</a>). Вот как сооживотворил, даровав вся прегрешения, оставлением то есть грехов. Грех умертвил душу, Иисус Христос разрушил грех, почему мы оживотворились. «<i>аще бо единаго прегрешением смерть царствова единем, множае паче избыток благодати, и дар правды приемлюще, в жизни воцарятся единем Иисус Христом</i>» (<a href=\"/bible-index/bible/?b=520&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо если преступлением одного смерть царствовала посредством одного, то тем более приемлющие обилие благодати и дар праведности будут царствовать в жизни посредством единого Иисуса Христа.</span></span>Рим. 5:17</a>). Не сказал же, оживотвори, но сооживотвори, да покажет, что когда воскрес Христос из мертвых и оживе, тогда мы, приемши совершенное оставление прегрешений наших, оживотворились с воскресшим Христом. Для того сказал и сие, «<b>с Ним воскреси</b>», да утвердит, что по воскресении из мертвых Иисус Христову воскресли и мы с Ним. Он воскрес от гроба, а мы от глубины греховной: Он восприял жизнь, а мы спасение. Не токмо же сооживи и совоскреси, но «<b>и спосади на небесных, во Христе Иисусе</b>». Какой же смысл имеют сии слова? Все естество человеческое содержится как в первом Адаме от земли перстном, так и во втором Господе с небесе. А поелику «<i>яков перстный, такови и перстнии: и яков небесный, тацы же и небеснии</i>» (<a href=\"/bible-index/bible/?b=530&c=15&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> Каков перстный, таковы и перстные; и каков небесный, таковы и небесные.</span></span>1 Кор. 15:48</a>): небесный же «<i>седе одесную престола величествия на небесех</i>» (<a href=\"/bible-index/bible/?b=650&c=8&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Главное же в том, о чем говорим, есть то: мы имеем такого Первосвященника, Который воссел одесную престола величия на небесах</span></span>Евр. 8:1</a>). Почему явственно отсюда, что и мы во Христе рассматриваемы совоссели на небесных, соделавшись наследниками Царствия Его. Сие убо есть доказательство многой Божией любви к нам, то есть, что оставил Он прегрешения наша, сооживил, совоскресил и спосадил нас на небесных во Христе Иисусе. Заметь же, как сими словами «<b>благодатию есте спасени</b>»: научил Божественный Апостол тому, что и спасение, и славу небесную получили мы не по делам нашим, но туне. О сем самом писал он к Титу: «<i>не от дел</i>», говорит он, «<i>праведных, ихже сотворихом мы, но по своей его милости спасе нас</i>» (<a href=\"/bible-index/bible/?b=630&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Он спас нас не по делам праведности, которые бы мы сотворили, а по Своей милости, банею возрождения и обновления Святым Духом,</span></span>Тит. 3:5</a>). Явственнее же будет смысл настоящих Апостольских слов, если изразить их так: «хотя мы по прегрешениям нашим» были мертвы духовными силами, но Бог, безмерную имея милость, по великой Его любви к нам, оживотворил нас со Иисусом Христом (благодатию же Божиею, то есть, милостию и человеколюбием Его спасени есте, о Ефесеи), и совоскреси и спосади на небесных в Нем, во Иисусе Христе.</div></p>"}