{"xml":"<p ><div>Многому и очень полезному для нашего спасения можно научиться отсюда, если только захотим быть внимательными. «<b>И сказал Каин Господу: наказание мое больше, нежели снести можно</b>». Вот полная исповедь! Так велик, говорит, грех, учиненный мной, что не могу получить прощения. Вот, скажет (кто–либо), он исповедал (грех) и исповедал с большой точностью. Но пользы от этого никакой, возлюбленный, потому что исповедь неблаговременная. Надлежало бы сделать это в свое время, когда можно было преклонить Судью на милость. Припомните теперь то, о чем я недавно говорил, что в тот страшный день и на том нелицеприятном судилище каждый и из нас сознается в своих грехах, имея перед своими глазами те ужасные наказания и неизбежные муки, но не получит от того никакой пользы, пропустивши время.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, <i>Гомилии на Книгу Бытия 19.3.<br />TLG 2062.112, 53.163.3-7</i>.</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Покаяние имеет место и несказанную силу, пока еще не определено наказание (на последнем суде). Поэтому умоляю, доколе это дивное лекарство может быть действительным, воспользуемся им, и пока мы еще в настоящей жизни, примем врачевство покаяния, зная наверняка, что нам не будет никакой пользы от раскаяния тогда, как закроется зрелище и окончится время подвигов.<br /><br />Но возвратимся к предмету. Каину необходимо было тогда же, когда он был спрошен Господом: «<b>где Авель брат твой</b>», исповедать свой грех, пасть (перед Богом), умолять и просить о прощении; но он в то время отверг врачевство, а теперь, после приговора, когда все уже кончено, когда громогласно обвинила его кровь лежащего на земле (брата), он сознается и не получает от этого никакой пользы. Почему и пророк сказал: <i>Праведный себе самаго оглаголник во первословии</i> (<a href=\"/bible/?b=240&c=18&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Первый в тяжбе своей прав, но приходит соперник его и исследывает его.</span></span>Притч. 18:18</a>). Так и этот, если бы предварил обличение Господа, может быть, удостоился бы некоторого человеколюбия по бесконечной благости Господа. Нет греха, как бы он ни был велик, побеждающего человеколюбие Божье, если мы в надлежащее время приносим покаяние и просим прощения. «<b>И сказал Каин Господу: наказание мое больше, нежели снести можно</b>». Исповедание достаточно, но не благовременно.<br /></span></div><br />См. <a href=\"/bible/?b=10&c=4&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> и ныне проклят ты от земли, которая отверзла уста свои принять кровь брата твоего от руки твоей;</span></span>Быт. 4:11</a></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=4&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=4&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}