{"xml":"<p ><div>Что же человеколюбивый и благий Господь? «<b>И сказал ему Господь Бог: не так</b>». Не думай, говорит, чтобы это так случилось. Нет, нельзя всякому, кто бы ни захотел, убить тебя, но продолжением твоей жизни Я и увеличу твою скорбь, и преподам урок последующим родам, чтобы вид твой служил для них вразумлением и никто не следовал твоему примеру. «<b>И сказал ему Господь: за то всякому, кто убьет Каина, отомстится всемеро</b>». Может быть, много уже сказано нами и мы привели в немалую усталость (ваше) тело? Но что делать? Видя вашу внимательность и пламенное усердие к слушанию, хочу я и остальное рассмотреть и объяснить по возможности. Что же значит: «<b>отомстится всемеро</b>»? Но я опять боюсь, чтобы обилием слов и не помешать вам удержать в памяти сказанное, и не показаться вам в тягость. Если не утомились, то потерпите; объяснив предлежащее место, мы окончим слово. «<b>И сказал ему Господь: за то всякому, кто убьет Каина, отомстится всемеро. И сделал Господь Каину знамение, чтобы никто, встретившись с ним, не убил его</b>». Ты боишься, говорит, того, чтобы тебя не убили? Не бойся: этого не будет, потому что, кто сделает это, тот подвергает себя наказанию, в семь крат большему; для этого Я полагаю на тебе и знамение, чтобы никто не убил тебя по незнанию и не подвергся столь тяжкому наказанию.<br /><br />Но надобно яснее показать вам, как убийца Каина подвергается семикратному наказанию. Будьте же, прошу вас, внимательны. Если теперь, когда, как мы в предшествующие дни часто говорили вашей любви, время поста и мы наслаждаемся такой тишиной и свободны от помыслов, возмущающих ум наш, если теперь не рассмотрим тщательно предлагаемого в божественном Писании, то в какое другое время можем узнать это? Итак, советую, прошу и молю, и только что не обнимаю у вас колена, — будем внимать тому, что говорится, с напряженным умом, чтобы нам возвратиться домой с благородным и высоким приобретением. Что же значить: «<b>отомстится всемеро</b>»? Во–первых, число семь в божественном Писании принимается в значении множества, и это можно найти во многих местах, например: <i>«бесплодная рождает семь раз»</i> (<a href=\"/bible-index/bible/?b=90&c=2&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> сытые работают из хлеба, а голодные отдыхают; даже бесплодная рождает семь раз, а многочадная изнемогает.</span></span>1 Цар. 2:5</a>) и тому подобное. А здесь вам указывается на тяжесть греха, на то, что им (Каином) сделан не один грех, но семь грехов, и за каждый грех надлежало понести великое наказание. Как же нам перечислить их? Если расчесть, то первый грех тот, что он позавидовал брату за Божье к нему благоволение: и этого одного греха уже достаточно было, чтобы наказать его смертью); второй — что он (позавидовал) собственному брату; третий — что употребил хитрость; четвертый — что совершил убийство; пятый — что убил брата; шестой — что первый совершил убийство; седьмой — что солгал Богу. Успели ли вы запомнить сказанное, или, если хотите, мы снова перечислим эти грехи, чтобы видеть вам, как каждого из них и одного достаточно было, чтобы подвергнуть его (Каина) величайшему наказанию? Кто простит человека, завидующего другому в том, что он пользуется благоволением Божиим? Вот и один, но величайший и непростительный грех. Потом этот грех является еще большим, когда зависти подвергается брат, и такой, который ничем не оскорбил: вот и это опять немаловажный грех. Третий грех тот, что (Каин) употребил хитрость, обманул брата, вывел его в поле, и не постыдился самой природы. Четвертый — самое убийство, которое он совершил. Пятый, что умертвил брата единоутробного; шестой, что первый ввел этот вид убийства; седьмой, что, будучи вопрошаем Богом, дерзнул солгать. Итак, говорит Бог Каину, кто покусится убить тебя, тот подвергается семикратному наказанию. Поэтому не бойся этого. Вот Я полагаю на тебе и знамение, по которому всякий, кто ни встретится с тобой, узнает тебя. Твое расслабление на всю жизнь будет полезно для последующих родов, и то, что ты сделал один без свидетелей, узнают все, видя тебя стенающим и трясущимся, и этим трепетанием тела как бы говорящим и взывающим ко всем так: «Никто не отваживайся на подобное дело, какое я совершил, чтобы не понести такого же наказания».<br /><br />Слыша это, возлюбленные, не просто будем внимать сказанному и не на то только смотреть, чтобы, ежедневно собираясь сюда, наслаждаться духовной трапезой, потому что нет пользы от одного слушания без исполнения на деле (слышанного). Нет, помышляя о том, отчего Каин довел себя до такого непростительного и тяжкого греха, — о том, что он от зависти к своему брату, ничем его не оскорбившему, отважился на такое жестокое дело, т. е. на убийство собственного брата, будем остерегаться не столько того, чтобы самим нам не потерпеть зла, сколько того, чтобы не причинить зла другим. Тот действительно терпит зло, кто хочет нанести вред ближнему. И чтобы тебе увериться в справедливости этого, посмотри и здесь, кто потерпел зло — убивший или убитый? Очевидно, что убивший. Почему? Потому что убитый, даже до ныне воспевается устами всех, ублажается и венчается, как первомученик за истину, о чем говорит и блаженный Павел: <i>«по смерти» </i>Авель <i>«говорит еще»</i> (<a href=\"/bible-index/bible/?b=650&c=11&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Верою Авель принес Богу жертву лучшую, нежели Каин; ею получил свидетельство, что он праведен, как засвидетельствовал Бог о дарах его; ею он и по смерти говорит еще.</span></span>Евр. 11:4</a>). А убийца и тогда вел жизнь несчастнее всех людей, и в последующие времена подвергается всеобщему осуждению и представляется в божественном Писании, как отверженный и проклятый Богом. И это еще в настоящей, конечной жизни. А что должно последовать с тем и другим в будущем веке, и что каждый из них, сообразно своему делу, получит от праведного Судьи, блаженство, или противное этому, какое слово в состоянии изобразить? Никто не может изобразить ни этих радостей, ни скорбей. Одного примут царство небесное и вечные обители, и лики патриархов, пророков и апостолов, и собор всех святых, где будет он царствовать в нескончаемые веки с Царем Иисусом Христом, Единородным Сыном Божиим и Богом; а другого обымут геенна огненная и все прочие вечные мучения, и будет он страдать бесконечные веки, а вместе с ним и все подобные ему преступники, особенно же те, которые в последующие времена предавались самым гнусным страстям, за что тем большее и наказание определяется от общего Владыки. Послушай, что говорит блаженный Павел: <i>«те, которые, не имея закона, согрешили, вне закона и погибнут»</i> (<a href=\"/bible-index/bible/?b=520&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Те, которые, не <i>имея</i> закона, согрешили, вне закона и погибнут; а те, которые под законом согрешили, по закону осудятся</span></span>Рим. 2:12</a>), т. е. понесут более легкое наказание, потому что не получили от закона обличения, ни угрозы, ни исправления. <i>«А те, которые под законом согрешили, по закону осудятся»</i>. Эти, то есть, как поступавшие и при помощи закона подобно тем, подвергнутся тягчайшим и невыносимым наказаниям. И совершенно справедливо, — потому что ни закон, ни примеры других, подвергшихся такому несчастью, не сделали их более благоразумными и скромными. Поэтому умоляю, хотя отныне вразумимся примерами других и направим жизнь свою к послушанию Господу и повиновению законам Его. Пусть ни зависть, ни ненависть, ни любовь плотская, ни мирское славолюбие и властолюбие, ни чревоугодие, ни другая какая нечистая страсть не обладает душевными нашими стремлениями; но очистив себя от всякой нечистоты временных наслаждений и оставив все постыдные и низкие страсти, поспешим к блаженной той жизни и к тем неизреченным благам, которые уготовал Бог любящим Его и которых да удостоимся все мы по благодати и человеколюбию Господа нашего Иисуса Христа, с Которым Отцу, со Святым Духом, слава, держава, честь, ныне и присно и во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 19</span></div><br />***<br />См. <a href=\"/bible-index/bible/?b=10&c=4&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> и ныне проклят ты от земли, которая отверзла уста свои принять кровь брата твоего от руки твоей;</span></span>Быт. 4:11</a></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=4&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=4&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}