{"xml":"<p ><div><br />Напрягите, прошу, ум ваш, и, отложив всякое житейское помышление, исследуем слова с точностью, чтобы ничто не могло укрыться от нас, но чтобы, спустившись, сколько это нам возможно, в самую глубину, могли мы уловить сокровище, сокрытое в этих кратких словах. И сказал Ламех женам своим: <b>Ада и Цилла! послушайте голоса моего. </b>Смотри, как скоро послужило на пользу ему наказание, наложенное на Каина. Ламех не только не выжидает от другого обличения в том, что он впал в такой же или еще тягчайший грех, но, хотя никто не обвинял и не изобличал его, сам открывает о себе, рассказывает о своем поступке, излагает женам тяжесть греха, как бы исполняя сказанное пророком: <i>Праведный себе самаго оглаголник во первословии</i> (<a href=\"/bible-index/bible/?b=240&c=18&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Первый в тяжбе своей прав, но приходит соперник его и исследывает его.</span></span>Притч. 18:18</a>).<br /><br />Признание в грехах весьма много способствует их исправлению. Равно отрицание греха, после совершения его, составляет тягчайший из грехов, что испытал братоубийца, когда он, будучи вопрошаем от человеколюбивого Бога, не только не исповедал пред Ним своего преступления, но даже дерзнул солгать Богу, и этим заставил продлить в наказание жизнь свою. Итак, Ламех, впав в подобный грех и размыслив, что запирательство навлечет на него тягчайшее наказание, призывает своих жен и, хотя никто не принуждал его к этому и никто не обличал, сам, собственными устами исповедует свой грех и, сравнивая свой поступок с преступлением Каина, определяет себе наказание. Видишь промыслительность Господа, как и самые наказания Его служат выражением Его любви, и как эта любовь не ограничивается тем, кто несет наказание, но приготовляет спасительное врачевство и для прочих, если они захотят воспользоваться им? Иначе, скажи мне, чем другим мог быть понужден Ламех к такому признанию, если не воспоминанием о судьбе Каина, которое постоянно тревожило его душу? «<b>Сказал</b>», сказано, «<b>послушайте голоса моего; внимайте словам моим</b>». Смотри, как он, открыв суд против самого себя, увещевает их (своих жен), чтобы они не без внимания слушали слова его, потому что слова: «<b>послушайте голоса моего</b>», и «<b>внимайте словам моим</b>», означают вот что: напрягите ваш ум и слушайте со вниманием, что я хочу сказать; не о маловажных вещах буду вам говорить, но открою вам сокровенные дела, которых никто другой не знает, а только я и то недремлющее Око, которого убоявшись, спешу и вынуждаюсь открыть вам о том, что мной сделано, и какие наказания заслужил я своими нечестивыми делами. «<b>Я убил мужа в язву мне и отрока в рану мне. Если за Каина отомстится всемеро, то за Ламеха в семьдесят раз всемеро</b>». Значительны — весьма значительны эти слова и доказывают великую добросовестность (этого) человека: он не только признается в своем проступке и объявляет об убийствах, которые совершил, но даже назначает сам себе наказание, сравнивая свой грех с грехом Каина. Какого извинения, говорит он, заслуживает тот, кто не вразумился и наказанием другого, но, имея живую память об этом, все же совершил двоякое убийство? «<b>Мужа</b>», говорит, «<b>убил в язву мне, и отрока в рану мне</b>». Не столько зла, говорит он, сделал я тем, которых умертвил, сколько самому себе, потому что подверг себя неизбежному наказанию, совершив непростительные грехи<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, <i>Гомилии на Книгу Бытия 20.6-7.<br />TLG 2062.112, 53.168.30-169.7</i>.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=4&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=4&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}