{"xml":"<p ><div> Смотри, как люди мало-помалу уже приучаются в именах детей своих выражать благодарность (Богу). И сей, говорит, т. е. Сиф, родивши сына, дал ему имя Энос. Потом божественное Писание, желая нам изъяснить значение сего имени, прибавляет: сей <b> «упова призывати имя Господа Бога»</b>. С него-то уже блаженный пророк намерен начать родословие, предавая забвению Каина и его потомков до Ламеха. Так как Каин своею злою волею унизил данное ему от природы первенство, т. е. право первородства, то и сам он и его потомство исключается из (родословного) списка; а Сиф, правотою воли, приобретает то, чего не имел от природы, на него переходит право первородства, если не по природе, то за направление воли, и дети его удостаиваются быть включенными в родословие. И как этот Энос назван (так) за то, что призывал имя Господа Бога, так и ведущие от него свой род удостаиваются этого же наименования. Поэтому и блаженный пророк, остановив здесь повествование, вновь начинает другое.<br /> Но чтобы нам, взявшись за это повествование, не слишком продолжить поучение, здесь же, вместе с блаженным пророком, и мы прекратим беседу, оставляя истолкование дальнейшего, если Богу будет угодно, на последующее время. Теперь же пока хочу попросить вашу любовь о том, чтобы вы извлекали больше пользы из наших слов и каждодневно испытывали самих себя, относительно того, какое назидание получили от того, какое от другого поучения, и чтобы не только слухом принимали наши слова, но и внедряли это в свой ум, и постоянным размышлением укрепляли в памяти. Желательно, чтобы вы не только сами были достаточно наставлены, но и для других стали наставниками, могли вразумлять и других, и притом учить ближних добродетельной жизни не только словами, но и делами. Подумай, в самом деле: если бы вы, здесь собираясь, захотели каждодневно приобретать хотя малую частицу (добра) и исподволь ослаблять возмущающие вас страсти, то как в недолгое время вы взошли бы на самую высокую степень добродетели! Для того мы всякий день и беседуем с вами и проповедуем вам о совершеннейшей жизни (христианской), чтобы искоренять эти гибельные страсти, т. е. гнев, зависть, недоброжелательство. Когда эти страсти будут истреблены, тогда легче будет обуздать и страсть к деньгам, а когда ослабеет эта страсть, то с большей легкостью будут устранены суетные помыслы и постыдные пожелания: «<i>ибо корень всех зол есть сребролюбие</i>» (<a href=\"/bible/?b=610&c=6&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо корень всех зол есть сребролюбие, которому предавшись, некоторые уклонились от веры и сами себя подвергли многим скорбям.</span></span>1 Тим. 6:10</a>). Когда посечем корень и исторгнем его из самой глубины, то нам легче будет совладеть с ветвями. Жадность к деньгам есть, так сказать, твердыня зла и верх пороков: поэтому, если мы решимся овладеть ей, то ничто уже не помешает нам освободиться от этой безумной страсти, а вместе с ней исторгнуть и истребить все гибельные страсти. И не думайте, будто презирать деньги тяжкое и трудное дело. Когда я подумаю, что многие, по пустому и суетному честолюбию, без нужды тратят множество золота, для того только, чтобы заслужить от низких и ничтожных людей одобрение, которое продолжается не далее вечера, а часто не доживает и до вечера, но еще прежде, чем окончится день, сменяется для них множеством неприятностей, а другие, обольщенные эллинским заблуждением, также по страсти к людской славе и высокому мнению о ней, бросают все, что имеют, и, оставивши себе только плащ и палку, так и проводят всю жизнь, решаясь переносить все трудности и бедствия такой жизни из–за одной похвалы людской, — так, когда подумаю об этом, то не знаю, какое будем иметь оправдание или извинение мы, которые не хотим, ради данной от Бога заповеди, ради вечной и нескончаемой славы, пожертвовать малейшую часть (своего имения), но становимся хуже и тех людей, не думая, как велико здесь различие. Они тратят столько (имущества) для получения пустой похвалы от подобных им людей, а мы ради своего Господа, давшего нам и то, что имеем, и обещающего те неизреченные блага, часто не хотим поделиться малостью — с нуждающимися. Какими же глазами мы будем смотреть на Судью, пренебрегши столь легкую заповедь? Разве я советую бросить все имение? Наслаждайся полным довольством, но, когда удовлетворишь собственным потребностям, прочее, что останется в избытке и будет лежать без употребления, обрати на удовлетворение чужих нужд, раздели это томимым голодом и изнемогающим от холода, и препроводи через их руки в свое отечество, в которое и сам ты через непродолжительное время переселишься. Эти (бедные) люди более всех помогут тебе перенести туда (твои сокровища), так что ты, когда переселишься туда, все найдешь готовым и будешь там наслаждаться еще большим изобилием, видя, что эти (твои сокровища) увеличены перенесшими их туда, или — лучше сказать — благостью Божией. Трудное ли это дело? Разве оно требует забот и беспокойств? Для такого перенесения не нужно тебе ни подъяремных животных, ни стражи, ни чего–либо другого подобного, потому что этим путем не ходит ни вор, ни разбойник, который бы мог похитить посланные тобой сокровища; что ни положишь в руки бедных, все то положишь в надежное хранилище — в руку Божию. Он и сохранит их в целости, и когда возвратишься в свое отечество, возвратит тебе, прославит и увенчает тебя, и поселить в месте пространном и спокойном. Итак, умоляю, отдадим избыток бедным, будем сеять, пока есть еще время: чтобы пожать нам во время благопотребное, и чтобы, пропустившие настоящее удобное время, не раскаиваться уже понапрасну. Разве человеколюбивый Господь для того дал тебе много, чтобы ты данное тебе употребил только в свою пользу, остальное же запер в сундуках и кладовых? Нет, не для этого, но для того, чтобы, по апостольскому увещанию, <i>твой избыток восполнял недостатки других</i> (<a href=\"/bible/?b=540&c=8&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ныне ваш избыток в <i>восполнение</i> их недостатка; а после их избыток в <i>восполнение</i> вашего недостатка, чтобы была равномерность,</span></span>2 Кор. 8:14</a>). Ты, может быть, пользуешься сверх надобности, тратишь много денег на увеселения, на одежду и на другие предметы роскоши, частью же и на рабов, и на животных, а бедный просит у тебя не на что–либо излишнее, но на то только, чтобы утолить свой голод и удовлетворить необходимой потребности, — иметь насущный хлеб, чтобы поддержать свою жизнь и не умереть. А ты не хочешь сделать и этого, и не думаешь, что тебя может внезапно похитит смерть, и тогда все, тобой собранное, останется здесь и, может быть, перейдет в руки твоих врагов и неприятелей, а сам ты отойдешь, взявши с собой только все грехи, с которыми собирал ты это. И что скажешь тогда в тот страшный день? Чем станешь оправдываться, так не радевший о своем спасении? Так послушай меня и, пока есть еще время, раздай излишние деньги, чтобы, таким образом, приготовить себе там спасение и обрести воздаяние тех вечных благ, которые да получим все мы благодатью и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу, со Святым Духом, слава, держава, честь, ныне и присно и во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 20</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=4&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=5&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}