{"xml":"<p ><div>Что тебе пришло на мысль сделать приношение, это похвально; а то, что ты несправедливо разделил (избрал плоды на жертву), это послужило причиной того, что принесенное тобой отвергнуто. Приносящий Богу должен соблюдать большую тщательность при разделении; и сколь велико различие между Приемлющим и приносящим, столько же должно делать различия и при избрании (жертвы). Но ты нисколько не подумал об этом, и принес просто что случилось: поэтому принесенное и не могло быть принято. Но, как твое расположение, с каким ты сделал приношение, нисколько не подумав о различии (между Приемлющим и приносящим), было причиной того, что принесенная тобой жертва отвергнута, так надлежащее расположение брата, показавшего великую старательность в избрании (жертвы), сделало дары его благоприятными. Однако и при этом Я не хочу тебя наказывать за проступок, но только указываю на грех и даю тебе совет, который если захочешь принять, то и грех свой исправишь и не впадешь в худшее зло. Что же? Ты сделал грех, и великий грех, но Я не наказываю за него, потому что Я человеколюбив и \"<i>не хочу смерти беззаконника, но чтобы он обратился от путей своих и был жив</i>\" (<a href=\"/bible-index/bible/?b=330&c=18&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Разве Я хочу смерти беззаконника? говорит Господь Бог. Не того ли, чтобы он обратился от путей своих и был жив?</span></span>Иез. 18:23</a>). Так как ты согрешил, то \"<b>умолкни</b>\", успокой свои помыслы, освободись от напора волн, осаждающих твою душу, укроти волнение, чтобы к прежнему греху не прибавить тебе другого тягчайшего, чтобы не решиться тебе на какое-нибудь неисправимое зло. Не отдайся в плен лукавому демону. \"<b>Согрешил если, умолкни</b>\". Бог уже наперед знал, что (Каин) восстанет на брата, и этими словами предупреждает его. Как Бог, ведущий тайны душевные, Он знал сердечные движения Каина: поэтому в продолжительном увещании и милостивых словах предлагает ему приличное врачество и делает со Своей стороны все, хотя (Каин) и отверг лекарство и низринулся в бездну братоубийства. \"<b>Согрешил если, умолкни</b>\". Не думай, говорит Бог, будто Я, отринув твою жертву за ненадлежащее расположение и приняв дар брата за его истинное расположение, лишаю тебя первенства и отнимаю у тебя права первородства. \"<b>Умолкни</b>\": хотя он и удостоился от Меня чести и дар его принят, но \"<b> умолкни: к тебе обращение его, и ты тем обладаеши</b>\", – так что, и после этого греха, Я за тобой оставляю преимущества первородства, и ему повелеваю быть у тебя под властью и начальством. Смотри на человеколюбие Господа, как Он этими словами желает укротить ярость и неистовство Каина, и удержать его от восстания на брата. Видя движения его мысли и зная жестокость его убийственного намерения, Бог наперед хочет смягчить его сердце и успокоить его ум, и для того подчиняет ему брата и не отнимает у него власти над ним. Но и после такой заботливости и после такого врачевания Каин не получил никакой пользы. Таково различие во внутреннем расположении (Каина и Авеля), такова сила зла!<br /><br />Но чтобы, простирая далее слово, нам не быть в тягость вашей любви, и беседа наша, поражая ваш слух, не показалась скучной, мы, остановив здесь слово, попросим вас, усердные слушатели, возненавидеть подобные (Каиновым) поступки и, отвратившись совершенно от греха, с великим усердием и от всего сердца обратиться к заповедям Господним, особенно же после стольких и таких примеров. Никто из нас (в свое оправдание) не может уже прибегнуть к неведению. Если он, разумею Каина, хотя и не мог указать ни на кого из предков своих, кто бы сделал подобное ему преступление, подвергся, однако, как вы после узнаете, невыносимому и тяжкому наказанию, то, что же должны потерпеть мы, когда так же, или еще и хуже, грешим после такого обилия благодати? Не постигнет ли нас вечный огонь, червь неумирающий, скрежет зубов, кромешная тьма, огненная геенна и прочие неотвратимые казни? Для нас уже не остается никакого оправдания, когда мы живем так беспечно и нерадиво. Не все ли мы знаем, что должно делать и чего не должно, что делающие первое (добро) получат победные венцы, а впавшие в последнее (грех) подвергнутся крайним мучениям? Поэтому прошу, умоляю и заклинаю, да не будет бесплодным наше собрание в этом месте, но да последуют за слушанием слов самые дела, чтобы, имея совершенно спокойную совесть и от этого питаясь благими надеждами, могли мы, легко переплывши опасное море настоящей жизни, войти в пристань Божьего человеколюбия и получить те неизреченные блага, которые Господь обещал любящим Его, благодатью и милосердием Единородного Его Сына, с Которым святому и покланяемому Его Духу слава, держава, честь, ныне и присно, и во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 18</span></div><br />***<br />Не поленимся же, братья, не ослабеем, не потеряем бодрости. Никто не говори мне таких слов, что надобно-де было предостеречь и сделать все еще до поста (иудейского), а теперь, как пост уже окончился, как грех сделан, как беззаконие совершено, какая будет польза (от вразумления)? Кто знает, что такое попечение о братьях, тот знает и то, что теперь-то особенно и должно позаботиться и показать все усердие. Должно не только предостерегать прежде греха, но после падения подать руку. Если бы и Бог из начала поступал так, если бы, т. е. предостерегал только прежде греха, а после греха, отвергал (человека) и оставлял навсегда лежать в падении, в таком случае никто из нас не спасся бы никогда. Но Он, человеколюбивый и милостивый, и более всего желающий нашего спасения, не делает этого, но и после грехов (наших) показывает (о нас) великое попечение. Так Он и Адама предостерег еще до греха, и сказал ему: \"<i>И заповеда Господь Бог адаму, глаголя: от всякаго древа, еже в раи, снедию снеси: от древа же, еже разумети доброе и лукавое, не снесте от него: а в оньже аще день снесте от него, смертию умрете.</i>\" (<a href=\"/bible-index/bible/?b=10&c=2&s=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И заповедал Господь Бог человеку, говоря: от всякого дерева в саду ты будешь есть,</span><span class=\"verse-text\"><span class=\"align-super\">17</span> а от дерева познания добра и зла не ешь от него, ибо в день, в который ты вкусишь от него, смертью умрешь.</span></span>Быт. 2:16-17</a>). Вот (Бог) предостерегал и легкостью закона, и обилием дозволенных (плодов) и строгостью угрожаемого наказания, и скоростью его последования (ибо не сказал: спустя один, или два, или три дня, но: в тот самый день, \"<i>в оньже аще день снесте от него, смертию умрете</i>\"), и всяким способом, каким только надлежало предостеречь человека. Однако же, когда человек, и после такого попечения, научения, вразумления и облагодетельствования, пал и не послушал повеления, Бог не сказал: \"чего еще ожидать больше добра? Какой пользы? (Человек) вкусил, пал, преступил закон, поверил дьяволу, не почтил Моей заповеди, получил удар, сделался мертвым, предался смерти, подпал осуждению; к чему еще говорить с ним?\" Ничего такого не сказал Он; напротив, тотчас пришел к нему, беседовал с ним, утешал его, и дал ему еще врачевство - труд и пот, и дотоле не переставал употреблять все меры и средства, пока восстановил падшую природу, освободил от смерти, возвел на небо, и дал ей блага большие потерянных, самым делом показав дьяволу, что он ничего не выиграл своим наветом; напротив, изгнав людей из рая, увидит их, спустя немного, на небе вместе с ангелами. Так же (Бог) поступил и с Каином. И его остерегал и вразумлял еще до греха, говоря: \"<b>Еда аще право принесл еси, право же не разделил еси, не согрешил ли еси? умолкни: к тебе обращение его, и ты тем обладаеши.</b>\" (<a href=\"/bible-index/bible/?b=10&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> если делаешь доброе, то не поднимаешь ли лица? а если не делаешь доброго, то у дверей грех лежит; он влечет тебя к себе, но ты господствуй над ним.</span></span>Быт. 4:7</a>). Смотри, сколько премудрости и разума! Ты боишься, говорит Бог, чтобы брат твой, Мной почтенный, не отнял у тебя преимущества, принадлежащего первородным, чтобы не похитил принадлежащего тебе первенства (ибо первородным надлежало пользоваться большей честью, нежели родившимся после них). Будь благонадежен, не бойся, и не беспокойся об этом: \"<b> умолкни: к тебе обращение его, и ты тем обладаеши.</b>\". То есть, оставайся при чести первородного, будь брату прибежищем, покровом и защитой, и обладай и господствуй над ним; только не вдайся в убийство, не дойди до законного поражения (брата). Однако же, Каин и после этого не послушал и не успокоился, но совершил гнусное то убийство, и погрузил правую руку свою в братнюю выю.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>\"Раcсуждение против иудеев и язычников о том, что Иисус Христос есть истинный Бог\", Гл. 9, § 2</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=4&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=4&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}