{"xml":"<p ><div>Но посмотрим, какое и после этого безбожного поступка и после такого преступления, не заслуживающего никакого извинения; — посмотрим, какое снисхождение и человеколюбие являет Бога всяческих. «<b>И рече Бог к Каину</b>». Это одно уже, что Он удостоил Своей беседы совершившего такое преступление, какую показывает благость? Если мы часто гнушаемся и подобными нам людьми, когда увидим их совершившими подобное преступление, то тем более должно удивляться благому Богу, явившему столько терпения, и — совершенно справедливо. Он — врач и отец любвеобильный. Как врач, Он употребляет все меры и средства, чтобы страждущим лютыми болезнями возвратить здоровье; а как отец любвеобильный, Он желает, силою отеческой любви, привести в прежнее благополучное состояние (детей) по беспечности утративших свое благородство. Так как благость Его безмерно велика, то Он хочет и дерзнувшему на такое беззаконие явить великое Свое человеколюбие, говорит ему: «<b>где есть Авель, брат твой</b>?». Велико и безмерно снисхождение Божие? Спрашивает (Бог) не потому, чтобы не знал; нет, Он и с ним (Каином) поступил так же, как с отцем его: ничто не мешает нам снова рассказать об этом. В самом деле, как того (Адама), видя скрывающимся от стыда наготы, Бог спрашивал: «<i>где еси</i>?» (<a href=\"/bible/?b=10&c=3&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И воззвал Господь Бог к Адаму и сказал ему: [Адам,] где ты?</span></span>Быт. 3:9</a>), не по незнанию, но желая ободрить его, чтобы он чрез исповедание своего падения омыл грех свой (Ему издревле и изначала обычно требовать от нас исповедания во грехах и даровать прощение), — так и теперь Он спрашивает Каина и говорит: «где есть Авель, брат твой?» Человеколюбивый Владыка принимает вид незнания для того, чтобы учинившего такое преступление вопросом побудить к исповеданию греха и чтобы он мог получить некоторое прощение и (воспользоваться) человеколюбием. «Где есть брат твой Авель?» Что же безрассудный, бесчувственный, упорный и бесстыдный? Ему надлежало бы подумать, что (Бог) вопрошает, не по неведению, но чтобы услышать от него исповедание, и нас вразумить не произносить до рассмотрения дела приговора над нашими братьями; надлежало бы помыслить о попечительности Господа, — как Он, желая удержать его от предприятия, и зная замысл души его еще до приведения его в дело, употребил предохранительные средства; надлежало бы ему, размысливши обо всем этом, остановить свое неистовство, рассказать, что было, показать язву врачу и принять от него лекарство; а он еще увеличивает рану, усиливает затвердение язвы. «И рече, — сказано, — не вем». Смотри, какой бесстыдный ответ! Разве ты говоришь с человеком, которого можно и обмануть? Или не знаешь, жалкий и несчастный, кто беседует с тобою? Не понимаешь, что Он вопрошает по великой Своей благости, желая только найти повод, чтобы показать Свое человеколюбие и чтобы ты, после того, как Он с Своей стороны сделает все, не заслуживал уже никакого извинения, так как сам подвел себя под наказание?<br /> «<b>И рече: не вем. Еда страж брату моему есмь аз?</b>» Примечай здесь, как обличает совесть, как он (Каин), понуждаемый, так сказать, совестию, не остановился на этом слове: «не вем», но прибавил: «еда страж брату моему есмь аз?» Только что не обличил сам себя. Да если бы у тебя все делалось по (естественному) порядку и по закону природы, то тебе следовало бы быть и стражем братнего счастия, потому что это внушала (тебе) природа, и рожденным от одной матери надлежало быть стражами друг друга. А если ты не захотел этого и отказался быть стражем брата, то для чего сделался и убийцей, умертвил того, кто ничем не оскорбил тебя, и еще подумал будто некому и обличить тебя? Но подожди, и увидишь, что сам убитый будет твоим обличителем, лежащий мертвым станет громогласно обвинять тебя, живого и ходящего.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 19</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=4&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=4&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}