{"xml":"<p ><div>‹…› что осталось, что Я должен был сделать, и не сделал? И так как они молчат, то Он Сам отвечает Себе: разве Я, может быть, ошибся в том, что за труд Мой ожидал, что он принесет добрые грозды, а не дикие виноградные ягоды, которые обыкновенно приносит невозделанный и заброшенный виноградник. Подобное сему говоритъ и Нафан пророк, посланный к Давиду, (2 Цар. 12), и спрашивает его посредством притчи, чтобы, судя о другом, он произнес приговор о себе. <br /> Таким образом и этот народ спрашивается как-бы о винограднике для того, чтобы он сам отвечал против себя. Это место Спаситель полнее приводит в Евангелии (Мф. 21) и, что здесь опущено, спрашивает книжников и фарисеев. Ибо у Исаии ничего не сказано о виноградарях, и не показывается, что они имеют потерпеть; ни речь идет только о винограднике: там же так как виноградник иной и виноградари иные, то о народе и учителях говорит, что Он <i>злых зле погубит, и виноград предаст иным делателем</i> (<a href=\"/bible/?b=470&c=21&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Говорят Ему: злодеев сих предаст злой смерти, а виноградник отдаст другим виноградарям, которые будут отдавать ему плоды во времена свои.</span></span>Мф. 21:41</a>), разумея апостолов и тех, которые имеют быть преемниками апостолов. Но нет, как очень многие думают, тождесловия в том, что Он говорит: <i>разве что Я ожидал, что он принесет добрые грозды, а он принес дикие виноградные ягоды</i>? (<a href=\"/bible/?b=290&c=5&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и Он обнес его оградою, и очистил его от камней, и насадил в нем отборные виноградные лозы, и построил башню посреди его, и выкопал в нем точило, и ожидал, что он принесет добрые грозды, а он принес дикие ягоды.</span></span>Ис. 5:2</a>) Ибо выше Он безмолвно говорит пред Собою, здесь же (<a href=\"/bible/?b=290&c=5&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Что еще надлежало бы сделать для виноградника Моего, чего Я не сделал ему? Почему, когда Я ожидал, что он принесет добрые грозды, он принес дикие ягоды?</span></span>Ис. 5:4</a>) спрашивает других о том, что Он думал. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 83-84. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div> <br /><br />***<br />Очевидно, то об апостолах говорится и о святых, что дождь посылают не на иудеев, но на язычников, ведь написано: <i>Повелю облакам моим не проливать на Израиль дождя</i><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Трактат на Псалмы 34, Cl. 0592, 107.71.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=5&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=5&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}