{"xml":"<p ><div>Пророк ясно описывает скончание и изменение вселенной. Ибо тогда оскудеет свет солнечный, луна будет телом не светлым, и Орион, самая блистательная из звезд, не даст света. <b>Звезды небесныя и Орион света не дадят</b> не потому, что омрачены сиянием восходящего солнца. Ибо сие бывает днем и ныне, и всеми, кто исследовал небесные явления, признано, что звезды, находящиеся в полушарии над землей, не угасают, но меркнут от преизбыточествующего сияния солнечных лучей. То же случается и в полнолунные ночи, когда светлость луны превышает светлость звезд и не позволяет сиянию их быть видимым. Итак, пророческое слово изображает здесь не какое-либо одно из сих естественных явлений, но совершенное омрачение звезд и преобразование вселенной. Известно же, что Орионом Писание называет сочетание двадцати двух звезд, которое иные именуют Воотесом. Опытные звездословы разделяют сии звезды и говорят, что четыре из них принадлежат к третьей величине, девять – к четвертой, а прочие девять – к пятой. Это собрание звезд находится в северной части неба, и оно-то в Писании, как одно тело, наименовано Орионом. Сии же собрания звезд называют созвездиями, а не звездами, так что словом <i>созвездие</i> означается собрание множества звезд, а звездой называется каждая в отдельности. Писание упоминает и об Арктуре; это – звезда желтоватая, которую видим между частями Ориона. Подобно и Плеяды именуются в Писании, как и у писателей языческих, которые, очевидно, у евреев выведали сии тайны. В Плеядах же видны семь, а не шесть, как думают некоторые, сближенных между собой и скученных звезд. Они расположены в виде треугольника. Посему как здесь находим имя Ориона, так имена Арктура, Эспера, Плеяд видим у Иова, который говорит:<i> творяй Плиады и Еспера, и Арктура и сокровища южная</i> (<a href=\"/bible-index/bible/?b=220&c=9&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> сотворил Ас, Кесиль и Хима* и тайники юга; <i>//*Cозвездия, соответствующие нынешним названиям: Медведицы, Ориона и Плеяд.</i></span></span>Иов. 9:9</a>). Поэтому <i>изчитаяй множество звезд и всем им имена нарицаяй</i> (<a href=\"/bible-index/bible/?b=230&c=146&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> исчисляет количество звезд; всех их называет именами их.</span></span>Пс. 146:4</a>) знает и число, и наименования всех их. Но не многие из вошедших в употребление у эллинов поименованы в Писании, прочие же названия составили они сами и различными именами называют как неподвижные звезды, так и планеты. И одни из звезд делят они на двенадцать частей, именно же находящиеся на зодиакальном круге, по которому солнце совершает свое течение; а другие из звезд, неподвижно находящиеся в северной и южной частях неба, наименовали, как им было угодно.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=13&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=13&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}