{"xml":"<p ><div><b>И погублю</b>, – говорит Пророк, – <b>укоризну беззаконных и укоризну гордых смирю.</b> Дело Благаго Бога – истреблять негодное, чтобы восстановить Свое создание чистым от всякого порока и, освободив от всякой немощи, возвести в естественное состояние. Ибо в другом месте говорится: <i>погублю премудрость премудрых и разум разумных отвергу </i>(ср.: <a href=\"/bible-index/bible/?b=290&c=29&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> то вот, Я еще необычайно поступлю с этим народом, чудно и дивно, так что мудрость мудрецов его погибнет, и разума у разумных его не станет.</span></span>Ис. 29:14</a>; <a href=\"/bible-index/bible/?b=530&c=1&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо написано: погублю мудрость мудрецов, и разум разумных отвергну.</span></span>1 Кор. 1:19</a>), потому что мудрость мира сего, введя в обман принявших ее и будучи признана истинной, производит неведение спасительных догматов. Посему мудрость, удаляющая от истины, обращается в ничто чрез разрушение ее хитросплетений и правдоподобий, чтобы предубежденный в ее пользу освободился от обмана и ложного мнения. Как болезнь истребляется врачом и тьма – солнцем, так Благий Бог истребляет укоризну беззаконных и смиряет укоризну гордых. Посему-то и Иаков, благословляя сынов, Симеона и Левию, говорит: <i>проклята ярость их, яко упорна, и гнев их, яко ожесточися</i> (<a href=\"/bible-index/bible/?b=10&c=49&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> проклят гнев их, ибо жесток, и ярость их, ибо свирепа; разделю их в Иакове и рассею их в Израиле.</span></span>Быт. 49:7</a>), и сим проклятием истребляет лукавую склонность, чтобы оставшееся в них соделалось достойным Патриархова благословения. Так и Ной, узнав, что сделал ему младший сын его, сказал: <i>проклят Ханаан</i> (ср.: <a href=\"/bible-index/bible/?b=10&c=9&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> и сказал: проклят Ханаан; раб рабов будет он у братьев своих.</span></span>Быт. 9:25</a>), и хотя огорчителем был Хам, однако же проклинает не его, а порождение его и дело его, которое символически именуется Ханаан, ибо Ханаан толкуется как <i>волнение</i>. Итак, поскольку склонность, приведенная в движение, производит страсть, то проклинает не расположение, а дело, им произведенное. Ибо трудно в естестве человеческом сохраниться чистоте сердечной. Явно же, что истребляющий укоризны гордых истребляет не этот один порок, но слово <b>укоризна</b> надобно понимать, один грех распространяя на все роды порока. Ибо беззаконные издеваются над храмом, издеваются над ближним, издеваются над сотворенным по образу Сотворшего, а чрез образ <b>укоризна</b> восходит на Сотворшего. Ибо как поругавший царское изображение судится наравне с погрешившим против самого царя, так, очевидно, повинен греху поругавший созданного по образу. Но прежде всего делает он <b>укоризну</b> себе самому: любодей – растлением, прелюбодей – срамотой дела, тать – низостью, гнусностью и подлостью поступка, лжец – отрицанием истины, клянущийся во лжу – отчуждением от Бога. Поэтому всякий грех есть <b>укоризна</b> и прозябение <b>укоризны</b> и прежде всего касается самого укорителя. Но смирит и <b>укоризну гордых</b>, потому что гордость есть сестра беззакония. Ибо неправдивый презирает правду и превозносится над ней, невоздержный говорит против целомудрия, когда презирает того, кто тщательно соблюдает себя во всем и умеряет даже движение очей, сластолюбец укоряет умеренного в образе жизни, безумный осмеивает изобилующих мудростью и трудолюбиво собирающих себе отовсюду познания. Посему Господь, Который <i>гордым противится</i> (ср.: <a href=\"/bible-index/bible/?b=660&c=4&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но тем большую дает благодать; посему и сказано: Бог гордым противится, а смиренным дает благодать.</span></span>Иак. 4:6</a>) и смиряет<i> грешники до земли</i> (ср.: <a href=\"/bible-index/bible/?b=230&c=146&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Смиренных возвышает Господь, а нечестивых унижает до земли.</span></span>Пс. 146:6</a>), – Он обещает смирить <i>укоризну</i> гордых. А смиряющий гордых как избавляет их от уподобления диаволу, который есть отец гордости, так убеждает научиться у сказавшего: <i>научитеся от Мене, яко кроток есмь и смирен сердцем </i>(<a href=\"/bible-index/bible/?b=470&c=11&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим;</span></span>Мф. 11:29</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=13&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=13&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}