{"xml":"<p ><div>Вся тварь приходит в движение с Владыкой на отмщение тем, которые согрешили против Него. Ибо как небо ужасается и трепещет от неожиданных беззаконий народных, когда оставляют Господа (см.: <a href=\"/bible/?b=300&c=2&i=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> переменил ли какой народ богов [<i>своих</i>], хотя они и не боги? а Мой народ променял славу свою на то, что не помогает.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Подивитесь сему, небеса, и содрогнитесь, и ужаснитесь, говорит Господь.</span></span>Иер. 2:11-12</a>), так говорится, что когда исполнятся грехи отступников и наступит время воздаяния, тогда небо разъярится и подвигнется на гнев вместе с Богом. Под яростью же неба должно разуметь страшные небесные явления, поражающие наказываемых: когда помрачатся звезды, померкнет солнце, луна не будет уже освещаема, когда полетят молнии, страшно разразятся громы, когда воздух над головой омрачится, так что отовсюду неумолимое мучение будет грозить отданным под гнев. Ибо тварь, служа Творцу, приходит в напряжение при наказании неправедных, ослабляет же свои силы при благодеяниях уповавшим на Него. Но сие бывает за ярость гнева Господня. Яростию же гнева Писание, обыкновенно, называет воскурение и как бы воспламенение наказания, налагаемого в воздаяние за худые дела.<br /><br />И земля потрясется от оснований своих. Пророк показывает, что землетрясение будет не легкое и не обыкновенное, какое бывает при колебании одной земной поверхности, но что оно превратит основание земли и сотрясение коснется всего ее состава. Основания же земли неизвестны человеческой природе, как научает нас говорящий у Иова Господь: <i>Где был еси, егда основах землю? Возвести ми, аще веси разум. Кто положи меры ея, аще веси? или кто наведый вервь на ню? На чемже столпи ея утверждени суть; ктоже есть положивый камень краеуголный на ней?</i> (<a href=\"/bible/?b=220&c=38&i=4&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> где был ты, когда Я полагал основания земли? Скажи, если знаешь.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Кто положил меру ей, если знаешь? или кто протягивал по ней вервь?</span><span class=\"verse-text\"><span class=\"align-super\">6</span> На чем утверждены основания ее, или кто положил краеугольный камень ее,</span></span>Иов. 38:4-6</a>). Не согласно ли с понятием мудрецов внешних Господь положил основания земли в средоточии шара, обнимающего собой мир, так что земля, во все стороны равно отстоя от неба, равновесием своим надежно укреплена и неуклонно утверждена? А если так крепко утверждена земля, то, подвигнутая со своих оснований, очевидно, снимется она с поддерживающей ее опоры. Поскольку же приходить в ярость свойственно существам разумным и одушевленным, то некоторые вообразили уже, что небо одушевлено и владеет словом, так что вместе с Владыкой может приходить в негодование. Но это – вымысел и басня. Ибо Писание неоднократно, переменяя имена, называет небом небесные живые существа, как и у нас в обычае говорить. Например говорим: весь город вышел и город просил князя – о том, когда надлежит сказать сие о живущих в городе. Так и небо приходит в ярость, когда Небесные Силы сознают правдивость Божия гнева. <i>Ибо как радость бывает на небесах о единем грешнице кающемся</i> (ср.: <a href=\"/bible/?b=490&c=15&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Так, говорю вам, бывает радость у Ангелов Божиих и об одном грешнике кающемся.</span></span>Лк. 15:10</a>), так бывает огорчение и печаль о тех, которые чрез грех делаются отступниками от Творца.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=13&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018&m=%D0%92%D0%B0%D1%81%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=13&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}