{"xml":"<p ><div>Но таковые мидяне не помилуют детей вавилонских и не согласятся присвоить их себе. А может быть, чадами Писание называет теперь плоды или порождения души вавилонян. Такими же разумею чад ублажаемого в псалме (см.: Пс. 127), в котором жена есть премудрость и ее-то, взыскав и соделавшись любителем доблести ее, поял в жену и сожительницу Себе Господь. А сыны – сошедшиеся вкупе порождения ума и премудрости. О сих, думаю, чадах в псалме сказано: <i>Дщи Вавилоня окаянная! блажен, иже воздаст тебе воздаяние твое, еже воздала еси нам! Блажен, иже имет и разбиет младенцы твоя о камень! </i>(<a href=\"/bible-index/bible/?b=230&c=136&s=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Дочь Вавилона, опустошительница! блажен, кто воздаст тебе за то, что ты сделала нам!</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Блажен, кто возьмет и разобьет младенцев твоих о камень!</span></span>Пс. 136:8-9</a>). Ибо Пророк провидит тот день воздаяния, в который мидяне, овладев вавилонянами, не помилуют их, и чад их <b>не пощадят очи их</b>. Но заметь, что псалом ублажает не как ни есть убивающего детей вавилонских, но того, кто хочет, во-первых, истребить новорожденных младенцев их, не дозволяя приходить им в возраст, чтобы они не преуспели в лукавстве; а во-вторых, намерен не как ни есть убивать их. Ибо ублажает того, кто <b>имет</b> и переможет своей мудростью чадородие слитного ума, который называется вавилонянином, и потом разбиет сие о камень. А камень и в этом месте есть Христос. Ибо, кто негодные учения сокрушает словом истины, тот разбивает о камень вавилонских младенцев. Посему если чада вавилонские суть учения неправославных, смущающие душу приемлющего их, то прекрасно препобежденное чадо Вавилона да разбиется о камень.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=13&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018&m=%D0%92%D0%B0%D1%81%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=13&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}