{"xml":"<p ><div>В сих словах Пророк описывает уничижение Вавилона. И поскольку сильнейшее действие производит воспоминание о прежней славе, то показывает, от какого состояния и до какого превращения дошел он. <b>И будет</b>, – говорит Пророк, – <b>Вавилон, иже нарицается славный.</b> Это сделалось как бы собственным его прозванием, и все именовали его, прибавляя: <b>Вавилон славный</b>. Пресловутым же сделал его царь халдейский, когда, низложив многих, перевел в него силы плененных, обнес его огромными стенами, снабдил многочисленной воинской силой, распространил великолепными зданиями. Сей-то город будет рассыпан, <b>якоже разсыпа Бог Содому и Гоморру</b>...<br />Поскольку же в угрозе сказано, что Вавилон будет рассыпан, как Содом, то надобно нам знать, что слово <b>Содом</b> имеет многие толкования. Ибо одно и то же имя толкуется и слепота, и неплодие, и наставшее молчание, и подобие, и воззвание, и основание их. А Гоморра берется в значении меры и мятежа. Но думаю, что не всеми значениями должно пользоваться желающему объяснить, каким образом Вавилон разрушится подобно Содому. Ибо кажется, что Бог сокрушает, благодетельствуя сокрушаемым: как врач, прекращает Он слепоту, а прекращение слепоты есть начало прозрения. Бог сокрушает и неплодие, чтобы, изгнав неплодоносие, даровать им плоды дел правды. Сокрушает и наставшее молчание, чтобы вложить в сердце слово для Божия прославления. Посему и Сокрушающий Гоморру (поскольку Гоморра означает то и другое: и меру, и мятеж) истребляет в ней мятеж и волнение, чтобы мятежники и находящиеся в состоянии, противоположном миру, сделались лучшими.<br />Но всякий кто допускает влияние дня рождения, чтит необходимость, судьбу и рок и, утверждая это, сколько может, отвлекает людей от веры в Бога и от благочестия, тот дела вавилонян именует славными. Ибо астрология есть изобретение халдеев, которые говорят, что существующее зависит само от себя, а не от Бога, и, подчиняя события течению звезд, изгоняют Промысл, управляющий делами человеческими, так что молитва и благочестие не имеют никакой силы, но хотя по-видимому производят нечто, в прочем сами подлежат закону судьбы. Нарицает также какой-то славный Вавилон и прославляющий мирское богатство и славу, плотское благородство и все тому подобное. Ибо все это приводит в смешение мысль и достойно того, чтобы носить одно имя с Вавилоном.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=13&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018&m=%D0%92%D0%B0%D1%81%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=13&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}