{"xml":"<p ><div><b>Глас языков многих на горах, подобен языков многих, глас царей и языков собравшихся. </b>Может быть, что <b>глас языков многих на горах </b>есть глас Церкви. Посему-то и избрана для нее <b>гора польная</b>, чтобы был простор для собрания множества восходящих на высоту боговедения. Поэтому Пророк видел <b>на горе польней</b> великое множество отовсюду собравшихся и издающих единый глас веры. И Дух Святый говорит чрез Пророка: <b>Глас языков многих на горах</b>, на которых воздвигнуто знамение, <b>подобен языков многих.</b> Глас один и вместе подобен многим голосам народов; один по согласию веры, а подобен многим голосам, потому что Духом Святым в огненных языках разделен на каждого из Апостолов, которые должны были сеять Евангелие народам вселенной. <b>Глас царей</b>, – говорит Пророк, – <b>и языков собравшихся.</b> Под <b>языками</b>, может быть, должно разуметь нас, отовсюду стекающихся на призвание; а под <b>царями</b> – избранных в Церкви, которых Господь наименовал и <i>сынами Царствия</i> (ср.: <a href=\"/bible/?b=470&c=13&i=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> поле есть мир; доброе семя, это сыны Царствия, а плевелы - сыны лукавого;</span></span>Мф. 13:38</a>). Или, может быть, Пророк указывает сим <i>гласом языков многих и гласом царей</i> на множество исполинов. Они, будучи назначены в служение тем самым, что <i>радующеся и укаряюще</i> текут исполнить ярость Господню, производят шум, подобный многим народам и каким-то царям, надменным высокими мыслями, но не знающим того, что они служители наказания и мучители грешников, а не по собственной власти и не по достоинству, им принадлежащему, причиняют столько бедствий заслужившим их.<br /><b>Господь Саваоф заповеда языку оружеборцу </b><i>приити от земли издалеча, от края основания небесе, Господь и оружеборцы Его, растлити всю вселенную.</i> – <b>Господь Саваоф заповеда языку оружеборцу.</b> Не бойся поражающего, но умоляй Повелевающего поражать. Да вразумятся идолослужители, которые говорят, что приносят жертвы лукавым демонам, с намерением смягчить их злобу. <b>Господь </b>им <b>заповеда.</b> Услужишь ты или нет – демон исполнит приказания: ему невозможно преступить положенных ему пределов. Он не убавит лютости и не прибавит ничего от себя, но без милосердия выполнит назначенную меру. Итак, <b>Господь заповеда языку оружеборцу.</b> Лукавые демоны имеют оружия противоположных свойств с оружиями праведника. У праведника есть щит веры, а щит лукавого – щит неверия. У одного меч слова, у другого – меч бессловесия; один обезопасил себя броней правды, другой покрыт броней неправды; главу одного сгнетает шлем спасения, на голове другого – шлем погибели; у одного ноги уготованы к благовествованию мира; ноги другого текут для возвещения зол. Итак, <b>языку оружеборцу</b>, облекшемуся в эти оружия, <b>заповеда Господь.</b> </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=13&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018&m=%D0%92%D0%B0%D1%81%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=13&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}