{"xml":"<p ><div>Поскольку угрожает опасность, что Господь Сам с оружеборцами Его приидет <i>растлити всю вселенную</i>, то посему предписаны рыдание и плач, чтобы сим преклонен был Господь отвратить насылаемый гнев. Ибо то и другое делает человеколюбец Господь: и угрожает странным, и не наводит на кающихся тех зол, какими угрожал. Посему рыдай и плачь каждый о собственных своих грехах, чтобы со временем не потерпеть возвещенного. Если бы Бог не хотел покаяния от грешника, то для чего бы проповедана была Ниневии погибель через три дня? Но поскольку Милосердый увидел сокрушение ниневитян, то отвратил гнев и рассеял, как облако. Посему сокрушение приидет от Самого Господа, на пользу сокрушающего достойное истребления, как сокрушает Он сатану под ноги праведника или как сокрушает брани. Ибо <i>Господь сокрушаяй брани, Господь имя Ему </i>(<a href=\"/bible-index/bible/?b=20&c=15&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Господь муж брани, Иегова имя Ему.</span></span>Исх. 15:3</a>). И <i>стрыет Господь кедры Ливанския</i> (<a href=\"/bible-index/bible/?b=230&c=28&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Глас Господа сокрушает кедры; Господь сокрушает кедры Ливанские</span></span>Пс. 28:5</a>), а кедрами Ливанскими называет Пророк высоковыйных, кичливых, превозносящихся над истиной. Итак, поскольку от Господа приходит сокрушение, то должно предварительно сокрушить высокомудрое сердце свое, чтобы смирение его соделалось жертвой Богу. Посему расслабеет всякая рука, самая деятельная и сильная в отношении к Богу и делам Его, почему Пророк говорит: <i>Укрепитеся, руце ослабленыя и колена разслабленая</i> (<a href=\"/bible-index/bible/?b=290&c=35&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Укрепите ослабевшие руки и утвердите колени дрожащие;</span></span>Ис. 35:3</a>). Никто не полагайся на свои силы, намереваясь отомстить находящим <i>оружеборцам</i>, никто не надейся на скорость ног в чаянии, что может избежать того дня сокрушения, в который придут <i>растлити всю вселенную.</i><br />Но много уже тому времени, как говорится о приближении дня Господня, потому что все Пророки свидетельствуют о близости его, чтобы никто не расслабевал от замедления его и не был застигнут неготовым. Об этом свидетельствует и Софония, говоря: <i>Убойтеся от лица Господа Бога, зане близ день Господень.</i> И немного после: <i>близ день Господень великий, близ и скор зело, глас дне Господня горек и жесток. День той, день скорби и нужды, день безгодия и изчезновения, день тмы и мрака, день облака и мглы, день трубы и вопля </i>(ср.: <a href=\"/bible-index/bible/?b=430&c=1&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Умолкни пред лицем Господа Бога! ибо близок день Господень: уже приготовил Господь жертвенное заклание, назначил, кого позвать.</span></span>Соф. 1:7</a>, 14-16). Но хотя бы и далек был день скончания всего мира, однако же близок собственный день исхода для каждого из нас, то есть скончание одного человека; и сей-то день имея пред очами, должно соблюдать сказанное у Исаии: <b>Рыдайте, близ бо день Господень</b>, и верьте Говорящему: <i>Блажени плачущии</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Блаженны плачущие, ибо они утешатся.</span></span>Мф. 5:4</a>; <a href=\"/bible-index/bible/?b=490&c=6&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Блаженны алчущие ныне, ибо насытитесь. Блаженны плачущие ныне, ибо воссмеетесь.</span></span>Лк. 6:21</a>)<a href=\"#623224_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br />Многие, огорчаясь обстоятельствами сей жизни, поспешают исходом и призывают к себе смерть; им хорошо будет сказать словами Амоса: <i>Увы люте желающим дне Господня! и сей есть тьма, а не свет, якоже аще убежит человек от лица льва, и нападет нань медведица, и вскочит в дом и опрется рукама своима о стену, и усекнет его змия. Несть ли день Господень тьма, а не свет, и мгла не имущи света?</i> (ср.: <a href=\"/bible-index/bible/?b=370&c=5&s=18&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Горе желающим дня Господня! для чего вам этот день Господень? он тьма, а не свет,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> то же, как если бы кто убежал от льва, и попался бы ему навстречу медведь, или если бы пришел домой и оперся рукою о стену, и змея ужалила бы его.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Разве день Господень не мрак, а свет? он тьма, и нет в нем сияния.</span></span>Ам. 5:18-20</a>).<br />Посему если кто в здании жизни своей назидал не <i>дрова</i>, не <i>сено</i>, не<i> тростие</i> (ср.: <a href=\"/bible-index/bible/?b=530&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Строит ли кто на этом основании из золота, серебра, драгоценных камней, дерева, сена, соломы, -</span></span>1 Кор. 3:12</a>), тот да желает дня Господня, в который <i>когождо дело, яковоже есть, огнь искусит </i>(<a href=\"/bible-index/bible/?b=530&c=3&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> каждого дело обнаружится; ибо день покажет, потому что в огне открывается, и огонь испытает дело каждого, каково оно есть.</span></span>1 Кор. 3:13</a>). А если никто не чист от запрещенных дел, то да боится оного дня. Ибо сказано: <i>егоже аще дело пребудет, еже назда, мзду приимет. А егоже дело сгорит, отщетится; сам же спасется, такожде якоже огнем </i>(<a href=\"/bible-index/bible/?b=530&c=3&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> У кого дело, которое он строил, устоит, тот получит награду.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> А у кого дело сгорит, тот потерпит урон; впрочем сам спасется, но так, как бы из огня.</span></span>1 Кор. 3:14-15</a>).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"623224_1\" class=\"note-item\" href=\"#623224_1\">1</a> У евангелиста Матфея читается (πενθουντες), а у евангелиста Луки – (κλαίοντες). Свт. Василий Великий приводит оба сии места.</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=13&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=13&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}