{"xml":"<p ><div>Так и блаженный Павел говорит: <i>«зане огнем открывается: и когождо дело, яково же есть, огнь искусит. И егоже аще дело пребудет, еже назда, мзду приимет.» </i><i>«А его же дело сгорит, отщетится»</i> (<a href=\"/bible-index/bible/?b=530&c=3&s=13&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> каждого дело обнаружится; ибо день покажет, потому что в огне открывается, и огонь испытает дело каждого, каково оно есть.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> У кого дело, которое он строил, устоит, тот получит награду.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> А у кого дело сгорит, тот потерпит урон; впрочем сам спасется, но так, как бы из огня.</span></span>1 Кор. 3:13—15</a>). Думаю же, что не сие только означает Пророк сказанным, но и очищение Духом Святым. Ибо Им таинственно разваряет Господь приходящих к Нему, и обновляет огнем Духа. Ибо так говорит и великий Иоанн: <i>«Той вы крестит Духом Святым и огнем»</i> (<a href=\"/bible-index/bible/?b=470&c=3&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я крещу вас в воде в покаяние, но Идущий за мною сильнее меня; я не достоин понести обувь Его; Он будет крестить вас Духом Святым и огнем;</span></span>Мф. 3:11</a>) А также и божественною благодатию, как некою травою, очищает греховную скверну. И как Иерусалиму говорит блаженный Иеремия: <i>«аще умыешися нитром, и умножиши себе травы, порочен еси в беззакониих твоих, глаголет Господь»</i> (<a href=\"/bible-index/bible/?b=300&c=2&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Посему, хотя бы ты умылся мылом и много употребил на себя щелоку, нечестие твое отмечено предо Мною, говорит Господь Бог.</span></span>Иер. 2:22</a>); потому что Иерусалим имел у себя травы только закона, а не благодати; так здесь пророческое слово показывает нам, что Владыка, подобно некоему художнику, как травою какою, смывает греховную скверну, и как огнем некиим, избавляет души наши от этого яда. Сие же сотворит и с уверовавшими в Него левитами. А из числа их был и блаженный Варнава, как извещает история Деяний; да и многие другие, уверовав вместе с нем, улучили тоже спасение. Ибо сказано:<br /> <br /> <b>«Очистит сыны Левиины, и прелиет я яко злато, и яко сребро: и будут Господеви приносяще жертву в правде»</b>, — не жертву подзаконную, о которой сказал Господь: <i>«и жертвы не прииму от рук ваших»</i> (<a href=\"/bible-index/bible/?b=460&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Лучше кто-нибудь из вас запер бы двери, чтобы напрасно не держали огня на жертвеннике Моем. Нет Моего благоволения к вам, говорит Господь Саваоф, и приношение из рук ваших неблагоугодно Мне.</span></span>Мал. 1:10</a>), но жертву словесную и безкровную.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=460&c=3&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=460&c=3&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}