{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Лука Крымский свт.</a><div>Иисус Христос сказал: Сберегший душу свою потеряет ее; а потерявший душу свою ради Меня сбережет ее (<a href=\"/bible/?b=470&c=10&i=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Сберегший душу свою потеряет ее; а потерявший душу свою ради Меня сбережет ее.</span></span>Мф. 10:39</a>). Для понимания этих слов нужно знать, что такое человеческая душа. Душа — это не что иное, как совокупность мыслей, понятий, стремлений. Есть души добрые, а есть склонные ко злу, полные греховных желаний. У большинства людей душа подчинена плоти и стремится служить ее страстям, склонна к сытой, полной довольства жизни. Такую душу и надо погубить, истребить все ее низменные плотские требования, оскверняющие и тело, и саму душу.<br />Святой апостол Павел обращается к уверовавшим во Христа римлянам, оставившим прежний, полный греха и непотребства языческий образ жизни, с такими словами: <b>Благодарение Богу, что вы, бывшие прежде рабами греха, от сердца стали послушны тому образу учения, которому предали себя. — Освободившись же от греха, вы стали рабами праведности</b> (<a href=\"/bible/?b=520&c=6&i=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Благодарение Богу, что вы, быв прежде рабами греха, от сердца стали послушны тому образу учения, которому предали себя.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Освободившись же от греха, вы стали рабами праведности.</span></span>Рим. 6:17-18</a>).<br />До познания Бога они были исполнены всякой неправды, блуда, лукавства, корыстолюбия, злобы, зависти, убийства, распрей, обмана, злонравия, злоречия. Клеветники, богоненавистники, обидчики, самохвалы, горды, изобретательны на зло, непослушны родителям, безрассудны, вероломны, нелюбовны, непримиримы, немилостивы (<a href=\"/bible/?b=520&c=1&i=29&e=31\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> так что они исполнены всякой неправды, блуда, лукавства, корыстолюбия, злобы, исполнены зависти, убийства, распрей, обмана, злонравия,</span><span class=\"verse-text\"><span class=\"align-super\">30</span> злоречивы, клеветники, богоненавистники, обидчики, самохвалы, горды, изобретательны на зло, непослушны родителям,</span><span class=\"verse-text\"><span class=\"align-super\">31</span> безрассудны, вероломны, нелюбовны, непримиримы, немилостивы.</span></span>Рим. 1:29-31</a>).<br />После огромного спасительного переворота в их сознании они отстали от рабства греху и стали рабами праведности. Что же это значит — быть рабом греха или рабом праведности? Разве вы не знаете, что горькие пьяницы или заядлые курильщики никак не могут отстать от дурных привычек и становятся подлинными рабами водки и табака? А что вообще значит быть рабом? Значит находиться в чьей-то власти, в подчинении чужой воле. Раб не имеет своей воли, а творит волю господина своего; так и рабы греха. По мере повторения греха, он становится все более и более крепкой привычкой, укореняется в человеке, постепенно овладевает его волей, чувствами, помыслами, держит в своей власти. Мало-помалу такой человек оказывается всецело плененным грехом. А это значит, что он становится слугой дьявола, ибо дьявол есть отец всякого греха и лжи.<br />Среди преступников можно встретить немало людей с высшим образованием, имевших прежде видное общественное положение, которые, однажды став на неправый путь, потом все дальше и дальше уходили по нему. Они попадали в тюрьму, в лагеря, наконец, освобождались. И что же? Раз содеянный грех, если он остался нераскаянным, начинает укореняться в душе грешника и неизбежно, подобно болотной трясине затягивает, влечет за собою все новые и новые грехи. Как непререкаемое правило, все такие несчастные люди откровенно признавали свою полную зависимость от греха: «Не могу оставить преступную жизнь и начать трудиться».<br />Господь требует от нас изменить мысли, настроения, с корнем вырвать непотребные страсти, заполняющие душу и уводящие нас от Христа. Удалить все нечистое из души — и значит погубить душу; кто так погубит свою душу, тот найдет ее и сохранит для жизни вечной, ибо его душа станет легкой и беспрепятственно воспарит к Богу. Она найдет высшее благо в общении с Ним. Итак, чтобы стяжать жизнь вечную, надо стать рабом праведности. Каждое доброе дело, каждая усердная молитва оставляет глубокий благодатный след в душе человека, освящает его сердце.<br />И если слова истины и дела милосердия будут все чаще повторяться, то влечение к благим делам будет становиться все сильнее и глубже в душе человека, и со временем им овладеет святая привычка к добру и правде. В конце концов, он так привыкнет к делам любви, так реально ощутит в сердце своем благодатные плоды этих святых деяний, что станет незаметно для себя рабом праведности.<br />Разве не подлинными рабами праведности были великие отцы-пустынники или святители? Или Святой Отец наш Питирим, чудотворец Тамбовский[1]? Он весь был в плену добра, равно как преподобные Серафим Саровский, Сергий Радонежский, Антоний и Феодосии Печерские и весь бесчисленный сонм Святых Отцов. Потребность молиться, очищать свое сердце, умножать в нем любовь стала непреодолимой потребностью их святых душ. Забыв обо всем, они стремились только к освобождению от греха, только к рабству праведности.<br />О том же говорил и Господь наш Иисус Христос, обращая речь Свою к уверовавшим в Него иудеям: «Если пребудете в слове Моем, то вы истинно Мои ученики, и познаете истину, и истина сделает вас свободными». Ему отвечали: «Мы семя Авраамово и не были рабами никому никогда, как же Ты говоришь: „сделаетесь сводными“?» Иисус отвечал им: «<i>Истинно, истинно говорю вам: всякий, делающий грех, есть раб греха</i>» (<a href=\"/bible/?b=500&c=8&i=31&e=34\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Тогда сказал Иисус к уверовавшим в Него Иудеям: если пребудете в слове Моем, то вы истинно Мои ученики,</span><span class=\"verse-text\"><span class=\"align-super\">32</span> и познаете истину, и истина сделает вас свободными.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Ему отвечали: мы семя Авраамово и не были рабами никому никогда; как же Ты говоришь: сделаетесь свободными?</span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус отвечал им: истинно, истинно говорю вам: всякий, делающий грех, есть раб греха.</span></span>Ин. 8:31-34</a>).<br />Будучи подлинными рабами греха, иудеи не понимали, что такое рабство греху, а только знали что они свободны по своему происхождению от Авраама. И среди нас, христиан, есть много людей, которые считают себя свободными и гордятся своей свободой. Они не подозревают того, что на самом деле являются жалкими рабами греха, как не знали этого древние иудеи, которые были обижены словами Господа Иисуса Христа.<br />Освободившись же от греха, вы стали рабами праведности. Говорю по рассуждению человеческому, ради немощи плоти вашей. Как предавали вы члены ваши в рабы нечистоте и беззаконию на дела беззаконные, так ныне представьте члены ваши в рабы праведности на дела святые (<a href=\"/bible/?b=520&c=6&i=18&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Освободившись же от греха, вы стали рабами праведности.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Говорю по <i>рассуждению</i> человеческому, ради немощи плоти вашей. Как предавали вы члены ваши в рабы нечистоте и беззаконию на <i>дела</i> беззаконные, так ныне представьте члены ваши в рабы праведности на <i>дела</i> святые.</span></span>Рим. 6:18-19</a>). Действительно, многие члены нашего тела служат орудиями греха. Царственный ум наш, отличающий нас от неразумной твари, мы можем сделать рабом беззакония, если направим его не на познание воли Божией и закона Его, а на измышление коварства и обид нашим ближним. Если взоры наши будем направлять на ненасытное созерцание сладострастных зрелищ, если со злобой и презрением будем смотреть на людей, то глаза наши, конечно, станут орудием нечистоты. Если слух наш будем обострять на слушание сплетен, пересудов и пустословия, на лесть пресмыкающихся перед нами, то и уши наши сделаем презренными. Разве язык наш, источающий всякую ложь, осуждение, ругательства, клевету и доносы не является острым орудием нечестия?<br />А как часто руки наши простираются на мошенничество, воровство и, страшно сказать, даже на убийство; ногти и зубы идут в ход в драках. Ноги многих несчастных людей часто бегут на грабеж или спешат на совет нечестивых (см. <a href=\"/bible/?b=230&c=1&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> <i>Псалом Давида.</i> Блажен муж, который не ходит на совет нечестивых и не стоит на пути грешных и не сидит в собрании развратителей,</span></span>Пс. 1:1</a>). Обнаженные ноги возбуждают похоть. Даже волосы наши умеем мы делать орудием греха, ибо затейливые прически и украшения волос нужны женщинам для соблазна и привлечения мужчин. Так губим мы свои души греховным употреблением членов наших.<br />Разве не известно, сколь часто люди, предающие свое тело сладострастию, впадают в блуд и прелюбодеяние? Но апостол говорит, что тела ваши суть храмы живущего в вас Духа Святого, Которого имеете вы от Бога (<a href=\"/bible/?b=530&c=6&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Не знаете ли, что тела ваши суть храм живущего в вас Святаго Духа, Которого имеете вы от Бога, и вы не свои?</span></span>1 Кор. 6:19</a>). Как же можно храм Божий отдать во власть нечистоты, как можете вы осквернить его?<br />Ведь все свои члены мы можем направить на Добро. Устремим же ум всецело на познание воли Божией и закона Христова, на поучение в благочестии и праведности от чтения творений великих преподобных отцов и святителей Божиих. Очи наши да будут всегда мысленно взирать на страшный Крест Христов, на чистую Божию красоту в природе.<br />Руки наши, щедро подающие милостыню беспомощным и убогим, всячески облегчающие их нужды и болезни, не будут ли самым естественным орудием праведности? А ноги наши могут стать даже прекрасными, ведь прекрасны ноги благовествующих мир, благовествующих благое (<a href=\"/bible/?b=520&c=10&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И как проповедывать, если не будут посланы? как написано: как прекрасны ноги благовествующих мир, благовествующих благое!</span></span>Рим. 10:15</a>).<br />Предать свои члены в рабство праведности — это значит победить низкие похоти плоти, приобрести власть над своими членами, удержать их от греха. Это значит сойти с пути беззакония, уйти из дома веселья и поселиться в доме плача (см. <a href=\"/bible/?b=250&c=7&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Сердце мудрых - в доме плача, а сердце глупых - в доме веселья.</span></span>Еккл. 7:4</a>), соделать сердце свое подлинным храмом Божиим. И тогда про вас можно будет сказать словами апостола: Когда вы были рабами греха, тогда были свободны от праведности. Какой же плод вы имели тогда? Такие дела, каких ныне сами стыдитесь, потому что конец их — смерть (<a href=\"/bible/?b=520&c=6&i=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо, когда вы были рабами греха, тогда были свободны от праведности.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Какой же плод вы имели тогда? Такие дела, каких ныне сами стыдитесь, потому что конец их - смерть.</span></span>Рим. 6:20-21</a>).<br />В другом Послании апостол Павел прямо говорит о таких делах: <i>Дела плоти известны; они суть: прелюбодеяние, блуд, нечистота, непотребство, идолослужение, волшебство, вражда, ссоры, зависть, гнев, распри, ереси, ненависть, убийство, пьянство, бесчинство и тому подобное. Плод же. духа: любовь, радость, мир, долготерпение, благость, милосердие, вера, кротость, воздержание. На таковых нет закона</i> (<a href=\"/bible/?b=550&c=5&i=19&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Дела плоти известны; они суть: прелюбодеяние, блуд, нечистота, непотребство,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> идолослужение, волшебство, вражда, ссоры, зависть, гнев, распри, разногласия, [соблазны,] ереси,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> ненависть, убийства, пьянство, бесчинство и тому подобное. Предваряю вас, как и прежде предварял, что поступающие так Царствия Божия не наследуют.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Плод же духа: любовь, радость, мир, долготерпение, благость, милосердие, вера,</span><span class=\"verse-text\"><span class=\"align-super\">23</span> кротость, воздержание. На таковых нет закона.</span></span>Гал. 5:19-23</a>).<br />Могу ли я ныне сказать о вас, моей пастве тамбовской, что, освободившись от рабства греха, вы стали послушны учению Христову, которому я стараюсь вас научить? Знаю, что не все стали рабами праведности. Пусть же и ваши сердца содрогнутся как мое, пусть не только мои слезы льются об этом, но и ваши очи источают слезы покаяния, сокрушения о нечистоте своей. Если вы освободите члены свои от греховных оков и обратитесь к Богу, то плодом этой перемены будет святость, концом — жизнь вечная, которой да сподобит всех кающихся всемилостивый и всепрощающий Христос Бог наш. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово на Послание св. ап. Павла к римлянам, гл. 6, стихи 17—19<br />22 июля 1945 года</div></div></p>"}