{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1006&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тертуллиан</a><div>Приводя ряд подобных соображений, апостол старается отвратить наши члены от нечестия и греха, и обрести их для праведности и святости, и заменить их наказание смертью даром жизни вечной. Поэтому и плоти он также обещает награду спасения. От плоти вообще не следовало бы требовать ни святости, ни праведности, если бы ее за это не ожидала награда. Тем более она не заслуживала бы крещения, если бы через подобное возрождение она не восстанавливалась и не освящалась.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> <i>О воскресении мертвых.<br />С1. 0019, 47.27 [CCSL 2:985-86]. </i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div>Если, получая прощение грехов, мы делаемся последователями добрых дел, то обретем святость и в конце - жизнь вечную, поскольку мы перейдем от смерти, которую Павел назвал концом, к жизни, у которой конца нет [<a href=\"/bible-index/bible/?b=330&c=36&s=25&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> И окроплю вас чистою водою, и вы очиститесь от всех скверн ваших, и от всех идолов ваших очищу вас.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> И дам вам сердце новое, и дух новый дам вам; и возьму из плоти вашей сердце каменное, и дам вам сердце плотяное.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Вложу внутрь вас дух Мой и сделаю то, что вы будете ходить в заповедях Моих и уставы Мои будете соблюдать и выполнять.</span></span>Иез. 36:25-27</a>]; [<a href=\"/bible-index/bible/?b=470&c=5&s=43&e=48\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> Вы слышали, что сказано: люби ближнего твоего и ненавидь врага твоего.</span><span class=\"verse-text\"><span class=\"align-super\">44</span> А Я говорю вам: любите врагов ваших, благословляйте проклинающих вас, благотворите ненавидящим вас и молитесь за обижающих вас и гонящих вас,</span><span class=\"verse-text\"><span class=\"align-super\">45</span> да будете сынами Отца вашего Небесного, ибо Он повелевает солнцу Своему восходить над злыми и добрыми и посылает дождь на праведных и неправедных.</span><span class=\"verse-text\"><span class=\"align-super\">46</span> Ибо если вы будете любить любящих вас, какая вам награда? Не то же ли делают и мытари?</span><span class=\"verse-text\"><span class=\"align-super\">47</span> И если вы приветствуете только братьев ваших, что особенного делаете? Не так же ли поступают и язычники?</span><span class=\"verse-text\"><span class=\"align-super\">48</span> Итак будьте совершенны, как совершен Отец ваш Небесный.</span></span>Мф. 5:43-48</a>]; [<a href=\"/bible-index/bible/?b=560&c=5&s=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак, не будьте нерассудительны, но познавайте, что есть воля Божия.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> И не упивайтесь вином, от которого бывает распутство; но исполняйтесь Духом,</span></span>Еф. 5:17-18</a>, 25-27]; [<a href=\"/bible-index/bible/?b=590&c=5&s=23&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Сам же Бог мира да освятит вас во всей полноте, и ваш дух и душа и тело во всей целости да сохранится без порока в пришествие Господа нашего Иисуса Христа.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Верен Призывающий вас, Который и сотворит <i>сие</i>.</span></span>1 Фес. 5:23-24</a>].<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> <i>Комментарий на Послание к Римлянам.<br />CSEL 81:209.</i></div><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1037&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кассиан прп.</a><div>А цель наша есть чистота сердца, которую он справедливо называет святостью, без которой вышесказанный конец не может быть достигнут. Он так сказал другими словами: цель ваша в чистоте сердца, а конец – жизнь вечная. Касательно этого назначения он в другом месте само имя, т. е. цель знаменательно выразил, говоря так: <i>«заднее забывая и простираясь вперед, стремлюсь к цели, к почести вышнего звания Божия»</i> (<a href=\"/bible-index/bible/?b=570&c=3&s=1&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Впрочем, братия мои, радуйтесь о Господе. Писать вам о том же для меня не тягостно, а для вас назидательно.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Берегитесь псов, берегитесь злых делателей, берегитесь обрезания,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> потому что обрезание - мы, служащие Богу духом и хвалящиеся Христом Иисусом, и не на плоть надеющиеся,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> хотя я могу надеяться и на плоть. Если кто другой думает надеяться на плоть, то более я,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> обрезанный в восьмой день, из рода Израилева, колена Вениаминова, Еврей от Евреев, по учению фарисей,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> по ревности - гонитель Церкви Божией, по правде законной - непорочный.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Но что для меня было преимуществом, то ради Христа я почел тщетою.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Да и все почитаю тщетою ради превосходства познания Христа Иисуса, Господа моего: для Него я от всего отказался, и все почитаю за сор, чтобы приобрести Христа</span><span class=\"verse-text\"><span class=\"align-super\">9</span> и найтись в Нем не со своею праведностью, которая от закона, но с тою, которая через веру во Христа, с праведностью от Бога по вере;</span><span class=\"verse-text\"><span class=\"align-super\">10</span> чтобы познать Его, и силу воскресения Его, и участие в страданиях Его, сообразуясь смерти Его,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> чтобы достигнуть воскресения мертвых.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> <i>Говорю так</i> не потому, чтобы я уже достиг, или усовершился; но стремлюсь, не достигну ли я, как достиг меня Христос Иисус.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Братия, я не почитаю себя достигшим; а только, забывая заднее и простираясь вперед,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> стремлюсь к цели, к почести вышнего звания Божия во Христе Иисусе.</span></span>Флп. 3:1-14</a>). Итак, что может вести нас к этой цели, т. е. чистоте сердца, тому всею силою и надо последовать, а что отвлекает от нее, того надо избегать, как вредного и гибельного. <br /><br /><i>Писания к десяти посланным... Первое собеседование аввы Моисея. О намерении и конце монаха. Глава 5. Все нужно направлять к определенной цели</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1368&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Нестор Летописец прп.</a><div> Вот почему должны мы служить Богу, радуясь ему. Ибо сказал Давид: <i>«Служите Господу со страхом и радуйтесь Ему с трепетом» </i>(<a href=\"/bible-index/bible/?b=230&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Служите Господу со страхом и радуйтесь [пред Ним] с трепетом.</span></span>Пс. 2:11</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Повесть временных лет, 988</div></div></p>"}