{"xml":"<p ><div><i>Златоуста, Полихрония и Олимпиодора</i>. «Не видишь ли, — говорит, — какая в творении правильность, какой порядок? Возможно ли, чтобы Бог произнес о ком-либо решение без суда? Создавший все в порядке и гармонии и положивший начало человеколюбию неужели в отношении тебя одного нарушил равенство правды и подверг тебя несчастию вопреки справедливости?» И так слегка он осуждает святого, как страдающего справедливо, за грехи, будучи одного и того же мнения с говорившим прежде, то есть, что несчастия всецело посылаются за грехи. А надлежало думать, что это бывает не только с порочными, но и с добрыми, безразлично, и что праведник, переносящий бедствия и скорби, делается еще более удивительным. Поскольку не мог обличить его в грехе, обращается к сыновьям (εις τους υιους) и говорит: (ст. 8-9)<br />***<br />Неужели Господь, говорит он, будет несправедлив в Своем решении, или Сотворивший все пренебрежет справедливостью? Посмотри, он говорит, что Создателя сопровождает справедливость. Однако даже если слова Вилдада вовсе не относятся к Иову, давайте посмотрим, что он говорит. <br />Неужели ты не видишь [говорит Вилдад], сколь великая справедливость [царит] в творении, сколь великое благочиние, как все размеренно и правильно? Итак, Хранящий во всем прочем справедливость и благочиние мог ли пренебречь тобой? Тогда зачем Он все сотворил? Не ради ли тебя, человека? Затем, неужели Сотворивший столько ради тебя не уделил тебе справедливости? Сотворивший тебя и столько ради тебя по человеколюбию, сотворил мир благостью и свидетельствует о Своей силе. Часто справедливость пренебрегается по немощи, но он, - говорит, - все сотворил. Тот, Кто столь премудр, столь силен, мог ли быть несправедливым? <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Комментарий на Книгу Иова 89.3-15<br />TLG 2062.505, 89.3-15</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=220&c=7&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=220&c=8&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}