{"xml":"<p ><div><b>Псалом Давиду в четвертый субботы.</b><br /> <br /> <br /> <br />Не надписан у Евреев. Очевидно, что надпись сия сделана кем-либо другим, а не Пророком и не переводившими псалом в начале. Содержание же псалма следующее. Многие из Иудеев, и князья, и цари, возлюбили беззаконие, и в суде произносили приговор неправедно, отваживаясь на убийства, и за подарки продавая кровь неповинных. Их осуждал блаженный Исаия, говоря, <i>услышите, князи Содомстии</i> (<a href=\"/bible-index/bible/?b=290&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Слушайте слово Господне, князья Содомские; внимай закону Бога нашего, народ Гоморрский!</span></span>Ис. 1:10</a>); и еще: <i>князи твои не покаряются, любяще дары, гоняще воздаяние, сирым не судящии, и суду вдовиц не внимающии</i> (<a href=\"/bible-index/bible/?b=290&c=1&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> князья твои - законопреступники и сообщники воров; все они любят подарки и гоняются за мздою; не защищают сироты, и дело вдовы не доходит до них.</span></span>Ис. 1:23</a>); и не только осуждал, но и предлагал им увещания: <i>судите сиру, и оправдите вдовицу</i> (<a href=\"/bible-index/bible/?b=290&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> научитесь делать добро, ищите правды, спасайте угнетенного, защищайте сироту, вступайтесь за вдову.</span></span>Ис. 1:17</a>). Тоже обвинение делал и блаженный Аввакум, и принося молитву Богу, сказал: <i>сотвори ми человеки яко рыбы морския, и яко гады не имущия старейшины. Пожирает нечестивый праведнаго</i> (<a href=\"/bible-index/bible/?b=420&c=1&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Чистым очам Твоим не свойственно глядеть на злодеяния, и смотреть на притеснение Ты не можешь; для чего же Ты смотришь на злодеев и безмолвствуешь, когда нечестивец поглощает того, кто праведнее его,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> и оставляешь людей как рыбу в море, как пресмыкающихся, у которых нет властителя?</span></span>Авв. 1:13-14</a>). Так и чудный Иеремия, а равно и другие Пророки продолжали осуждать их неправду. Сие-то издали провидя пророческими очами, божественный Давид написал псалом сей, чтобы от сладкопения, совершаемаго в божественном храме, получали пользу современники. Учит также о промысле Божием, а в следствие онаго и о наказании живущих порочно. Представляет же псалом произнесенным от лица воспитанных в благочестии, которые терпят неправду от сих властителей.<br /> <br /><b>Бог отмщений Господь, Бог отмщений не обинулся есть.</b><br /> <br /> <br /> <br />Вместо: <i>не обинулся есть</i>, Акила, а по добно и другие толковники перевели: <i>явись</i>. Умоляю Тебя, Бога всяческих, Владыку, Правителя тварей, налагающаго достойное наказание на делающих неправду, услыши и приими прошение мое, говорит Пророк.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=92&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=93&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}