{"xml":"<p ><div>Действительно, после восстания народа в пустыне, после поклонения тельцу и ропота против Господа (См. Исх. 32) закон вступил в силу, чтобы противодействовать преступлениям.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иероним Стридонский, <i>Комментарий на Послание к Галатам 2.3.19. Сl. 0591, ad Galatas, 2.391.35</i>.</span></div><br />***<br /><b>Итак что же Закон дан по причине преступлений, доколе не придет семя, для которого дано обетование, он установлен через Ангелов в руке посредника, но посредник для одною не бывает. А Бог один.</b> Так как при остающемся в силе обетовании, Закон, впоследствии данный через Моисея, кажется данным напрасно, то Апостол объясняет, почему он дан: <i>ради преступлений</i>, говорить он. Действительно, после восстания народа в пустыне, после поклонения тельцу и ропота против Господа закон вступил в силу, чтобы противодействовать преступлениям, потому что <i>Праведнику закон не назначен, а неправедникам, непокорным, нечестивым и грешникам</i> (<a href=\"/bible-index/bible/?b=610&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> зная, что закон положен не для праведника, но для беззаконных и непокоривых, нечестивых и грешников, развратных и оскверненных, для оскорбителей отца и матери, для человекоубийц,</span></span>1 Тим. 1:9</a>), и возвращаясь к высшему [я говорю, что] после идолопоклонства, которому они предались в Египте, так что забыли Бога отцов своих и даже стали говорит: <i>Израиль вот боги твои, изведшие тебя из Египта</i>, порядок (чин - ritus) богопоклонения и наказания преступников против Закона был установлен рукою Посредника, [т. е ] Иисуса Христа, ибо все через Него и без Него не было ничего: не только небо земля, море и все, что мы видим, но даже и то, что через Моисея было наложено как бы ярмо Закона на жестокосердечный народ (<a href=\"/bible-index/bible/?b=500&c=1&s=1&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале было Слово, и Слово было у Бога, и Слово было Бог.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Оно было в начале у Бога.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> В Нем была жизнь, и жизнь была свет человеков.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И свет во тьме светит, и тьма не объяла его.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Был человек, посланный от Бога; имя ему Иоанн.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он пришел для свидетельства, чтобы свидетельствовать о Свете, дабы все уверовали чрез него.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Он не был свет, но был послан, чтобы свидетельствовать о Свете.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Был Свет истинный, Который просвещает всякого человека, приходящего в мир.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> В мире был, и мир чрез Него начал быть, и мир Его не познал.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Пришел к своим, и свои Его не приняли.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> А тем, которые приняли Его, верующим во имя Его, дал власть быть чадами Божиими,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> которые ни от крови, ни от хотения плоти, ни от хотения мужа, но от Бога родились.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:1-14</a>). И Тимофею Апостол пишет: <i>Ибо один Бог и один посредник между Богом и людьми, человек Иисус Христос</i> (<a href=\"/bible-index/bible/?b=610&c=2&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо един Бог, един и посредник между Богом и человеками, человек Христос Иисус,</span></span>1 Тим. 2:5</a>). После того, как ради нашего спасения от чрева Девы благоволил родиться Посредник между Богом и людьми, человек Иисус Христос, Он назван Посредником. Но прежде чем Он принял тело человека, еще в начале у Отца был Бог Слово: Он называется только <i>посредником</i> без прибавления: <i>человек</i>, которого Он еще не воспринимал, [посредником] по отношению ко всем святым, которым было Слово Божие, именно: Эноху, Ною, Аврааму, Исааку и Иакову, а после того Моисею и всем пророкам, о которых упоминает Писание. А слова его: <i>Закон установлен через Ангелов</i>, внушают ту мысль, что во всем Ветхом Завете, где сперва изображается говорящим Ангел, после того представляется, как будто это говорит Бог. Действительно, из весьма многих служебных духов один какой-нибудь Ангел был видим, но через него говорил Посредник, который говорит: <i>Я есмь Бог Авраама, Бог Исаака и Бог Иакова</i> (<a href=\"/bible-index/bible/?b=20&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И сказал [ему]: Я Бог отца твоего, Бог Авраама, Бог Исаака и Бог Иакова. Моисей закрыл лице свое, потому что боялся воззреть на Бога.</span></span>Исх. 3:6</a>). Неудивительно, если Бог говорит в Ангелах, если даже через Ангелов, находящихся в людях, Бог, по слову пророка Захарии, говорит в пророках: <i>И сказал Ангел, который говорил во мне</i> (<a href=\"/bible-index/bible/?b=450&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и сказал я: кто они, господин мой? И сказал мне Ангел, говоривший со мною: я покажу тебе, кто они.</span></span>Зах. 1:9</a>); а в начале он сделал замечание: <i>Сие говорит Господь всемогущий</i>. В самом деле, ведь, и Ангел, который по слову Писания говорил в пророке, не от своего лица осмеливался говорить: <i>Сие говорит Господь всемогущий</i>. Под рукою Посредника мы должны понимать могущество и силу Его. Он хотя по Божеству (secundum Deum) и сам есть едино с Отцом Своим, но по служению Посредника понимается как отдельный от Него. Но так как порядок слов здесь запутан и смысл затрудняется перестановкой слов, то нам кажется, что он должен быть восстановлен таким образом: Закон дан через Ангелов рукою Посредника, по причине преступлений установлен через Ангелов, пока не придет семя, которому дано обетование. Но несомненно, что семя обозначает Христа, Который и по словам, находящимся в начале Евангелия от Матфея, представляется сыном Авраама, ибо Писание говорит: <i>Книга родства Иисуса Христа, сына Давидова, сына Авраамова</i> (<a href=\"/bible-index/bible/?b=470&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Родословие Иисуса Христа, Сына Давидова, Сына Авраамова.</span></span>Мф. 1:1</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, 1903. С. 137. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 27. Стр. 90-92).</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=3&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=3&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}