{"xml":"<p ><div>Более полно он разсуждает об этом в послании к Римлянам, именно о том, что вера была вменена Аврааму в праведность не в обрезании, а в необрезании (<a href=\"/bible-index/bible/?b=520&c=4&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Когда вменилась? по обрезании или до обрезания? Не по обрезании, а до обрезания.</span></span>Рим. 4:10</a>). И тщательно сохраняя эту мысль, он учит, что те суть дети Авраама, которые веруют с такими же мыслями, как необрезанный еще Авраам; ибо он рад был видеть и возрадовался, когда увидел день Господень (Ин. 8). Поэтому и к неверующим Иудеям говорится: <i>Если бы вы были чадами Авраама, то делали бы дела Авраама</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Сказали Ему в ответ: отец наш есть Авраам. Иисус сказал им: если бы вы были дети Авраама, то дела Авраамовы делали бы.</span></span>Ин. 8:39</a>). Но какия иныя (в то время, когда это говорилось) дела требовал от них Бог, кроме веры в Сына Божия, Котораго послал Отец с словом: <i>Кто верует в Меня, не в Меня верует, а в Того, который послал Меня</i> (<a href=\"/bible-index/bible/?b=500&c=12&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Иисус же возгласил и сказал: верующий в Меня не в Меня верует, но в Пославшего Меня.</span></span>Ин. 12:44</a>). Поэтому и в другом месте людям, гордившимся древностию и знатностию рода, дается такой ответ: <i>И не говорите, что мы имеем отца Авраама. Ибо Господ может сотворить детей (suscitere filios) Аврааму и из камней сих</i> (<a href=\"/bible-index/bible/?b=470&c=3&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и не думайте говорить в себе: \"отец у нас Авраам\", ибо говорю вам, что Бог может из камней сих воздвигнуть детей Аврааму.</span></span>Мф. 3:9</a>). Никто не сомневается, что там под камнями разумеются грубыя сердца язычников, которыя после того размягчились и приняли знамя веры. Добрыя дела Авраама, которыми он был угоден Богу еще до обрезания, ты, прилежный читатель, исчисли, и если кого найдешь с подобными деяниями, то скажи им, что они дети Авраама, оправданные в необрезании, потому что он принял знак обрезания не по заслугам дел своих, но в знак своей предшествующей веры. Но так как от семени его должен был родиться Христос, в Котором было обетовано благословение всех язычников, и так как от времени Авраама до Христа имело пройти много веков; то Бог, предохраняя от того, чтобы потомки возлюбленнаго Авраама не смешались с прочими народами, и семейство его мало-помалу не обратилось в неизвестное, некогда отметил стадо Израильское печатию обрезания, чтобы оно, живя между Египтянами, Ассирийцами, Вавилонянами и Халдеями, отличалось от них этим знаком. Затем в течение сорока лет жизни в пустыне никто не был обрезан, потому что они только одни жили в пустыне без другой примеси; но непосредственно после перехода чрез Иордан народа и после вторжения Иудейской толпы в землю Палестины, обрезание сделалось необходимым для предупреждения будущаго слияния с язычниками. А то, что у вождя Иисуса [Навина] народ снова пишется, как обрезанный (<a href=\"/bible-index/bible/?b=60&c=5&s=2&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> В то время сказал Господь Иисусу: сделай себе острые [каменные] ножи и обрежь сынов Израилевых во второй раз.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сделал себе Иисус острые [каменные] ножи и обрезал сынов Израилевых на [месте, названном]: Холм обрезания.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Вот причина, почему обрезал Иисус [сынов Израилевых, которые тогда родились на пути, и которые из вышедших из Египта не были тогда обрезаны, всех их обрезал Иисус]: весь народ, вышедший из Египта, мужеского пола, все способные к войне умерли в пустыне на пути, по исшествии из Египта;</span></span>Нав. 5:2—4</a>), имеет то значение, что и в пустыне прекратилось обрезание, которое благоразумно применялось в Египте, и что от Господа Иисуса Христа верующие должны быть обрезаны духовным обрезанием.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, С.70-71. (Библиотека творений св.отцов и учителей Церкви западных, издаваемых при Киевской Духовной Академии, Кн.27).</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=3&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=3&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}