{"xml":"<p ><div>Бог предохранял от того, чтобы потомки возлюбленного Авраама не смешивались с прочими народами и семейство его мало-помалу не обратилось в неизвестное; для этого Он некогда отметил стадо Израилево печатью обрезания, чтобы оно, живя между египтянами, ассирийцами, вавилонянами и халдеями, отличалось от них этим знаком. Затем, в течение сорока лет жизни в пустыне, никто не был обрезан, потому что они одни только жили в пустыне, не смешиваясь с другими [народами]. Но непосредственно после перехода народа [Израильского] через Иордан и после вторжения иудеев в землю Палестины обрезание сделалось необходимым для предупреждения будущего слияния с язычниками. А тот факт, что в книге вождя Иисуса [Навина] говорится о втором обрезании народа (См. <a href=\"/bible-index/bible/?b=60&c=5&s=2&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> В то время сказал Господь Иисусу: сделай себе острые [каменные] ножи и обрежь сынов Израилевых во второй раз.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сделал себе Иисус острые [каменные] ножи и обрезал сынов Израилевых на [месте, названном]: Холм обрезания.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Вот причина, почему обрезал Иисус [сынов Израилевых, которые тогда родились на пути, и которые из вышедших из Египта не были тогда обрезаны, всех их обрезал Иисус]: весь народ, вышедший из Египта, мужеского пола, все способные к войне умерли в пустыне на пути, по исшествии из Египта;</span></span>Нав. 5:2-4</a>), означает и то, что в пустыне прекратилось обрезание, которое благоразумно применялось в Египте; и то, что от Господа Иисуса Христа верующие должны быть обрезаны духовным обрезанием.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иероним Стридонский, <i>Комментарий на Послание к Галатам 1.3.727. С1. 0591, ad Galatas, 1.378.9</i>.</span></div><br />***<br />Стих 8-9<br /><b>А Писание, провидя, что Бог оправдает язычников от веры, предвозвестило Аврааму, что в тебе благословятся все народы. Итак те, которые от веры, благословятся с верным Авраамом</b>. Это значит не то, что само Писание, т. е чернила и листы кожи, которые сами по себе не имеют смысла, могут предузнавать будущее, но то, что Дух Святой и тот смысл, который скрывается под буквою, провозвестии имеющее совершиться, спустя много веков. Затем: пример, заимствованный из книги Бытия, так читается в свитке, содержащем эту книгу (proprio volumine): <i>И благословятся о семени твоем все народы земли</i> (<a href=\"/bible-index/bible/?b=10&c=26&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> умножу потомство твое, как звезды небесные, и дам потомству твоему все земли сии; благословятся в семени твоем все народы земные,</span></span>Быт. 26:4</a>). То, что Апостол изъяснил о Христе, говоря: <i>Не написано «о семенах» как бы о многих, но как бы об одном, и семени твоем, которое есть Христос</i>, тο же мы должны заметить и о всех почти свидетельствах, которые взяты из Ветхозаветных книг в Новом Завете, именно, что апостолы и евангелисты предали их памяти изъясняя только смысл, и часто изменив порядок расположения [слов], иногда пропустив [часть] их, а иногда присоединив [другие]. Ни для кого нет сомнения, что все совершенно народы не были благословлены ни в Исааке, ни в Иакове, ни в двенадцати патриархах и прочих, происшедших от корня Авраамова; но в Иисусе Христее, через Которого все народы восхваляют Бога, и благословляется на земле новое ими. Впрочем, можно также понять, что Апостол заимствовал пример семени и из другого места книги Бытия, где пишется: <i>Вывел же вон</i> (несомненно, что Авраама) <i>Бог и сказал ему: Посмотри на небо и пересчитай звезды, если только можешь перечислить их. И сказал ему: Так будет и семя твое, и веровал Авраам Богу и вменилось [это] ему в праведность</i> (<a href=\"/bible-index/bible/?b=10&c=15&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И вывел его вон и сказал [ему]: посмотри на небо и сосчитай звезды, если ты можешь счесть их. И сказал ему: столько будет у тебя потомков.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Аврам поверил Господу, и Он вменил ему это в праведность.</span></span>Быт. 15:5-6</a>). <br />Итак те, которые веруют, благословятся с верным Авраамом, о котором говорится, по превосходной его вере в Бога, что он уверовал в Бога как бы первым. Так и Энос за преимущественную надежду на Бога и возвышенную по сравнению с другими, изображается, как надеявшийся призывать Господа Бога (<a href=\"/bible-index/bible/?b=10&c=4&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> У Сифа также родился сын, и он нарек ему имя: Енос; тогда начали призывать имя Господа [Бога].</span></span>Быт. 4:26</a>). Это не потому, что и Авель, о котором Господь говорит: <i>Голос крови брата твоего вопиет ко мне</i> (<a href=\"/bible-index/bible/?b=10&c=4&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И сказал [Господь]: что ты сделал? голос крови брата твоего вопиет ко Мне от земли;</span></span>Быт. 4:10</a>), и затем остальные не надеялись призывать Бога, а потому, что каждый называется по той стороне своей, которая в нем преимущественно обнаруживается.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, 1903. С. 137. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 27. Стр. 71-73).</span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=3&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=3&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}