{"xml":"<p ><div>Кто составит соответственное предмету понятие о начале? Какая сила речений окажется способною равносильно выразить представляемое в уме?<br />Намеревающийся передать нам богословие о Сыне Божием положил слову своему не другое какое начало, как начало всяческих. Дух Святой знал восстающих на славу Единородного; предуведал тех, которые будут предлагать нам лжеумствования, изобретаемые ими к погибели слушателей; а именно: «Если Сын рожден, то не был; и прежде нежели рожден, Его не было; и: из небытия пришел в самостоятельность». Подобное сему произносят языки, изощренные словопрением, паче всякого меча обоюдоострого. Поэтому, чтобы никто не мог сказать подобного сему, Дух Святой, предварив Евангелием, сказал: <b> «в начале бе Слово»</b>. Если удержишь сие изречение, – не потерпишь ничего опасного от людей злохудожных. Ибо, если скажет кто: «Ежели Сын рожден, то не был», — ты отвечай: <b> «в начале бе»</b>. Но, скажет, как же был прежде нежели рожден? Ты не отступайся от этого «<i>бе</i>»; не оставляй сего <b> «в начале»</b>. У начала невозможно представить какой-нибудь крайний предел; ничего не найдется, что было бы вне начала.<br />Да не приводит тебя в обман кто-нибудь многозначительностию речения. Ибо много начал у многих вещей этой жизни. Но одно начало – превыше всего. <i>«Начало пути блага»</i>, сказала притча (<a href=\"/bible-index/bible/?b=240&c=16&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Милосердием и правдою очищается грех, и страх Господень отводит от зла.</span></span>Притч. 16:6</a>). Но «начало пути» – первое движение, откуда начинаем шествие, у которого можно найти предыдущее. <i>«Начало премудрости страх Господень»</i> (<a href=\"/bible-index/bible/?b=230&c=110&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Начало мудрости - страх Господень; разум верный у всех, исполняющих [<i>заповеди Его</i>]. Хвала Ему пребудет вовек.</span></span>Пс. 110:10</a>). И у сего начала есть нечто другое предшествующее. Ибо в уразумении искусств служит началом изучение первых оснований. Потому страх Господень есть первое основание мудрости; но есть нечто первоначальнее сего начала, именно, состояние души в человеке еще не умудренном и не приявшем в себе страха Божия. Началами называются также гражданские власти, высочайшие достоинства; но сии начала служат началом только для некоторых, и каждое есть начало в отношении к чему-либо одному. Ибо начало черты – точка, начало поверхности – черта, а начало тела – поверхность. И начала сложного слова – буквы.<br />Но не таково оное Начало. Ибо ни с чем оно не связано, ничему не подчинено, не в отношении к чему-либо рассматривается, но свободно и независимо, отрешено от всякого отношения к другому; за него не преступает разумение; для него нельзя и найти чего-либо запредельного. Ибо, если станешь усиливаться представлением ума перейти за сие начало, то найдешь, что оно само идет вперед тебя и предваряет твои мысли. Дай уму своему идти, сколько хочет, и простираться выше и выше; потом найдешь, что ум, после тысячекратных скитаний и после напрасных усилий, опять возвращается к самому себе, потому что не может оставить начало ниже себя. Поэтому всегда оказывается, что начало простирается далее мыслимого и обширнее его.<br />Итак: <b>«в начале бе Слово»</b>. О чудо! Как все речения равносильно сопряжены между собою! Слово «<i>бе</i>», равнозначительно с словом «<b>в начале</b>». Где хулитель? Где язык христоборный, говорящий: «Было некогда, когда Он не был?» – Слушай, что говорит Евангелие: «<b>в начале бе</b>». А если был в начале, то когда же не был? Нечестие ли их оплакивать мне или с отвращением смотреть на их невежество? Но «прежде нежели рожден, Его не было»? Но знаешь ли «когда» рожден, чтобы это «<i>прежде</i>» относить ко времени? Ибо «прежде» – речение времени, предполагающее давность одного сравнительно с другим. А есть ли сообразность, чтобы Творец времени имел рождение, подлежащее именованиям, употребляемым о времени? Итак: <b>«в начале бе»</b>. Ежели не отступишь от сего «<i>бе</i>», то лукавой хуле не дашь никакого доступа. Ибо находящиеся на море, когда держатся на двух якорях, презирают бурю; так и ты, если душа твоя будет укрыта под защитой сих речений, посмеешься этому лукавому смятению, какое духи злобы производят в мире, приводя в колебание веру многих.<br />Но мысль наша доискивается: кто <b>«бе в начале»?</b> Сказано: <b>«Слово»</b>. Какое слово? Человеческое ли слово? или слово ангельское? Так, Апостол открыл нам, что и Ангелы имеют свой собственный язык, когда сказал: <i>«аще языки человеческими глаголю и ангельскими»</i> (<a href=\"/bible-index/bible/?b=530&c=13&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Если я говорю языками человеческими и ангельскими, а любви не имею, то я - медь звенящая или кимвал звучащий.</span></span>1 Кор. 13:1</a>). Притом понятие слова двояко: есть слово, произносимое голосом, но по произношении исчезает в воздухе; и есть слово внутреннее, заключенное в сердцах наших, мысленное и иное искусственное слово.<br />Посему смотри, чтобы не ввела тебя в обман подобоименность слова. Ибо как быть в начале человеческому слову, когда человек получил начало бытия уже потом? Прежде человека – звери, прежде человека – скоты, все пресмыкающиеся, все живущее на суше и в воде, птицы небесные, звезды, солнце, луна, растения, семена, земля, море, небо; поэтому не человеческое слово «<i>бе в начале</i>»; но и не ангельское; потому что всякая тварь позднее веков от Творца получила начало бытия. Но и слово в сердце, и оно новее каждого мысленного предмета.<br />Напротив того, боголепно понимай Слово. Ибо беседующий с тобою об Единородном, Его наименовал Словом, как несколько после называет Его светом, и жизнию, и воскресением. И ты, слыша речение: «<i>свет</i>», не обращаешься к этому чувственному и глазам видимому свету; и слыша речение: «<i>жизнь</i>», не разумеешь сей общей жизни, какою живут и бессловесные; так слыша и речение: <b> «слово»</b>, остерегайся, чтобы, по немощи своей мысли, не увлечься в мысли, пресмыкающиеся по земле и низкие, но исследуй смысл речения. Почему Слово? Чтобы показано было, что произошел из ума. Почему Слово? Потому что рожден бесстрастно. Почему Слово? Потому что Сын – образ Родившегося, всецело показывающий в Себе Родившего, ничего не отделивший от Него, и Сам в Себе совершенный, как и наше слово изображает собою целое наше понятие. Ибо что помыслили мы в сердце, то же самое произнесли речью; и выговоренное есть изображение сердечного мышления, потому что слово произносится от избытка сердца. Сердце наше есть как бы некоторый источник, а произносимое слово – как бы некоторый ручей, текущий из сего источника. Поэтому утекает столько же, сколько источено первоначально; каково сокровенное, таково и обнаруженное. Итак, наименовал Словом, чтобы изобразить тебе бесстрастное рождение Отца, изложить богословское учение о совершенном существовании Сына, а чрез сие показал довременное единение Сына со Отцом. Ибо и наше слово – порождение ума, рождаемое бесстрастно; оно не отсекается, не отделяется, не истекает; но всецелый ум, пребывая в собственном своем составе, производит всецелое и совершенное слово; и происшедшее слово заключает в себе всю силу породившего ума. Почему, что благочестиво, то из речения: «слово», бери в богословие об Единородном; а что найдешь несходным и видимо несообразным, того избегай и всеми мерами старайся то миновать.<br /><b>«В начале бе Слово»</b>. А если бы сказал: «<i>в начале бе</i>» Сын, то с наименованием Сына привходило бы у тебя понятие о страсти; потому что рождаемое у нас рождается во времени, рождается со страстию. Посему предварительно наименовал Словом, предупреждая неприличные предположения, чтобы душу твою сохранить неуязвленною.<br /><b>«И Слово бе у Бога»</b>. Опять «<i>бе</i>», ради говорящих хульно, что Сына не было. Где было Слово? Не в месте, потому что не объемлется местом беспредельное. Где же было? У <b>«Бога»</b>. Отец не в месте, и Сын не в каком-либо объеме, и не в известном очертании заключен; но как бесконечен Отец, так бесконечен и Сын. Что ни представишь умом, куда ни пойдешь духом своим, – найдешь, что всюду сораспростерта Ипостась Сына.<br /><b>«И Слово бе у Бога»</b>. Подивись точности каждого речения; не сказал: в Боге было Слово, но «<i>у Бога</i>», чтобы изобразить отличительное свойство Ипостаси. Не сказал: в Боге, чтобы не подать повода к слиянию Ипостаси. Ибо лукава и эта хула, когда стараются все смешать, говорят, что одно подлежащее – Отец и Сын и Святой Дух, но одному предмету даны различные наименования. Лукаво это нечестие; его не менее должно бегать, как и тех, которые хульно утверждают, что Сын Божий по сущности не подобен Богу и Отцу.<br /><b>«И Слово бе у Бога»</b>. Речением: слово, воспользовавшись для того, чтобы показать бесстрастие в рождении, вскоре потом устранил и вред, какой могли бы извлечь и из самого речения: <b>«Слово»</b>. И как бы сам себя спасая от клеветы хулителей, говорит: что такое «Слово? – <i>Бог бе Слово</i>». Не ухищряйся в каких-то различениях слов и, по своей злонамеренности, не наноси никакой хулы учению Духа. Тебе дано определение: покорись Господу. <b>«Бог бе Слово»</b>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Беседы\". Беседа 16</i></span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Как и наше слово отображает весь наш замысел. Ведь что мы замыслили в сердце, то и произнесли вслух, и наша речь — отображение размышлений нашего сердца. Ведь от избытка сердца произносятся слова. И сердце наше — словно некий источник, а произносимое нами слово — словно некий поток, струящийся из этого источника. Поэтому столько же вытекает, сколько вначале появилось. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Василий Кесарийский, <i>Беседа на слова: «В начале было Слово»</i><br />TLG 2040.032, 31.477.33-41.</span></div><br /></span></div><br />Как же это в начале могло быть человеческое слово, когда сам человек лишь позднее начал быть? Таким образом, не человеческое слово было и начале, но и не ангельское... Ведь рассказывая тебе о Единородном (Единственном Сыне), он назвал Его <b>Словом</b>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Василий Кесарийский, <i>Беседа на слова: «В начале было Слово»</i><br />TLG 2040.032, 31.477.9-21</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=22&v=36\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018&m=%D0%92%D0%B0%D1%81%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}