{"xml":"<p ><div>Каким же это образом во плоти Божество? Как огонь в железе: не переходя в него, но обогащая. Ведь огонь не перетекает в железо, но, оставаясь на своем месте, обогащает его собственной силой, так что оно нисколько не ухудшается от этого обогащения и целиком наполняется [огнем] там, где соприкасается с ним. <b>И обитало с нами</b>, но не претерпело никакого изменения. <b>И слово стало плотию</b>, но и небо не было лишено Держащего его, и земля приняла Небесного в свои объятья.<br />Для того Бог во плоти, чтобы убить гнездящуюся в ней смерть. Ибо как защитные свойства снадобий одолевают губительные силы, поселившиеся в теле, и как разлитый по дому мрак рассеивается, когда вносят свет, тик и господствующая над человеческой природой смерть исчезает благодаря появлению Божества. И как в воде лед, покуда ночь и мрак, властвует над жидкостью, а лишь пригреет солнце, тает от его лучей, так и смерть царствовала до пришествия Христа. Поскольку же явилась спасительная благодать Божья и взошло солнце Правды, то расточилась побежденная смерть, не вынеся прихода истинной жизни. О глубина Божьей благости и человеколюбия! <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа на святое Рождество Христово 2.6<br /><br />TLG 2040.059, 31.1460.34-1461.29.</span></div><br /><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br /><br />Бог [явился] во плоти, действуя уже не на расстоянии, как [это было] с пророками, но сделав человеческую природу сросшейся и соединенной с Самим Собой и, таким образом, возведя к Себе все человечество через посредство сродственной нам Своей плоти. Но могут сказать, как это через одного Источник света пришел ко всем? Или каким образом Божество [явилось] во плоти? А вот так, как и огонь в железе: не переменяя место, но уделяя [свою силу]. В самом деле, огонь не переходит туда, где находится железо, оставаясь на своем прежнем месте, но уделяет ему свою собственную силу, так что и сам не умаляется от этой передачи, и всецело наполняет собой то, что становится ему причастным. Вот таким образом и Бог Слова одновременно и не удалился от Самого Себя <b>«и обитал с нами»</b>, не претерпел никакого изменения, <b>«и Слово стало плотью»</b>. И небо не опустело от Содержащего [его], и земля восприняла в свое лоно Небесного. Не примысливай [здесь] какого-то ниспадения Божества, ибо Ему не свойственно переходить с места на место, подобно телам. И не воображай себе, что Божество изменилось и превратилось в плоть, ибо то, что бессмертно, неизменно. Но могут спросить, почему же Бог Слово не преисполнился телесной немощью? На это мы ответим: так же, как и огонь не воспринимает свойств железа. Железо черное и холодное, тем не менее, когда его накаливают, оно принимает форму огня, само становясь светоносным, но не делая огонь черным, становясь пылающим, но не охлаждая пламени.<br />Так же и человеческая плоть Господа сама стала причастной Божеству, но не сообщила Божеству своей немощи. С другой стороны, не следует считать, что Божество действует совершенно так же, как и этот чувственный огонь. Но ты воображаешь себе [какое-то] страдание у Бесстрастного, которое происходит от человеческой немощи, и недоумеваешь, каким это образом тленная природа остается нетронутой из-за приобщения к Богу? Узнай же Таинство. Бог [явился] во плоти для того, чтобы умертвить гнездившуюся [в ней] смерть. Ибо как спасительное лекарство, усвоенное телом, побеждает губительные [яды], или как царящая в помещении тьма рассеивается при внесении света, так же и господствовавшая над человеческой природой смерть уничтожилась присутствием Божества. И как лед в воде, все время, пока ночь и тень, подчиняет себе водное естество, когда же пригреет солнце, он тает от [его] лучей, так же и смерть царствовала до пришествия Христова. Когда же воссияла «<i>благодать Божия и спасительная</i>» (<a href=\"/bible-index/bible/?b=630&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо явилась благодать Божия, спасительная для всех человеков,</span></span>Тит. 2:11</a>), и взошло «<i>Солнце правды</i>» (<a href=\"/bible-index/bible/?b=460&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> А для вас, благоговеющие пред именем Моим, взойдет Солнце правды и исцеление в лучах Его, и вы выйдете и взыграете, как тельцы упитанные;</span></span>Мал. 4:2</a>), тогда <i>«поглощена была смерть победою</i>» (<a href=\"/bible-index/bible/?b=530&c=15&s=54\"><span><span class=\"verse-text\"><span class=\"align-super\">54</span> Когда же тленное сие облечется в нетление и смертное сие облечется в бессмертие, тогда сбудется слово написанное: поглощена смерть победою.</span></span>1 Кор. 15:54</a>), не выдержав приближения Истинной Жизни. О, глубина благости и человеколюбия Божия! Но вместо этого превосходящего человеколюбия [Божия] мы противимся быть Его рабами. Люди исследуют причину, почему Бог [явился] среди людей, хотя им следует [прежде всего] поклониться благости [Творца].<br /><br /><br />Что же нам с тобой делать, человек? Ты не искал Бога, пока Он пребывал в вышине. Но даже когда Он сходит к тебе и беседует с тобой посредством плоти, ты все равно Его не принимаешь. Рассмотри же хотя бы причину того, как ты стал родственным Богу. Знай, что Бог [явился] во плоти потому, что следовало этой проклятой плоти освятиться, немоществующей обрести силу, отчужденной от Бога сродниться с Ним, изгнанной из Рая взойти на Небо. И что за орудие этого Домостроительства? Тело святой Девы (<a href=\"/bible-index/bible/?b=490&c=1&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> к Деве, обрученной мужу, именем Иосифу, из дома Давидова; имя же Деве: Мария.</span></span>Лк. 1:27</a>). А что за причина Рождения? <i>«Дух Святой»</i> и осеняющая <i>«Сила Всевышнего»</i> (<a href=\"/bible-index/bible/?b=490&c=1&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Ангел сказал Ей в ответ: Дух Святый найдет на Тебя, и сила Всевышнего осенит Тебя; посему и рождаемое Святое наречется Сыном Божиим.</span></span>Лк. 1:35</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Гомилия на Рождество, 2-3</i></span></div><br /></span></div><br /> «<b>Видехом</b>, говорит евангелист, <b>славу Его, славу яко Единороднаго от Отца</b>». То есть не по дару и благодати даны Ему видные свойства, но по естественному общению Сын имеет достоинство Отчего Божества. Ибо принимать – общее достояние твари; но иметь по естеству – свойственно Рожденному. Посему как Сын естественно обладает Он принадлежащим Отцу; как Единородный имеет все в Самом Себе совокупно, ничего не разделяя с другим. Поэтому из самого наименования: «Сын», научаемся, что Он имеет общее с Отцом естество; не повелением создан Он, но из сущности воссиял неразлучно, не во времени соединен с Отцом, равен Ему в благости, равен в силе, имеет общую с Ним славу. Ибо что иное Он, как не печать и образ, показывающий в Себе всецелого Отца?<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Беседы\". Беседа 15. О вере</i>.</span></div> <br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=1&v=32\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}