{"xml":"<p ><div><b>«Сей бе искони у Бога»</b>. Евангелист опять в немногих речениях сокращенно излагает все свое богословие, какое передал нам об Единородном. Кто <b>«Сей? Сей»</b> Слово-Бог. Ибо когда довел в тебе до правильности понятие о Нем, посредством учения как бы напечатлел в душе твоей неведомое, и вселил бы в сердце твоем Слово-Христа: тогда говорит: <b>«Сей»</b>. Каков <b>«Сей»</b>? Не обращай взоров вовне, теряя из виду Того, Кто показан тебе этим указательным речением; но войди в таинницу своей души, и о Ком научен, что Он – Бог Сущий в начале, происшедший как Слово, и Сущий у Бога, Того познав, Тому почудившись, и поклонившись Владыке своему, утвердившемуся в тебе посредством учения, познай, что <b>«Сей бе искони»</b>, то есть всегда у Бога Отца Своего.<br />Храните немногие речения, как печать назнаменовав в своей памяти. Они будут нерушимою стеною при устремлении наветующих; они – спасительное ограждение для душ от нападающих. Придет ли кто к тебе, и скажет: «Не сущий рожден; ибо если был, то как рожден?» – Ты как демонского голоса бегай этой хулы на славу Единородного; а сам возвратись и прибегни к евангельским речениям: <b>«в начале бе Слово, и Слово бе у Бога, и Бог бе слово. Сей бе искони у Бога»</b>. Четырекратно скажи: <b>«бе»</b>, и отразишь это их: «не был».<br />Сии основания веры да будут незыблемы. На них, Бог даст, будут созидать и прочее. Ибо не возможно беседовать с вами вдруг о всем: иначе продолжительностию слова соделаем для вас бесполезным трудолюбиво собранное. Мысль, не имея сил обнять все одним разом, подвергнется тому же, что терпит чрево, которое при излишестве насыщения не способно переваривать сообщаемого ему. Потому желаю вам, чтобы вы усладились вкушением и воспользовались предложенным. А я готов служить вам и прочим, о Христе Иисусе Господе нашем, Которому слава и держава во веки веков! Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседа 16</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=1&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}