{"xml":"<p ><div>Под­линно сыны диавола! Не только в своих городах, но и вне их они поступают так и употребляют столько же усилий ко вреду проповеди, сколько апостолы к ее утверждению. <b>«И, возбудив народ, — </b>говорит<b>, — побили Павла камнями и вытащили за город</b>». Здесь исполняется сказанное: <i>«довольно для тебя благодати Моей, ибо сила Моя совершается в немощи»</i> (<a href=\"/bible-index/bible/?b=540&c=12&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но <i>Господь</i> сказал мне: \"довольно для тебя благодати Моей, ибо сила Моя совершается в немощи\". И потому я гораздо охотнее буду хвалиться своими немощами, чтобы обитала во мне сила Христова.</span></span>2 Кор. 12:9</a>). Это больше, не­жели воздвигнуть хромого. Язычники приняли их за богов, а иудеи <b>«убедили, и, возбудив народ»:</b> не всем же было обычно удивление относительно их (апостолов). И смотри, в том же самом городе, в котором столько удивлялись им, они претерпевают страдания; и это было полезно для видевших. А что (Бог) для этого попустил им страдать, послушай, как (сам апостол) указывает на то, когда говорит: <i>«я удерживаюсь, чтобы кто не подумал о мне более, нежели сколько во мне видит» </i>(<a href=\"/bible-index/bible/?b=540&c=12&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Впрочем, если захочу хвалиться, не буду неразумен, потому что скажу истину; но я удерживаюсь, чтобы кто не подумал о мне более, нежели сколько во мне видит или слышит от меня.</span></span>2 Кор. 12:6</a>).<br />О, неистовство иудеев! Они осмелились придти к народу, столько почтившему апостолов, и побить камнями Павла. Из­влекли его за город, может быть боясь народа.<br />См. также комм. к <a href=\"/bible-index/bible/?b=510&c=14&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> утверждая души учеников, увещевая пребывать в вере и <i>поучая</i>, что многими скорбями надлежит нам войти в Царствие Божие.</span></span>Деян. 14:22</a></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=14&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=14&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}