{"xml":"<p ><div> Так они говорили, так убеждали. «<b>Утверждая</b>», гово­рит (писатель), «<b>души учеников</b>». Таким образом они были утвер­ждаемы и еще более присоединялись. Предсказывали им (стра­дания), чтобы те не соблазнились, так как следовало одному и тому же быть не только с апостолами, но и с учениками, чтобы они тотчас же с самого начала познали и силу пропо­веди, и то, что и им надлежит страдать, и чтобы стояли мужественно, не удивляясь только знамениям, но еще более (укре­пляясь) против искушений. Потому и сам он сказал: «<i>таким же подвигом, какой вы видели во мне и ныне слышите</i>» (<a href=\"/bible/?b=570&c=1&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> таким же подвигом, какой вы видели во мне и ныне слышите о мне.</span></span>Флп. 1:30</a>).<br />Подлинно, скорбь — великое благо и украшение великой и благородной души. Как многие уверовали после этого, и никто столько не прославился! Так и нам всегда нужна рев­ность, великая горячность души и готовность ее к смерти. Невозможно ведь получить царствие иначе, как чрез крест. Не будем же обольщать себя. Если во время войны невозможно спастись, предаваясь неге, заботясь об имуществе, занимаясь торговлею и оставаясь в беспечности, то тем более во время этой брани. Или вы думаете, что эта брань не жесточе всех других? «<i>Наша брань, </i>— говорит (апостол), <i>— не против крови и плоти»</i> (<a href=\"/bible/?b=560&c=6&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> потому что наша брань не против крови и плоти, но против начальств, против властей, против мироправителей тьмы века сего, против духов злобы поднебесной.</span></span>Еф. 6:12</a>). Обедаем ли мы, ходим ли, моемся ли, — враг всегда стоит подле нас. Он не знает времени отдыха, разве только во время сна; но часто и тогда нападает, влагая нечистые помыслы и возбуждая наши страсти сновидениями. А мы, считая маловажным то, из-за чего он нападает, не бодрствуем, не трезвимся, не взираем на множество враждебных нам сил, не думаем, что это самое и есть величайшее бедствие, но среди столь многих браней предаемся неге, как будто среди мира. Поверьте мне, и теперь можно терпеть страдания лютее тех, какие претерпел Павел. Тогда побивали его камнями, а теперь можно быть побиваему словами тяжелее камней. Что же надобно делать? То, что он делал. Он не возненавидел побивающих его, но после того, как извлекли его вон, опять вошел в город, чтобы благодетельствовать столько оскорбившим его. Если и ты перенес оскорбление от обидчика, поступившего с тобою несправедливо, то и ты как бы побиваем был камнями. Не говори: я не сделал ничего худого. А Павел что сделал такое, за что бы побивать его камнями? Он проповедовал о царствии, отклонял от заблуждения, приводил к Богу: это достойно венцов, достойно славы, достойно неисчислимых наград, а не камней, — и, однако, он потерпел противное. Но это и есть блистательная победа.<br />    «<i>И вытащили»,</i> говорит (пи­сатель). И тебя часто влекут. Но ты не гневайся, а проповедуй слово (Божие), посредством кротости. Оскорбил ли тебя кто? Мол­чи, благословляй, если можешь: таким образом и ты возвестишь слово (Божие), научишь кротости, внушишь смирение. Я знаю мно­гих, которые не столько страдают от ран, сколько от оскор­бления словами, потому что рана касается тела, а это — души. Но не будем огорчаться, или лучше, когда мы оскорблены, будем терпеть. Не видите ли, как борцы, будучи ранены в голову, потеряв зубы, спокойно переносят боли? Но здесь не нужно скрежетать, не нужно кусать зубами. Вспомни о твоем Владыке, и это воспоминание тотчас соделается для тебя врачеством; вспомни о Павле; рассуди, что ты, получая рану, остаешься по­бедителем, а тот, нанося рану, побежденным, и этим увра­чуешь все. Не увлекайся в (первую) минуту, и ты тотчас испра­вишь все; не поддавайся (первому) движению, и угасишь все. Великое утешение — потерпеть что-либо за Христа. Если ты не возвещаешь слова веры, то возвещаешь слово любомудрия. Но, скажешь, чем более (обидчик) видит кротости, тем более нападает. Неужели же ты огорчаешься тем, что он умно­жает для тебя награды? Но, скажут, он делается неукроти­мым. Это предлог твоего малодушия; напротив, тогда он де­лается неукротимым, когда ты мстишь. Если бы Бог знал, что вследствие немстительности оскорбители делаются неукротимыми, то не заповедал бы ее, а сказал бы: мсти за себя; но Он знает, что она приносит более пользы.<br />   Не полагай законов, противных Богу; Ему повинуйся; ты не лучше Сотворившего нас. Он сказал: переноси оскорбле­ния; а ты говоришь: я отомщу оскорбителю, чтобы он не сделался неукротимым. Так ты более (Бога) печешься о нем? Это — слова страсти, строптивости, гордости, противления заповедям Божиим. Если бы даже он потерпел от того вред, то не следует ли повиноваться? Когда Бог повелевает что-нибудь, мы не должны полагать законов, противных Ему. <i>«Кроткий ответ, </i>— говорит (Премудрый), —<i> отвращает гнев»</i> (<a href=\"/bible/?b=240&c=15&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Кроткий ответ отвращает гнев, а оскорбительное слово возбуждает ярость.</span></span>Притч. 15:1</a>). Вот, что делает (ответ) смиренный, а не противоречивый. Если это полезно для тебя, то полезно и для него; если же вредно для тебя, который думаешь исправить его, то тем более для него. <i>«Врач! исцели Самого Себя»</i> (<a href=\"/bible/?b=490&c=4&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Он сказал им: конечно, вы скажете Мне присловие: врач! исцели Самого Себя; сделай и здесь, в Твоем отечестве, то, что, мы слышали, было в Капернауме.</span></span>Лк. 4:23</a>). Сказал ли он худо (о тебе)? Ты похвали (его). Поносил ли? Ты превозноси. За­мышлял ли зло? Ты окажи благодеяние. Воздай ему против­ным, если точно печешься о его спасении, а не старайся удов­летворить своей страсти мщения. Но, скажешь, неоднократно ис­пытав мое долготерпение, он сделался хуже. Это касается не тебя, а его. Хочешь ли узнать, что претерпел Бог? Жертвен­ники Его разрушили, пророков убили (<a href=\"/bible/?b=520&c=11&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Господи! пророков Твоих убили, жертвенники Твои разрушили; остался я один, и моей души ищут.</span></span>Рим. 11:3</a>), а Он пере­нес все. Не мог ли Он ниспослать молнии свыше? Но после того, как посланных Им пророков убили, Он послал Сына. Когда они обнаруживали большое нечестие, тогда Он оказывал благодеяния. Так и ты, когда видишь (гневливого) ожесточив­шимся, тогда тем более уступи, потому что самое ожесточение его имеет нужду в большем послаблении. Чем сильнее он оскорбляет, тем в большей кротости имеет нужду. Подобно тому как горячка, когда особенно усиливается, тогда требует спокойствия, так и ожесточившийся. Когда зверь слишком рас­свирепеет, тогда мы все убегаем от него, — так и от гнев­ного. Не подумай, что это честь для него: разве мы хотим по­чтить зверя или беснующихся, когда убегаем от них? Ни­сколько. Это — бесчестие и укоризна; или лучше, не бесчестие и укоризна, но снисхождение и человеколюбие. Не видишь ли, как мореплаватели, когда поднимается сильный ветер, спускают паруса, чтобы не потопить корабля? И всадник, когда кони по­несут его, дает им волю и не удерживает, чтобы напрасно не истощить (своей) силы.<br /> Так поступай и ты. Гнев — это огонь, это сильный пла­мень, требующий (горючего) вещества; не давай пищи огню, и скоро прекратишь зло. Гнев не имеет силы сам по себе, если кто-либо другой не будет поддерживать его. Ничто не может оправдать тебя. Тот одержим неистовством, и не знает, что делает; а если ты, взирая на него, впадаешь в тоже и не уму­дряешься его примером, то можешь ли получить прощение? Если бы кто, находясь на пиршестве, увидел другого в пред­дверии в пьяном и безобразном виде, а потом и сам впал в то же, не будет ли это непростительно тем более, что он упился после того? Так и здесь. Не будем думать, будто можно сказать в оправдание: не я начал; это служит к нашему же обвинению, что мы, видя его, не умудрились; это подобно тому, как если бы кто сказал: убил не я первый. Потому-то ты и достоин наказания, что, видя и пример, не удержал себя.<br />   Если бы ты видел, как пьяный блюет, мучится, терзается, выпучивает глаза, наполняет стол нечистотою, и все убе­гают от него, а потом сам впал в то же, то не тем ли более ты был бы отвратителен? Таков и гневающийся. Он напрягает жилы более блюющего, распаляет глаза, терзается внутренностями, изрыгает слова гораздо сквернее той пищи, го­ворит все как бы непереваренное и ничего дельного, — потому что гнев препятствует, — и как там часто избыток мокрот, раздражая желудок, совершенно истощает его, так и здесь избыток жара, возмущая душу, не позволяет скрывать того, о чем лучше бы молчать, и гневающийся говорит все, что сле­дует и чего не следует, посрамляя не слушающих, но самого себя. И как мы убегаем от блюющих, так и от гневаю­щихся. Что мы делаем тогда? Посыплем пепел на их бле­вотину, тихонько подзовем псов, чтобы они съели изблеван­ное. Знаю, что вы слушаете с отвращением; но мне хочется, чтобы вы чувствовали то же, когда видите и то состояние, а не услаждались им. Гневливый нечистее пса, возвращающегося на свою блевотину (<a href=\"/bible/?b=680&c=2&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Но с ними случается по верной пословице: пес возвращается на свою блевотину, и: вымытая свинья <i>идет</i> валяться в грязи.</span></span>2 Пет. 2:22</a>): если бы он, изблевав однажды, перестал, то не был бы подобен ему; если же опять изблевы­вает тоже, то очевидно, что он пожрал изблеванное. Но что сквернее этого? Что нечистее уст, пожирающих такую пищу? Притом первое есть дело природы, а последнее — нет; или лучше, и то и другое противно природе. Как?<br />   Так; гневаться всуе (<a href=\"/bible/?b=470&c=5&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> А Я говорю вам, что всякий, гневающийся на брата своего напрасно, подлежит суду; кто же скажет брату своему: \"рака\", подлежит синедриону; а кто скажет: \"безумный\", подлежит геенне огненной.</span></span>Мф. 5:22</a>) несвойственно природе, но противно ей; потому он и не говорит ничего, как человек, но иное как зверь, иное как беснующийся. Как телесная болезнь противна при­роде, так и это. А то, что это противно природе, (видно из того), что, если он долго останется в таком состоянии, то мало-помалу погибнет; а оставаясь долго в том, что свой­ственно природе, не погибнет. Я желал бы лучше разделять трапезу с человеком, питающимся грязью, нежели с произ­носящим такие слова. Не видите ли, как свиньи пожирают кал? Так и эти. Что в самом деле срамнее слов, которые произносят гневливые? Они как бы стараются не сказать ни­чего здравого, ничего чистого, но что только есть постыдного, что только есть безобразного, то и стараются сказать и сделать; и что всего хуже, посрамляя более самих себя, думают, будто посрамляют других; а что они посрамляют самих себя, видно из вышесказанного. Не возражай мне, что они говорят ложь. Пусть например отъявленная блудница, или кто другой из действующих на зрелищах ведет с кем-нибудь ссору; пусть этот скажет ему такие слова, а он этому точно также: кто из них будет более оскорблен такими словами? Тот слышит то, что в нем есть, а этот, чего в нем нет; та­ким образом в том ничего не прибыло к стыду его, а у этого многое прибавилось к стыду его. Но пусть действительно будут какие-либо дела, о которых знает один только гнев­ливый, и пусть он, молчавши прежде, обнаружит их во время гнева; и в таком случае он более вредит самому себе. Ка­ким образом? Соделываясь провозвестником зла, заслуживая славу бессовестного и неверного; он увидит, как все тотчас будут порицать его и везде говорить так: если бы он знал даже об убийстве, скажут, то и это все высказал бы. Все бу­дут отвращаться от него, как от нечеловека, ненавидеть его, называть свирепым и диким зверем, и скорее простят тому, нежели ему. Мы не столько отвращаемся от тех, которые имеют раны сколько от тех, которые стараются обнажить и показать их. Так и он оскорбляет не того только, но и са­мого себя и слушающих и всю вообще природу человеческую; он поразил слушателя, но ничего доброго не сделал! Потому Павел и говорит: <i>«дабы мне дано было слово — устами моими открыто с дерзновением возвещать тайну благовествования» </i>(<a href=\"/bible/?b=560&c=6&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> и о мне, дабы мне дано было слово - устами моими открыто с дерзновением возвещать тайну благовествования,</span></span>Еф. 6:19</a>).<br />   Будем же иметь язык, изре­кающий доброе, чтобы снискать любовь и благорасположенность. Но зло дошло до того, что многие хвалятся тем, чего надлежало бы стыдиться. Многие произносят такую угрозу: ты не устоишь, говорят, против языка моего. Такие слова свойственны жен­щине пьяной и беспорядочной, старухе непотребной, которую преследуют на торжище. Нет ничего постыднее этих слов; нет ничего недостойнее мужа, ничего женоподобнее, как в языке полагать свою силу и хвалиться злословием, подобно дей­ствующим на зрелищах, подобно шутам, тунеядцам и льсте­цам. Боле свиньи, нежели люди, — те, которые этим хвалятся. Тебе надлежало бы скрыть это от самого себя, и если бы кто другой сказал тебе об этом, надлежало бы бежать от слов его, как враждебных и недостойных мужа; а ты сам де­лаешься провозвестником укоризн. Но ты нисколько не повре­дишь слушающему от тебя злое. Потому, увещеваю, уразумев, как велико это зло, которым многие даже хвалятся, опомнимся, исправим преданных этому безумию, изгоним из города та­кие общества, благоустроим наш язык и воздержим его от всякого злословия, чтобы, очистившись от грехов, мы могли приобрести благоволение свыше и сподобиться человеколюбия Божия, благодатию и щедротами Единородного Его, с Которым Отцу, со Святым Духом слава, держава, честь, ныне и присно, и во веки веков. Аминь. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=14&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=14&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}