{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Да приидет же смерть на ня </b><br /><br />Предвидя это, Давид здесь проклинает Иуду, Аннана, Ишафу и вообще христоубийственных иудеев. <br /><br /><b>И да снидут во ад живи </b><br /><br />Но когда выше сказал Давид: да приидет смерть на них, – то зачем теперь говорит здесь: пусть сойдут живыми в ад, когда сии две мысли одна с другою не совместны? На сие ответствуем, что иные из иудеев умерли казньственно; ибо смертно здесь называет не естественную, но – насильственную, причиняемую виселицею, или войною или другим способом (каковой подвергся и Иуда, сам повесившись); другие из них, будучи понуждаемы и преследуемы римскими войсками, бросались в пропасти; а некоторые, войдя в рвы и cyхие потоки, скрывались там долгое время, страдая от голода и жажды и страха, как повествует о том Иосиф. Посему то Давид адом называет здесь И рвы и cyxиe источники по причине темноты их, каковый (ад) и сделался для них гробом; так как находясь там, они истлевали мало помалу. Некоторые же говорят, что поелику против Христа злоумышляли и иудеи и злые духи; то посему Иудеев проклинает, чтобы получили смерть, а демонов, чтобы сошли в жилище преисподней. Последних назвал живыми, как бессмертных: пусть сойдут, говорит, в ад живые, по природе, демоны (1). <br /><br />_________<br /><br />(1) <i>Некто</i> говорит, что выражения: да приидет, да сойдут – сказаны пророчески, вместо: приидет смерть на них и сойдут в ад. Далее обозначает справедливость наказания их: потому, говорит, что жизнь и поведение их исполнены всякого зла и лукавства. Ибо за кратковременность житие каждого и настоящую жизнь называет пришельствием, по которой мы пришельцы, а не постоянные обитатели. По словам <i>Феодорита</i>: и блажены те, которые почитают настоящую жизнь пришельствием, а не постоянным жительством. Слова <i>Афанасия</i>: Поелику, говорит, не захотели принять Тебя – жизнь, то посему смерть примет их. Ибо, зная, что он наследник, сказали: приидите, убьем Его. <br /><br /><b>Яко лукавство в жилищах их, посреди их </b><br /><br />За то, говорит, пусть на них придет смерть, что во граде жительства их обитает лукавство; ибо у них зло не поверхностно и не наружно, но в глубине и в сердцах их. А словом παροικων назвал жилища иудеев, так как они обитали в них временно; ибо, по прошествии нескольких лет, они имели быть погублены римлянами.</div></p>"}