{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Услышит Бог, и смирит я, сый прежде век.</b><br /><br />Поелику Бог сотворил веки, то посему Он называется существовавшим прежде всех веков.<br /><br />Слова св. <i>Дионисия:</i> Бог воспевается и как век и как время, как виновник всякого времени и века; Он и ветхий во днях, как сущий прежде времени и выше времени. Опять: Он есть сущий прежде веков, как существующий прежде века и выше века, и царство Его — царство всех веков. <i>Другой</i> присовокупляет: хорошо сказано здесь: Тот, кто существует прежде веков. Не могут, говорит, бежать к другому Богу, когда будут наказываемы Тобою, вечным и единственным.<br /><br /><b>Несть бо им изменения</b> (замены), <b>яко не убояшася Бога.</b><br /><br />Нет, говорит, в вышеупомянутых людях никакого замена зла добром: они непреложны во зле. Так это перевел и Симмах: не изменяются и не боятся Бога. Быть может, что это говорится и против христоубийственных иудеев. Произнесши на них прежде проклятие, теперь Давид говорит здесь, что Христос услышит меня и смирит их; что и сбылось, ибо из иудеев одни побиты римлянами во время Иерусалимской брани, как мы сказали прежде, а другие из оставшихся сделались бесчестными рабами и смиренно низкими слугами у всех народов. Притом сказал, что Христос существует прежде веков по Божеству. Это сказал для того, что иудеи говорили, будто Он получил начало бытия от матери, как один из простых людей. А выражение: нет им замена, можно понимать об иудеях и иначе — что Христос был замен или выкуп, данный за всех людей. Но поелику иудеи не приняли Христа, то посему нет для них никакого (другого) замена, которым они могли бы быть выкуплены от диавола и вечной смерти.<br /><br />Слова <i>безыменного:</i> Слова, нет им замена, значат то же, что не могут принести жертвы, соответствующей греховности их, как согрешившие неисцельно. Ибо здесь грехи с трудом врачуются, или неисцелены, а другие врачуются. А <i>Симмах</i> перевел: не изменяются и не боятся Бога, ибо, по <i>Феодориту</i>, злонравие их неизменно, и они не боятся Бога. Посему то, видя, говорить, нераскаянный их нрав, окружает их прежде сказанными бедствиями. Слова <i>Афанасия:</i> Ибо однажды отрекшись от драгоценной крови Христовой, взятой в замен за жизнь мира, они не будут иметь выкупа.</div></p>"}