{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Простре руку свою на воздаяние</b>.<br /><br />Бог, говорит, простер силу свою казнящую к воздаянию христоубийцам иудеям соответственной им, по словам Дидима, казни.<br /><br />Три толковника изъяснили это так: Простер руку свою на бывших с ним в мире, то есть, Саул гнал не врага, но благодетеля, домашнего и знакомого. Так и Иуда не врага предал, но Спасителя и Подателя благ. Итак, простер руку свою к воздаянию, значит то, что простерши руку, чтоб сделать воздаяние, не принес ничего доброго, но только то, что было исполнено одним злом. А <i>Афанасий</i> с <i>Евсевием</i> говорят: Хотя он говорит, простер руку, подававшую блага, чтоб они получили благословение; но они (иудеи) не только не приняли, но и осквернили завет, то есть, евангельский. <i>Исихий</i>: Должно удивляться точности пророчества. Ибо это понятно в отношении к Иуде из самых событий, когда, хотевши, возвратить архиереям сребро за продажу, он по необходимости простер руку.<br /><br /><b>Оскверниша завет его</b>.<br /><br />Друзья Саула осквернили закон Божий, иначе презрели Его, не смотря на слова Его: <i>возлюби ближнего твоего, как самого себя</i> (<a href=\"/bible/?b=30&c=19&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Не мсти и не имей злобы на сынов народа твоего, но люби ближнего твоего, как самого себя. Я Господь [Бог ваш].</span></span>Лев. 19:18</a>), и <i>не возненавидь брата твоего в мысли своей</i> (<a href=\"/bible/?b=30&c=19&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Не враждуй на брата твоего в сердце твоем; обличи ближнего твоего, и не понесешь за него греха.</span></span>Лев. 19:17</a>) и другие подобные; а христоубийцы иудеи осквернили святое Евангелие, ибо не приняв его, они сочли его бесчестным. Ибо скверно то, что простонародно и несвященно.</div></p>"}