{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045\">Кирилл Иерусалимский свт.</a><div> О сем-то говорит Псалмопевец: «<i>друзи мои и искреннии мои прямо мне приближишася и сташа»</i> (<a href=\"/bible-index/bible/?b=230&c=37&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Друзья мои и искренние отступили от язвы моей, и ближние мои стоят вдали.</span></span>Пс. 37:12</a>). И в другом месте: <b>«умякнуша словеса их паче елеа и та суть стрелы» </b>(<a href=\"/bible-index/bible/?b=230&c=54&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> уста их мягче масла, а в сердце их вражда; слова их нежнее елея, но они суть обнаженные мечи.</span></span>Пс. 54:22</a>). <i>«Радуйся, Учителю!»</i> (<a href=\"/bible-index/bible/?b=470&c=26&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> И, тотчас подойдя к Иисусу, сказал: радуйся, Равви! И поцеловал Его.</span></span>Мф. 26:49</a>), а предает Учителя на смерть, не устыдился Того, Который увещевая говорил ему: <i>«Иудо! лобзанием ли Сына Человеческаго предаеши»</i> (<a href=\"/bible-index/bible/?b=490&c=22&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> Иисус же сказал ему: Иуда! целованием ли предаешь Сына Человеческого?</span></span>Лк. 22:48</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Огласительное поучение 13.9</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Разделишася от гнева лица Его и приближишася сердца их</b>.<br /><br />От гнева Христа, говорит, иудеи рассыпаны по всему миру, когда римские войска разрушили Иерусалим. Потому то некоторые говорили, что сии бедствия они потерпели за умерщвление Иисуса, из каковых — Иосиф, который в книге пленения Иерусалимского почти признает Иисуса Богом. Подвергшись таковому наказанию, иудеи сблизились сердцами своими в истине, размышляя, что, быть может, Иисус был Бог. Ибо сближением называется и сомнение в мысли.<br /><br /><i>Некто</i> говорит, что хотя иудеи рассыпаны по всем местам, но они согласны и соприкосновенны во зле; ибо это означает: сблизились сердца их.<br /><br /><b>Умякнуша словеса их паче елея, и та суть стрелы</b>.<br /><br />Сие слово относится вообще ко всем иудеям, которые до распятия Господа произносили к Нему слова мягкие, как масло, называя Его Равви или Учителем и говоря: <i>знаем, что Ты истинен и истинно пути Божии учишь</i> (<a href=\"/bible-index/bible/?b=470&c=22&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И посылают к Нему учеников своих с иродианами, говоря: Учитель! мы знаем, что Ты справедлив, и истинно пути Божию учишь, и не заботишься об угождении кому-либо, ибо не смотришь ни на какое лице;</span></span>Мф. 22:16</a>) и другие мягкие слова; но сии мягкие и нежные слова внутри были острые стрелы, пускаемые в Него иудеями, желавшими Его крови. Можно относить сии слова и к Саулу и к сообщникам Саула, который притворно говорил: <i>Твой ли это голос, сын мой, Давид</i> (<a href=\"/bible-index/bible/?b=90&c=26&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И узнал Саул голос Давида и сказал: твой ли это голос, сын мой Давид? И сказал Давид: мой голос, господин мой, царь.</span></span>1 Цар. 26:17</a>)? и другие подобные слова, которые, по видимому и внешности были мягки, а по содержанию внутри и по мысли — ядовитые стрелы.<br /><br />Сие сказано и об Иуде, который сказал Господу: <i>радуйся, Равви, и облобызал Его</i> (<a href=\"/bible-index/bible/?b=470&c=26&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> И, тотчас подойдя к Иисусу, сказал: радуйся, Равви! И поцеловал Его.</span></span>Мф. 26:49</a>). Βολιδες (стрелы) <i>Акила</i> перевел: Копия. Ибо слова Иуды, как перевел <i>Симмах</i>, были подобны елею и маслу коровьему по своей мягкости; а мысли подобны острейшим стрелам и копьям, по словам <i>Феодорита</i>, который присовокупляет: Многие, страдая тем же недугом, покрывшись дружеством, как бы покровом, говорят к обижаемым ими: не я ли сделал какое либо зло тебе? Весьма любопытно изъяснил это <i>Исихий</i>: иудеи, говорит, произносили мягкие и по виду превосходившая всякую нежность слова, которыми искушали премудрость Божию, подобно тому как корабельщики посредством веревки с свинцом испытывают глубину моря, но не постигли, ибо что может сделать свинцовое мерило в бездне. А премудрость Божия есть бездна. Некоторые же, говорит, списки его содержат, что сие пророчество относится к Иуде.</div></p>"}