{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><br />Избегая, говорит, Саула и друзей его, я удалился от обитаемых мест и стал жить в пустынном месте.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div><p > <strong>От кого, братья, убежал пророк в пустыню?</strong> От <em>злых врагов</em>, от <em>страстей</em> и от <em>суеты</em>. <strong>Почему убежал он туда?</strong> Потому что это <em>способ победы</em> над злыми супостатами, над страстями и мирской сумятицей. За пустыню мало кто борется и соперничает, оттого-то и убежал туда пророк. Люди сражаются за города, за землю, за власть и богатство, но не за пустыню. И внутренние противники человека, страсти и всевозможные праздные вожделения, в городах непрестанно подпитываются новым огнем, тогда как в пустыне увядают они и исчезают.<br /> <em>Страх... прииде на мя</em>, (<a href=\"/bible-index/bible/?b=230&c=54&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> страх и трепет нашел на меня, и ужас объял меня.</span></span>Пс. 54:6</a> - <i>Прим. ред.</i>) — говорит пророк прежде сего. Это и есть причина спешного ухода в пустыню. Надлежит душу свою подготовить к миру оному, ко встрече с Богом. Даже царь не может ни спастись от смерти, ни избежать суда.<br /> Жительствуя в роскоши и неуемном веселье, человек и впрямь становится усыпленным напитками мира сего. [Впрочем,] и посреди дорогих одежд, изысканных яств и развлечений мысль о смерти заставляет его встрепенуться — и он пробуждается. Ах, [обязательно] придется умереть! Должен [буду я] оставить сей мир! И предстать перед Богом и Ангелами! Где моя душа? Каковы мои дела? С чем покину я этот свет и с чем войду во свет оный? Многие тысячи людей пробудились от сна греховного, ставя себе такие вопросы.<br /> Удалились они в пустыню, чтобы день и ночь исправлять свою душу и очищать свое сердце покаянием, молитвой, постом, бдением, трудом и прочими опробованными средствами, которыми человек убивает страх смерти и усыновляется Богу.<br /> О Господи Иисусе Христе, Наставник наш премудрый и преблагий, и Сам иногда уходивший от людей в уединение, помоги нам прибраться в душах наших и приуготовить их к Твоему пресветлому Царствию. Тебе слава и [по]хвала вовеки. Аминь.<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Охридский пролог\" святителя Николая Сербского: 7 ноября (25 октября)</div></p></div></p>"}