{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393\">Беда Достопочтенный св.</a><div>Еретикам и всем врагам Церкви тоже бывает досадно, когда видят, как избранные подвизаются ради кафолической веры и исправления нравов, дабы могли быть восстановлены стены Церкви. Надо отметить разницу в душевном состоянии и делах [тогда и теперь]. Выше сказано, что оставшиеся после плена в Иудее находились <i>в великом бедствии и уничижении</i> (<a href=\"/bible-index/bible/?b=160&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказали они мне: оставшиеся, которые остались от плена, <i>находятся</i> там, в стране <i>своей</i>, в великом бедствии и в уничижении; и стена Иерусалима разрушена, и ворота его сожжены огнем.</span></span>Неем. 1:3</a>) и что Неемия пребывал в долгом посте плача и молясь, потому что <i>стена Иерусалима была разрушена, и ворота его были сожжены огнем</i> (<a href=\"/bible-index/bible/?b=160&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказали они мне: оставшиеся, которые остались от плена, <i>находятся</i> там, в стране <i>своей</i>, в великом бедствии и в уничижении; и стена Иерусалима разрушена, и ворота его сожжены огнем.</span></span>Неем. 1:3</a>).<br />Но теперь, напротив, враги того же самого святого града раздосадовались и оказались в сильном смятении, потому что понимали, что здания будут восстановлены, а жители города освободятся от нападок своих врагов. Потому надо понимать, что даже в этой жизни может исполниться то, что сказал Господь: <i>Истинно, истинно говорю вам: вы восплачете и возрыдаете, а мир возрадуется; вы печальны будете, но печаль ваша в радость будет</i> (<a href=\"/bible-index/bible/?b=500&c=16&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Истинно, истинно говорю вам: вы восплачете и возрыдаете, а мир возрадуется; вы печальны будете, но печаль ваша в радость будет.</span></span>Ин. 16:20</a>). Когда мир, который прежде радовался, восплачет, тогда печаль праведных обратится в радость, тогда узнается, что святая Церковь возрастает своими делами, а грешники, отпавшие [от неё], возвращаются в покаянии.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарии на книги Ездры и Неемии.<br />Сl.1349, 3.160.</div></div></p>"}