{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Мы ясно знаем из того, чему учит Исайя, что Кир, первый царь персов, является образом Господа Спасителя, ибо он прервал пленение народа Божьего и повелел восстановить храм (Ср. <a href=\"/bible-index/bible/?b=290&c=44&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Который говорит о Кире: пастырь Мой, и он исполнит всю волю Мою и скажет Иерусалиму: \"ты будешь построен!\" и храму: \"ты будешь основан!\"</span></span>Ис. 44:28</a>; <a href=\"/bible-index/bible/?b=150&c=1&s=1&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В первый год Кира, царя Персидского, во исполнение слова Господня из уст Иеремии, возбудил Господь дух Кира, царя Персидского, и он повелел объявить по всему царству своему, словесно и письменно:</span><span class=\"verse-text\"><span class=\"align-super\">2</span> так говорит Кир, царь Персидский: все царства земли дал мне Господь Бог небесный, и Он повелел мне построить Ему дом в Иерусалиме, что в Иудее.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Кто есть из вас, из всего народа Его, - да будет Бог его с ним, - и пусть он идет в Иерусалим, что в Иудее, и строит дом Господа Бога Израилева, Того Бога, Который в Иерусалиме.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> А все оставшиеся во всех местах, где бы тот ни жил, пусть помогут ему жители места того серебром и золотом и <i>иным</i> имуществом, и скотом, с доброхотным даянием для дома Божия, что в Иерусалиме.</span></span>1 Езд. 1:1-4</a>). Мы вправе и Артаксеркса, преемника его по той же самой империи, который с такой же набожностью распорядился о восстановлении города Иерусалима, воспринимать как образ Господа, Который созидает для Себя город из живых камней, то есть единую Церковь избранных, через служение проповедников. Соответственно, и имя «Артаксеркс» истолковывается как «свет, приходящий в молчании»<a href=\"#674789_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Ибо Господь есть действительно свет жизни, который исходит в сердца верующих в молчании, иногда освещая их сладостью небесной благодати, иногда закрывая их облаками трудностей жизни, дабы они, наученные временными невзгодами, воспылали стремлением к вечному добру.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>*1 См. Иероним Стридонский, <i>О еврейских именах</i> (CCSL 72:129).<br /></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарии на книги Ездры и Неемии.<br />Сl. 1349, 3.119.<br /></div></div></p>"}