{"chapter":{"1":{"verse":1,"text":"Υπενθύμιζε αυτούς να υποτάσσωνται εις τας αρχάς και εξουσίας, να πειθαρχώσι, να ήναι έτοιμοι εις παν έργον αγαθόν,"},"2":{"verse":2,"text":"να μη βλασφημώσι μηδένα, να ήναι άμαχοι, συμβιβαστικοί, να δεικνύωσι προς πάντας ανθρώπους πάσαν πραότητα."},"3":{"verse":3,"text":"Διότι ήμεθά ποτέ και ημείς ανόητοι, απειθείς, πλανώμενοι, δουλεύοντες εις διαφόρους επιθυμίας και ηδονάς, ζώντες εν κακία και φθόνω, μισητοί και μισούντες αλλήλους."},"4":{"verse":4,"text":"Αλλ' ότε εφανερώθη η χρηστότης και η φιλανθρωπία του Σωτήρος ημών Θεού,"},"5":{"verse":5,"text":"ουχί εξ έργων δικαιοσύνης τα οποία επράξαμεν ημείς, αλλά κατά το έλεος αυτού έσωσεν ημάς διά λουτρού παλιγγενεσίας και ανακαινίσεως του Αγίου Πνεύματος,"},"6":{"verse":6,"text":"το οποίον εξέχεε πλουσίως εφ' ημάς διά Ιησού Χριστού του Σωτήρος ημών,"},"7":{"verse":7,"text":"ίνα δικαιωθέντες διά της χάριτος εκείνου, γείνωμεν κληρονόμοι κατά την ελπίδα της αιωνίου ζωής."},"8":{"verse":8,"text":"Πιστός ο λόγος, και θέλω ταύτα να διαβεβαιοίς, διά να φροντίζωσιν οι πιστεύσαντες εις τον Θεόν να προΐστανται καλών έργων. Ταύτα είναι τα καλά και ωφέλιμα εις τους ανθρώπους·"},"9":{"verse":9,"text":"μωράς δε φιλονεικίας και γενεαλογίας και έριδας και μάχας νομικάς φεύγε, διότι είναι ανωφελείς και μάταιαι."},"10":{"verse":10,"text":"Αιρετικόν άνθρωπον μετά μίαν και δευτέραν νουθεσίαν παραιτού,"},"11":{"verse":11,"text":"εξεύρων ότι διεφθάρη ο τοιούτος και αμαρτάνει, ων αυτοκατάκριτος."},"12":{"verse":12,"text":"Όταν πέμψω προς σε τον Αρτεμάν ή τον Τυχικόν, σπούδασον να έλθης προς με εις Νικόπολιν· διότι εκεί απεφάσισα να παραχειμάσω."},"13":{"verse":13,"text":"Ζηνάν τον νομικόν και τον Απολλώ πρόπεμψον επιμελώς, διά να μη λείπη εις αυτούς μηδέν."},"14":{"verse":14,"text":"Ας μανθάνωσι δε και οι ημέτεροι να προΐστανται καλών έργων εις τας αναγκαίας χρείας, διά να μη ήναι άκαρποι."},"15":{"verse":15,"text":"Ασπάζονταί σε πάντες οι μετ' εμού· ασπάσθητι τους αγαπώντας ημάς εν πίστει. Η χάρις είη μετά πάντων υμών. Αμήν."}},"meta":{"connection":"GreVamvas","book_number":630,"chapter_number":3,"previous_chapter":{"connection":"GreVamvas","book_number":630,"chapter":2},"next_chapter":{"connection":"GreVamvas","book_number":640,"chapter":1}}}