{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1070&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Хроматий Аквилейский еп.</a><div>И тогда же геразинцы попросили Господа отойти от их пределов. Давайте же будем смотреть, как бы вдруг и среди нас не нашелся тот, кто неверующим умом принудит Господа уйти из пределов его души, потому что Святой Дух, как написано, <i>избежит учения и не живет в теле; погруженном в грехи</i> (<a href=\"/bible/?b=270&c=1&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> В лукавую душу не войдет премудрость и не будет обитать в теле, порабощенном греху,</span></span>Прем. 1:4</a>)<a href=\"#666020_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"666020_1\" class=\"note-item\" href=\"#666020_1\">1</a> В Синодальном переводе: <i>В лукавую душу не войдет премудрость и не будет обитать в теле, порабощенном греху.</i></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Трактат на Евангелие от Матфея 43.7 С1. 0218,43.182; CCSL 9А:409-10.</i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Своим городом называет Капернаум. Родился Он в Вифлееме, воспитан был в Назарете, а жил потом в Капернауме.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Палама свт.</a><div>На основании многого научаемся Евангельские слова уподоблять пчелиным сотам. Так вот гортань [уста] духовного Жениха душ, украшенного красотою паче сынов человеческих, как это написано в Песне Песней, — \"<i>сладость и весь желание</i>\" (<a href=\"/bible/?b=260&c=5&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> уста его - сладость, и весь он - любезность. Вот кто возлюбленный мой, и вот кто друг мой, дщери Иерусалимские!</span></span>Песн. 5:16</a>). Душе же, которая уневестилась Ему, путем мудрости и неиспорченности духа, этот же писатель Песни говорит: \"<i>Сот искапают устне твои, невесто, медь и млеко под языком твоим</i>\" (<a href=\"/bible/?b=260&c=4&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Сотовый мед каплет из уст твоих, невеста; мед и молоко под языком твоим, и благоухание одежды твоей подобно благоуханию Ливана!</span></span>Песн. 4:11</a>). Таковыми же полностью являются Евангелисты, слово которых заключает повествование, которое можно уподобить сотам, содержащее мед и млеко, предлагающее ясно нравственное учение, отвечающее не только для совершенных, но и для, так сказать, несовершенных, как бы духовное млеко. Говорит же он: \"<i>искапают</i>\", а не — \"<i>обильно источают</i>\" уста духовной невесты, имея ввиду безмерную глубину премудрости и силы Оного Небесного Жениха и множество проявлений таковой Его премудрости и силы. — Потому что \"<i>яже сотвори Иисус, яже аще бы по единому писана быша, ни самому мню всему миру вместити пишемых книг</i>\" (<a href=\"/bible/?b=500&c=21&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Многое и другое сотворил Иисус; но, если бы писать о том подробно, то, думаю, и самому миру не вместить бы написанных книг. Аминь.</span></span>Ин. 21:25</a>), как говорит богословнейший Евангелист. Для нас же, в равной степени, сия капля является бездной и безмерной пучиной. Посему, хотя говорив о чуде о расслабленном, когда Марк благовествовал Церкви, мы разъяснили сие вашей любви (см. <a href=\"/bible/?b=480&c=2&i=1&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Через <i>несколько </i>дней опять пришел Он в Капернаум; и слышно стало, что Он в доме.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Тотчас собрались многие, так что уже и у дверей не было места; и Он говорил им слово.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И пришли к Нему с расслабленным, которого несли четверо;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> и, не имея возможности приблизиться к Нему за многолюдством, раскрыли кровлю <i>дома</i>, где Он находился, и, прокопав ее, спустили постель, на которой лежал расслабленный.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Иисус, видя веру их, говорит расслабленному: чадо! прощаются тебе грехи твои.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Тут сидели некоторые из книжников и помышляли в сердцах своих:</span><span class=\"verse-text\"><span class=\"align-super\">7</span> что Он так богохульствует? кто может прощать грехи, кроме одного Бога?</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Иисус, тотчас узнав духом Своим, что они так помышляют в себе, сказал им: для чего так помышляете в сердцах ваших?</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Что легче? сказать ли расслабленному: прощаются тебе грехи? или сказать: встань, возьми свою постель и ходи?</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Но чтобы вы знали, что Сын Человеческий имеет власть на земле прощать грехи, - говорит расслабленному:</span><span class=\"verse-text\"><span class=\"align-super\">11</span> тебе говорю: встань, возьми постель твою и иди в дом твой.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Он тотчас встал и, взяв постель, вышел перед всеми, так что все изумлялись и прославляли Бога, говоря: никогда ничего такого мы не видали.</span></span>Мк. 2:1-12</a>), и напитали ваши души благодатию, заключающейся в нем, однако и сегодня тщательно исследуя это же чудо, изложенное в повествовании Евангелиста Матфея, опять обрящем в нем множество духовных яств; лучше же сказать из хранящегося в нем богатства нечто малое и сегодня приоткроем; и это малое будет довлеть для всех и преизбыточествовать, на подобие тех хлебов, которыми Господь накормил тысячи в пустыне, умножая в то время, как раздавал. Итак, тогда сначала я предлагал вам в пищу мед в сотах излагая вместе с разъясненным более узко и в моральном духе смыслом и самую историю (сего чуда); ныне же, почерпав, мед, я, насколько позволит время, радушно угощу им собравшихся сегодня на духовный пир.<br /><br />Итак, раньше мы показали, что этот расслабленный не есть тот расслабленный, получивши исцеление в Иерусалиме, о котором повествует апостол Иоанн, и (поясняли) по какой причине этот город (Капернаум) единственный из всех городов называется \"Его\" городом, но и предоставив вам, как бы духовным сотрапезникам, вкусить от находящегося внутри (сот) меда, и взяв эту евангельскую повесть за пример, руководящий к добродетели, мы показали, что \"<b>Свой город</b>\" Иисуса, в который Он пришел, является этот мир. Потому что, <i>\"во Своя прииде</i>\", как говорит Евангелист (<a href=\"/bible/?b=500&c=1&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Пришел к своим, и свои Его не приняли.</span></span>Ин. 1:11</a>). Мы сказали также, что расслабленной является душа всякого, и когда, обратившись, она возьмется за ум, тогда, бывает приносима ко Господу сими четырьмя: презрением к себе, исповедью в грехах, обещанием воздерживаться от зла и молитвою к Богу.<br />Здесь же, слыша как Матфей говорит, что Христос, войдя в лодку, переправился и прибыл в Свой град, — мы из этой повести почерпаем иной, хотя и созвучный повествованию Марка, но несколько различный смысл; именно: общий всех Спаситель, облекшись в наше естество, перешел море сей нашей жизни и пришел в Свой город — на сверхнебесный оный престол и в Свое обиталище, превыше всякого начала и власти и всякого имени и достоинства, познаваемого в сем ли веке или в будущем. Ибо это воистину является \"Его местом\", которое и единственно для Него доступно. И являя это, Псалмопевец Пророк сказал: \"<i>Небо небесе Господеви</i>\" (<a href=\"/bible/?b=230&c=113&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Небо - небо Господу, а землю Он дал сынам человеческим.</span></span>Пс. 113:24</a>); чтобы показать этим, что небо является местом и истинно Своим домом Бога. Поскольку же придя в собственное Ему место, Господь не снял с Себя наше (человеческое естество), то по сей причине Евангелист сей говоря, что Иисус войдя в корабль, перешел, — не прибавил при этом: \"вышедши из лодки\", Он таким образом переправился в Свой город, но — \"<b>войдя в лодку</b>\", переправился, и пришел в Свой город вместе с взятой лодкой, я имею ввиду — в нашем теле обитая в сверхнебесных сферах.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Омилия XXIX. Имеющая своей темой исцеление расслабленного в Капернауме, о котором повествует Евангелист Матфей;<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div><p > Рассказ же Евангельский завершается словами: <em>Тогда Он, войдя в лодку, переправился обратно и прибыл в Свой город.</em> Ни слова не сказал Он гергесинцам. Чем помогут слова там, где не помогли столь великие Божественные чудеса? Он не упрекнул их. Он молча сошел с горы, вошел в лодку и уплыл от них. Какая кротость, какое терпение, какая Божественная высота! Как ничтожна победа того полководца (Цезаря), что гордо писал своему Сенату: <em>«Пришел, увидел, победил!»</em> Христос пришел, увидел, победил и – <strong>промолчал</strong>. И, промолчав, сделал Свою победу дивной и вечной. И пусть язычники учатся на примере этого гордого полководца; мы будем учиться на примере кроткого Господа Иисуса Христа. Он никому не навязывается. Но кто Его принимает, принимает Жизнь, а кто от Него удаляется, остается в свином хлеву, в вечном бесновании и вечной смерти.<br /> Господи Иисусе Христе, Сыне Божий, помилуй нас, грешных, исцели и спаси! Тебе же подобает честь и слава, со Отцем и Святым Духом – Троице Единосущной и Нераздельной, ныне и присно, во все времена и во веки веков. Аминь.<br /><br /><br /> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Святитель Николай Сербский (Велимирович). Беседы. Неделя пятая по Пятидесятнице. Евангелие о спасении человека и гибели свиней</div></p></div></p>"}