{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032\">Игнатий (Брянчанинов) свт.</a><div>«<b>Шедше</b>» этим словом облечены следующие мысли: «Удалитесь! вы неспособны приступить ко мне. Ваш образ мыслей, настроение вашего духа соделывают для вас несвойственным принятие Меня. Вам нужно приготовление. Вам нужно предварительно понять, ощутить, сознать, изучить, исповедать падение ваше». Оно – страшно. Слова Божий <b>«милости хощу, а не жертвы»</b> объясняют его. Слова эти имеют такое значение: «Вы не можете приносить жертв: все помышления, чувствования, действия ваши запечатлены, пропитаны грехом, соединены, смешаны с ним, все помышления, чувствования, действия ваши недостойны всесвятого Бога, не могут быть благоприятны Ему. И потому Бог объявляет вам, что Он не только не требует от вас жертв, но и не благоволит, чтоб вы приносили их. Не обманывайте себя обманом, гибельным для вас; Богу угодно помиловать вас; Богу угодно спасти вас; Богу угодно искупить вас Собою. Ни у человеков, ни у ангелов нет средств к исправлению поврежденного грехом человечества. Один Бог, по всемогуществу Своему, может уврачевать неисцелимую язву вечной смерти. Познайте глубину вашего падения; познайте лютость повреждения вашего, вполне отвергните упование на себя; восчувствуйте соболезнование к себе, которого не имеете лишь по причине самомнения, самообольщения, ожесточения, ослепления ваших! Стяжите милость: совокупите ваше действие относительно вас с действием Божиим; споспешествуйте вашим действием действию Божию. Окаменевшие сердца, смягчитесь! Умилосердитесь над собою и над всем человечеством: вы, как и все без исключения человеки, – создания, отверженные Создателем за произвольное отвержение Создателя, создания несчастные, пресмыкающиеся, мятущиеся, страждущие на земле, в этом преддверии ада; создания, постоянно размножающиеся на земле, постоянно пожинаемые смертью, пожираемые землею; создания, низвергнутые на землю из рая за возмущение в раю против Бога. Возненавидьте грехи ваши, оставьте греховную жизнь. Этого мало; признайте, что самое естество ваше извращено грехом, что правды, рождающиеся в нем и исходящие из него, соответственны обезображенному, искаженному естеству (<a href=\"/bible-index/bible/?b=230&c=50&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Вот, я в беззаконии зачат, и во грехе родила меня мать моя.</span></span>Пс. 50:7</a>). Правды ваши сочтите грехами; сочтите их не приобретением, а величайшим ущербом для себя (<a href=\"/bible-index/bible/?b=570&c=3&s=7&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Но что для меня было преимуществом, то ради Христа я почел тщетою.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Да и все почитаю тщетою ради превосходства познания Христа Иисуса, Господа моего: для Него я от всего отказался, и все почитаю за сор, чтобы приобрести Христа</span><span class=\"verse-text\"><span class=\"align-super\">9</span> и найтись в Нем не со своею праведностью, которая от закона, но с тою, которая через веру во Христа, с праведностью от Бога по вере;</span></span>Флп. 3:7-9</a>). Эти правды в желающих удержать их за собою служат непреодолимым препятствием к получению правды Божией (<a href=\"/bible-index/bible/?b=520&c=10&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо, не разумея праведности Божией и усиливаясь поставить собственную праведность, они не покорились праведности Божией,</span></span>Рим. 10:3</a>). Благоговейно и покорно преклоните гордый, лжеименный разум ваш пред правдою Божиею. Она принесена с неба человекам, принесена вочеловечившимся Богом: она возводит на небо тех человеков, которые, отрекшись от себя, отрекшись от грехов своих и от правд своих, всецело погрузятся в чистительную купель покаяния, вступят под исключительное водительство Божественной правды. Добрые дела ваши да будут единственно осуществлениями всесвятой воли Божией, а не вашей воли растленной! Да будут они уплатою долга вашего Богу, долга неоплатимого и по совершенству Того, Кому вы должны, и по вашей ограниченности, немощи, греховности». <br /><br />Смирение и рождающееся из него покаяние – единственное условие, при котором приемлется Христос! Смирение и покаяние – единственная цена, которою покупается познание Христа! Смирение и покаяние – единственное нравственное состояние, из которого можно приступить ко Христу, усвоиться Ему! Смирение и покаяние – единственная жертва, которой взыскует и которую приемлет Бог от падшего человечества (<a href=\"/bible-index/bible/?b=230&c=50&s=18&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> ибо жертвы Ты не желаешь, - я дал бы ее; к всесожжению не благоволишь.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Жертва Богу - дух сокрушенный; сердца сокрушенного и смиренного Ты не презришь, Боже.</span></span>Пс. 50:18-19</a>). Зараженных гордостным, ошибочным мнением о себе, признающих покаяние излишним для себя, исключающих себя из числа грешников отвергает Господь. Они не могут быть христианами. «<b>Не требуют здравии,</b> ложно считающие и провозглашающие себя здравыми, <b>врача</b> – Господа, <b>но болящий</b>», сознающие себя больными. Во всеуслышание человечества возвещает Спаситель мира о Себе: «не приидох призвати праведники, но грешники на покаяние». Аминь.<br /><br />***<br /><br />На суде Христовом потребуется в оправдание милость, как деятельное выражение любви, и заслужит помилование одна милость, как опытное доказательство любви. <b>«Милости хочу, а не жертвы»</b>, возвестил грядущий страшный и нелицеприятный Судия. Милость доставит оправдание возлюбившим ее, а отвергших ее предаст осуждению. Она с дерзновением предстанет пред Господом, и приведет пред Него всех питомцев своих. Она приведет тех, которые совершали ее вещественно, которые насыщали алчущую братию, принимали в дома странников, одевали нагих, посещали болящих и заключенных в темнице. Приведет милость пред Христа тех, которые творили ее сокровенно в душах своих и миловали ближнего, охраняясь осуждать ближнего при его преткновениях, прощая ему оскорбления и обиды, воздавая ему за проклятие благословением и за злодеяние благотворением. Приведет милость пред Христа пастырей церковных, которые преподавали братии своей нетленную пищу – Слово Божие, которые обнаженных грехом одевали в ризы добродетелей, доставляли духовное врачевство болящим душами, и долготерпеливо посещали назиданиями своими заключенных в темницах неверия или мрачного заблуждения. Приведет милость пред Христа смиренных иноков, которые стяжали таинственное и существенное познание живущего в себе Христа, взалкались блаженною алчбою евангельской правды, потщились облечь себя в преподобие и святыню, очистились от самых утонченных недугов человечества – житейских пристрастий, и тем достигли евангельской свободы. Приведет милость пред Христа и тех, которые возмогли оказать милость лишь самим себе, посетив себя рассматриванием себя и освободив себя от нищеты, от болезни, от темницы греховной покаянием. Покаяние для ожесточенного сердца – невозможно: надо, чтобы сердце смягчилось, исполнилось соболезнования и милости к своему бедственному состоянию греховности. Когда обымется и преисполнится сердце милостию: тогда только оно делается способным к покаянию; тогда только, покинув осуждение ближних, оно может обратиться к самовоззрению, а, спасительно осудив себя, приложить к язвам своим врачевство покаяния. Христос искупил всех человеков и каждого человека Собою. Человек, который окажется способным только для милости к самому себе, и сотворит эту милость, напитав Словом Божиим голодную душу свою, напоив ее ощущениями, исходящими из Святого Духа, отвлекши от гибельного странствования по различным видам греха, введши в дом благочестия и добродетели, одеяв ее добрыми делами, исцелив прежние согрешения исповеданием их и противоположною им деятельностию, изведши себя из темницы плотского мудрования и состояния в разум и состояние духовные – признан будет соделавшим все это Самому Господу Иисусу Христу. Всех делателей своих милость приведет пред Христа и исходатайствует им у Христа помилование и вечное блаженство. <i>«Приидите, скажет Он им, благословенные Отца Моего, наследуйте Царство, уготованное вам от создания мира: ибо алкал Я, и вы дали Мне есть; жаждал, и вы напоили Меня; был странником, и вы приняли Меня; был наг, и вы одели Меня; был болен, и вы посетили Меня; в темнице был, и вы пришли ко Мне… Истинно говорю вам: так как вы сделали это одному из сих братьев Моих меньших, то сделали Мне» </i>(<a href=\"/bible-index/bible/?b=470&c=25&s=34&e=36\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Тогда скажет Царь тем, которые по правую сторону Его: приидите, благословенные Отца Моего, наследуйте Царство, уготованное вам от создания мира:</span><span class=\"verse-text\"><span class=\"align-super\">35</span> ибо алкал Я, и вы дали Мне есть; жаждал, и вы напоили Меня; был странником, и вы приняли Меня;</span><span class=\"verse-text\"><span class=\"align-super\">36</span> был наг, и вы одели Меня; был болен, и вы посетили Меня; в темнице был, и вы пришли ко Мне.</span></span>Мф. 25:34-36</a>, 40).<br />* * *<br /> Ответ Господа — ответ на все начала сокровенного недуга фарисеев, на все состояние их души. Ответ этот заключает в себе страшное осуждение и отвержение от лица Божия всякой мнимой праведности человеческой, соединенной с осуждением ближнего...<br /> Чувство соблазна — какое придирчивое, какое злонамеренное! притворяется с мелочною отчетливостью держаться форм закона, а сущность закона попирает. Фарисей мрачный и слепой! Услышь, что говорит тебе Господь: «<b>Милости хощу»</b>. Увидя недостаток ближнего, умилосердись над ближним твоим: это уд твой! Немощь, которую ты видишь сегодня в нем, завтра может сделаться твоею немощью. Ты соблазняешься единственно оттого что ты горд и слеп! Ты исполняешь некоторые наружные правила закона, и за это любуешься собою; презираешь, осуждаешь ближних, в которых замечаешь нарушение некоторых мелочей, и не замечаешь исполнения великих, сокровенных добродетелей, возлюбленных Богу, незнакомых твоему надменному, жестокому сердцу. Ты не глядел в себя довольно; ты не увидел себя: только от этого не признаешь себя грешником. От этого не сокрушилось твое сердце, не исполнилось покаяния и смирения: от этого ты не понял, что, наравне со всеми прочими человеками, нуждаешься в милости Божией, в спасении. Страшно — не признать себя грешником! От непризнающего себя грешником отрекается Иисус: <b>«не приидох,</b> — говорит Он, — <b>призвати праведные, но грешные на покаяние»</b>. Какое блаженство признать себя грешником! Признавший себя грешником получает доступ к Иисусу. Какое блаженство — узреть грехи свои! Какое блаженство — смотреть в сердце свое! Кто засмотрится в сердце свое, тот забудет, что на земле находятся грешники, кроме его одного. Если он и взглянет когда на ближних: то все ему кажутся непорочными, прекрасными, как Ангелы. Глядя в себя, рассматривая свои греховные пятна, он убеждается, что для спасения его единое средство — милость Божия, что он раб неключимый, не только по нарушению, но и по недостаточному исполнению заповедей Божиих, по исполнению более похожему на искажение, нежели на исполнение. Нуждаясь сам в милости, он обильно изливает ее на ближних, имеет для них — одну милость. <i>«Аще бысте ведали, что есть: милости хощу, а не жертвы, николиже убо бысте осуждали неповинных.</i> (<a href=\"/bible-index/bible/?b=470&c=12&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> если бы вы знали, что значит: милости хочу, а не жертвы, то не осудили бы невиновных,</span></span>Мф. 12:7</a>). <b>Не приидох призвати праведники, но грешники на покаяние»</b>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Аскетические опыты\". Фарисей. Ч. 1</i></div></div></p>"}