{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1035\">Иларий Пиктавийский свт.</a><div><b>Расслабленный</b> представляет собой весь языческий мир, нуждающийся в исцелении, и следует рассмотреть то, какими словами было совершено это исцеление. Господь не сказал расслабленному: «Стань здоровым» или «Встань и ходи», но произнес: <b>Дерзай, чадо! Прощаются тебе грехи твои!</b> В одном [потомке] Адама отпускаются грехи всем людям. Итак, показано, что он исцеляется служащими ангелами и называется <i>сыном</i>, поскольку есть первое творение Божие, ему отпускаются грехи души и милостиво прощается первородный грех. Мы не согласны с тем, что расслабленный согрешил в чем-либо; и действительно, в другом месте Господь сказал, что слепота от рождения не была следствием личного или потомственного греха.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Комментарий на Евангелие от Матфея 8.5 SC 254:198</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1060\">Петр Хризолог еп.</a><div>Заметьте в этом месте, братья, что Бог не вникает в намерения глупцов, не ждет веры от невежественных людей, не исследует глупые желания больного, но приходит на помощь вере другого, чтобы из одной только благодарности он во всем руководствовался божественной волей и не отвергал ее. И действительно, братья, когда это врач спрашивает или исследует желания больных; разве больной не склонен всегда иметь разные желания и требования?<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Собрание проповедей 50.4 Cl. 0227 +, SL 24,50.52; CCSL 24:279</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Слово <i>вот</i> еврейское. Писание часто поставляет, как особенность языка, подобно многим другим выражениям. Нужно сказать, что это был другой расслабленный, отличный от того, о котором упоминает Иоанн (<a href=\"/bible-index/bible/?b=500&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Тут был человек, находившийся в болезни тридцать восемь лет.</span></span>Ин. 5:5</a>). Тот лежал при Вифезде, а этот находился в Капернауме; тот имел тридцать восемь лет, а об этом не повествуется ничего такого; тот не имел человека, а этот имел носильщиков; этому сказал: <i>отпущаются ти греси твои</i>, а тому:<i> хощеши ли цел быти </i>(<a href=\"/bible-index/bible/?b=500&c=5&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус, увидев его лежащего и узнав, что он лежит уже долгое время, говорит ему: хочешь ли быть здоров?</span></span>Ин. 5:6</a>)? Притом же, того исцелил в субботу, почему и роптали иудеи, а этого исцелил в другой день, потому они и молчали.<br />Как говорят Марк (<a href=\"/bible-index/bible/?b=480&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и, не имея возможности приблизиться к Нему за многолюдством, раскрыли кровлю <i>дома</i>, где Он находился, и, прокопав ее, спустили постель, на которой лежал расслабленный.</span></span>Мк. 2:4</a>) и Лука (<a href=\"/bible-index/bible/?b=490&c=5&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> и, не найдя, где пронести его за многолюдством, влезли на верх дома и сквозь кровлю спустили его с постелью на средину пред Иисуса.</span></span>Лк. 5:19</a>), принесшие его, не имея возможности войти (в дом) по причине многолюдного собрания, взошли на крышу дома, в котором учил Иисус, и, проломив ее, спустили постель, на которой лежал расслабленный. Все это служило доказательством великой веры, которая убедила их не отчаиваться и не возвращаться, но потерпеть и сделать все, чтобы представить больного пред лицо Спасителя, с полной уверенностью, что он тотчас получит исцеление. Верой их называет веру не только опустивших, но и того, который был опущен, потому что он не позволил бы опустить себя, если бы не верил, что получит исцеление. Видя столь великую веру их, Иисус прежде всего отпускает больному грехи его, а потом уже исцеляет тело, внушая нам, с одной стороны, что многие болезни происходят от грехов, почему и сказал расслабленному, упоминаемому у Иоанна: <i>вот, ты выздоровел; не греши больше, чтобы не случилось с тобою чего хуже</i> (<a href=\"/bible-index/bible/?b=500&c=5&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Потом Иисус встретил его в храме и сказал ему: вот, ты выздоровел; не греши больше, чтобы не случилось с тобою чего хуже.</span></span>Ин. 5:14</a>), – с другой стороны, показывая, что Он есть Бог. Исцелять телесные болезни было свойственно и святым, но отпускать грехи свойственно одному только Богу. Потому-то и возмутились книжники.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023\">Григорий Палама свт.</a><div>Итак, когда Он пришел в высший град и вошел воистину во Святая Святых, и воссел одесную Отца в воспринятом Им человеческом естестве, \"<i>вечное искупление</i>\", — чтобы сказать словами Апостола, — \"<i>приобретши для нас</i>\", тогда из числа язычников приявших проповедь истины и на основании слуха смутившихся совестью и смирившихся, еще же как бы лежащих на одре сладострастия, изнуренных и расслабленных, еще сущих не в силах принять исцеление душевных болезней, а это, то же что сказать — оставление грехов, и поэтому имеющих тело неподвижным в отношении делания добра, Апостолы, т. сказать, выделив от неприявших проповедь покаяния и благочестия, приносят ко Христу, и более прочих Апостолов (это делают) написавшие Евангелие, а их — четыре. Господь же, видя, говорится, веру их, т.е. приносящих Апостолов, ради их совершенной веры, — потому что они нам и учители и посредники в прошениях к Богу, — дарует и несовершенным усыновление, говоря каждому из таким образом приносимых: <b>Дерзай, чадо, отпущаются ти греси твои</b>. Оставь, говорит, боязнь о грехах, потому что они отпускаются; оставь ужас перед тем, что угрожало тебе, потому что получением возвещенного тебе ты стал Моим сыном, Моим наследником. Вот это самое в действии совершается чрез божественное Крещение, в котором мы возрождаемся духом усыновления, воспринимая оставление прежних согрешений, и, по обетованию, становясь наследниками Божиими, сонаследниками же Христовыми. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Омилия XXIX. Имеющая своей темой исцеление расслабленного в Капернауме, о котором повествует Евангелист Матфей;<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div><p > Это событие описывают и евангелисты Марк и Лука, однако последние приводят некоторые подробности, опущенные евангелистом Матфеем. Расслабленный человек был настолько болен, что не только сам не мог прийти ко Христу, но его нельзя было даже снять с постели, потому-то сродники и друзья вынуждены были вынести его прямо с постелью из дома и принести ко Господу. Отчаянное расслабление больного видно еще и из того, что постель должны были нести четверо, дабы как можно крепче ее держать и как можно меньше раскачивать при ходьбе. Принеся его к дому, где находился Христос, они увидели, что за многолюдством войти невозможно, ибо уже и у дверей не было места. И они решились разобрать кровлю дома и спустили больного через отверстие в кровле. В это время Христос излагал людям Свое учение. И Он говорил им слово. Ни одной минуты Он не бездельничал: после дела говорил слово, после слов творил дела. Непрестанно Он пользовался и словами, и делами, лишь бы помочь людям радоваться добру, веровать в добро – и в Него как верховного носителя и открывателя добра.<br /> И, видя Иисус веру их, сказал расслабленному: дерзай, чадо! прощаются тебе грехи твои. Господь наш Иисус Христос видел их веру не только тогда, когда они спустили больного, но и тогда еще, когда они подняли постель с больным и отправились к Нему. Ибо Тот, Кто мог видеть помышления сердца человеческого, тем более мог видеть события на расстоянии, как и вблизи. Он видел Нафанаила под смоковницей, прежде нежели тот пришел к Нему (<a href=\"/bible-index/bible/?b=500&c=1&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> Нафанаил говорит Ему: почему Ты знаешь меня? Иисус сказал ему в ответ: прежде нежели позвал тебя Филипп, когда ты был под смоковницею, Я видел тебя.</span></span>Ин. 1:48</a>). Да что говорить? Он видел не только то, что происходит, но и то, что будет происходить до конца времен. Здесь не говорится: «видя их», но: видя Иисус веру их, – дабы показать сим: Христос видит и то, что увидеть еще тяжелее, видит в человеке самое сокровенное. И это опять же написано ради нас, дабы мы знали, на что Господь смотрит – и ныне, как и тогда. И еще, дабы мы знали: лишь имея веру, мы можем ожидать помощи Божией в страданиях. Видя веру нашу, Бог не медлит со Своею помощью.<br /> И, видя Иисус веру их. <strong>Но чью веру?</strong> Только веру принесших больного или также и веру самого больного? Во-первых, очевидна вера принесших больного. И по одной их вере Господь мог исцелить расслабленного. Ибо Господь не раз совершал чудеса и без знания, и без веры больного. Скажем, мертвые, воскрешенные Им, не могли веровать так, чтобы чудо свершилось по их вере. Даже близкие умерших не всегда выказывали особую веру. О вдове из Наина не сказано, что она веровала, но только, что она плакала над умершим сыном. Но, возможно, в тот миг, когда Господь подошел к ней и, сжалившись, решительно сказал ей: не плачь, в ней вспыхнула вера в Его могущество. И Марфа и Мария, сестры Лазаря, не слишком веровали, что Христос воскресит их умершего брата после того, как тот уже четыре дня находился во гробе. Лишь начальник синагоги Иаир имел крепкую веру во Христа, когда подошел к Нему и говорил: «дочь моя теперь умирает; но приди, возложи на нее руку Твою, и она будет жива» (<a href=\"/bible-index/bible/?b=470&c=9&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Когда Он говорил им сие, подошел к Нему некоторый начальник и, кланяясь Ему, говорил: дочь моя теперь умирает; но приди, возложи на нее руку Твою, и она будет жива.</span></span>Мф. 9:18</a>). Точно так же Христос исцелял многих тяжелобольных не по их вере, но по вере их сродников ил и друзей. Так Он исцелил слугу сотника в Капернауме (<a href=\"/bible-index/bible/?b=470&c=8&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Когда же вошел Иисус в Капернаум, к Нему подошел сотник и просил Его:</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Господи! слуга мой лежит дома в расслаблении и жестоко страдает.</span></span>Мф. 8:5-6</a>) не по вере самого тяжко болящего слуги, но по вере сотника; исцелил дочь хананеянки по вере матери (<a href=\"/bible-index/bible/?b=470&c=15&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И вот, женщина Хананеянка, выйдя из тех мест, кричала Ему: помилуй меня, Господи, сын Давидов, дочь моя жестоко беснуется.</span></span>Мф. 15:22</a>); исцелил многих лунатиков, бесноватых, глухонемых по вере их сродников и друзей, их к Нему приведших (<a href=\"/bible-index/bible/?b=470&c=9&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Когда же те выходили, то привели к Нему человека немого бесноватого.</span></span>Мф. 9:32</a>, 15:30, 17:14; и др.). Бесов же из гадаринских одержимых Он изгнал и без веры страждущих, и без веры окружавших их людей, исключительно по Своим соображениям и по плану домостроительства человеческого спасения, исключительно для того, чтобы пробудить веру в отупевших и укрепить ее в маловерных.<br /> Между тем в случае с сим расслабленным мы видим, что вера принесших его ко Христу была велика. Христу не нужно было оценивать веру их по внешним признакам, Он смотрел в самые сердца их и видел веру их. Но мы, не видя сердец, можем по внешним признакам определить, что вера их воистину была велика. То, что четверо решились принести безнадежного больного ко Христу, – разве это не признак великой веры? Да еще поднялись на кровлю дома, разобрали ее и сквозь кровлю спустили больного с постелью на средину дома – разве это не очевидный признак сильной веры? Ибо, представьте, как рисковали сии четверо и на какое посмешище своим соседям они бы себя выставили, если бы вынуждены были, после стольких трудов и после раскрытия кровли дома, возвратиться назад с неисцеленным больным! А люди и тогда боялись насмешек, как и теперь, и опасались и стыдились провалов, как и теперь. Лишь крепкая вера не боится насмешек и не опасается провалов – она даже и не думает о насмешках и не сомневается в успехе.<br /> Таким образом, Господь мог исцелить больного только по вере принесших его. Но есть признаки того, что и сам больной имел веру. Прежде всего, разве находящийся хоть сколько-нибудь в сознании человек, не имея веры, позволил бы людям тащить себя вместе с постелью по улицам и, что еще важнее, разве позволил бы поднять себя на кровлю и сквозь нее спустить в дом? Но есть еще один скрытый знак веры расслабленного. Господь, обращаясь к нему, называет его словом чадо: дерзай, чадо! прощаются тебе грехи твои. Разве Христос назвал бы чадом неверующего? Разве нераскаянному можно было бы сказать: прощаются тебе грехи твои? При воскрешении сына вдовы из Наина Христос не называет его ни «чадо», ни «сын», но юноша. Ибо мертвый не верует и не может каяться. Здесь, однако, Он говорит болящему: чадо! И затем, не сказал ли Господь: «если покается брат, прости ему» (<a href=\"/bible-index/bible/?b=490&c=17&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Наблюдайте за собою. Если же согрешит против тебя брат твой, выговори ему; и если покается, прости ему;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> и если семь раз в день согрешит против тебя и семь раз в день обратится, и скажет: каюсь, - прости ему.</span></span>Лк. 17:3-4</a>)? Покаяние, таким образом, есть условие прощения. А покаяние невозможно без стыда и страха Божия и без веры в Бога. <br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> Святитель Николай Сербский. Беседы. Неделя шестая по Пятидесятнице. Евангелие о радости и злорадстве.</div></p></div></p>"}