{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1035&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иларий Пиктавийский свт.</a><div>Совершенное затем чудо исцеления глухонемого бесноватого показало, что языческий народ нуждался во всецелом исцелении. Ибо, окруженный со всех сторон всяческими бедствиями, он был подвергнут всевозможным болезням тела. И здесь был соблюден определенный порядок событий. Сначала изгоняется бес, а затем вступают в силу остальные способности тела: ведь после того, как познание Бога упразднило безумие всех суеверий, последовало [обретение] зрения, слуха и речи спасения. Удивление, вызванное чудом, выразилось в таком признании толпы: <i>Никогда не бывало такого явления в Израиле,</i> — чтобы тот, кому закон ничем не мог помочь, спасся силой Слова и чтобы немой и глухой человек прославлял Господа. После того, как спасение было даровано язычникам, все города и селения просветились силой пришествия Христова и избавились от всякой древней немощи и слабости.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Комментарий на Евангелие от Матфея 9.10 SC 254:214</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Он не был неговорящим от природы, но демон связал язык его и, прежде еще, душу; посему его приводят другие и от него не требуется вера, так как он не мог ни говорить, ни понимать. Зная это, Спаситель тотчас изгнал беса. Узы были разрешены и человек начал понимать и говорить.<br /><i>...никогда не бывало такого явления в Израиле</i>, т.е. никогда не было видно таких чудес. Ставили Его выше всех, бывших от века чудотворцев, потому что Он исцелял всякую болезнь, весьма скоро и притом собственной властью, иногда словом, иногда прикосновением, иногда прикосновением и словом; короче сказать: как хотел, показывая всем этим Свое всемогущество.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div><p > Как жаждущие путники в пустыне спешат к единственному найденному источнику воды, так и люди, жаждущие здравия, мудрости, силы, доброты, мира, спешат ко Господу нашему Иисусу Христу, дотоле невиданному единому Источнику всех этих благ. А Источник этот неиссякаем, и никто, придя к Нему, не уходит, не напившись. Только ушли слепые, уже с отверстыми очами и без поводыря, как пришли поводыри человека немого бесноватого и привели ко Господу этого несчастного. Немой бесноватый! Ни разума, чтобы породить слово, ни языка, чтобы его произнести. Господь не спрашивает его о вере, ибо как бесноватый может веровать? И как может немой исповедать веру? Но Господь видит веру приведших его. Вероятно, у Господа был с ними разговор, подобный тому, что был со слепцами, но евангелист, из-за сходства этих разговоров, этих вопросов и ответов, ничего не сообщает. Для ищущих спасения достаточно поучений и в тех словах, что сказаны о слепых. Тем же, кто безвозвратно катится в пропасть, хуля Спасителя и слова спасения, не помогли бы ни все слова, ни все дела Господа нашего Иисуса Христа, сказанные и совершенные за все время Его земной жизни. А если бы все это записать и описать стенографическим способом, <em>«думаю, и самому миру не вместить бы написанных книг»</em>, – как говорит евангелист (<a href=\"/bible-index/bible/?b=500&c=21&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Многое и другое сотворил Иисус; но, если бы писать о том подробно, то, думаю, и самому миру не вместить бы написанных книг. Аминь.</span></span>Ин. 21:25</a>). Однако того, что написано, достаточно, чтобы мы веровали в Сына Божия и имели жизнь вечную (<a href=\"/bible-index/bible/?b=500&c=20&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Сие же написано, дабы вы уверовали, что Иисус есть Христос, Сын Божий, и, веруя, имели жизнь во имя Его.</span></span>Ин. 20:31</a>). Наш евангелист упоминает о сем случае только в двух предложениях, словно мимоходом. Но представьте, какое это событие: изгнать беса из одержимого, исцелить человека от немоты, даровать ему спокойную и разумную речь! Это событие больше любой войны, о которой написано множество книг. Воевать каждый может, а изгнать беса и немые уста исполнить слова не может никто, кроме Бога. Об одном только чуде сем можно было бы написать целые книги, но евангелист упоминает о нем лишь в двух предложениях; наряду с другими причинами еще и потому, что хочет показать многочисленность схожих чудес величайшего Чудотворца всех времен, а также легкость, с коею Господь таковые неслыханные чудеса творил.<br />Сказано, что сначала Господь изгнал беса, и только после того немой стал говорить. И это чудо показывает, что Господь всегда сразу проникает в глубину, в самый корень зла. В немом был злой дух, и он-то и связал человеку язык. Необходимо было изгнать злого духа, и все его узы и путы, которыми он связывал больного, исчезли бы сами собою. Потому Господь сначала изгоняет беса, а затем исполняет человека умною и словесною силой. Это событие в значительной степени напоминает исцеление расслабленного, которому Господь сначала сказал: прощаются тебе грехи твои, и только потом: встань, возьми постель твою, и иди в дом твой. Чаще всего Христос поначалу врачевал душевные муки, а только потом – телесные изъяны. Представим, что Он открыл немому уста, но беса в нем оставил. К чему бы это привело? Зачем человеку возможность говорить, если чрез него, хуля Бога и людей, будет говорить бес? Что пользы освободить человека от меньшего зла, оставив его в оковах большего? И разве со временем бес снова не смог бы запечатать уста больному, сделав его немым? О, Господи, как премудро и целесообразно все, творимое Тобою! Мы можем только удивляться Твоей неисчерпаемой мудрости и сами от нее учиться – делать все, что мы делаем, основательно и совершенно.<br /> <em> И народ, удивляясь, говорил: никогда не бывало такого явления в Израиле. А фарисеи говорили: Он изгоняет бесов силою князя бесовского.</em> Одни удивляются, а другие хулят. Одни радуются добру, а другие ожесточаются против добра. Народ прославляет Бога, а вожди народные думают о диаволе. Простосердечные называют Христа Сыном Давидовым и Господом, а книжники, лжеименные мудрецы, называют Его посланником веельзевула, князя бесовского! И слепые прозрели и увидели, и глухие стали слышать и услышали, и бесноватые исцелились и познали, и немые заговорили и исповедали, а мудрецы мира сего, с умом, отягощенным земною мудростью, и сердцем, окаменевшим от тщеславия и зависти, не смогли ни увидеть Сына Божия, ни услышать, ни познать, ни исповедать. <em>«Ибо мудрость мира сего есть безумие пред Богом»</em> (1Кор. 3:19).<br /><em>Никогда не бывало такого явления в Израиле</em>, – удивляясь, говорил народ. Правда, и Моисей, и Илия, и Елисей творили различные чудеса, но каким образом? С помощью своей веры, поста и молитвы, с одной стороны, и Божией благодати, с другой. Сам Бог Живый свершал чрез них великие дела. Но Христос все свершает Своею властью и силой. Между Ним и древними чудотворцами такое же различие, как между солнцем и луною: луна светит светом, который принимает от солнца, солнце же – своим собственным. Простая и непредубежденная душа народная ощутила сие огромное различие, потому уста людей и исповедали: никогда не бывало такого явления в Израиле.<br /><br /><br /> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Святитель Николай Сербский. Беседы. Неделя седьмая по Пятидесятнице. Евангелие об исцеленных и неисцелимых слепцах</div></p></div></p>"}