{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div> Народ удивлялся, а фарисеи клеветали на Него, говоря, что Он, имея другом Своим князя бесов, силой его изгоняет бесов. И не стыдились болтать легко изобличимое. Кто имеет другом своим князя бесовского, тот делает угодное ему, а бесу приятно – вредить всегда людям, научать всякому злу и отклонять всех от Бога. Но Христос делал совершенно противное этому, так как всегда благодетельствовал людям, научал всякой добродетели и всех приводил к Богу. И, однако, Он не только не наказал их, но и не изобличил, научая нас великодушно переносить клевету, и скорее делать добро обижающим. Смотри, что Он сделал.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div><p > Правда, и фарисеи не отрицают дивных чудес Христовых. Если бы они могли, то отрицали бы их, скрывали, подкупали лжесвидетелей, как при воскресении Господнем; но они не могут отрицать того, что происходило на глазах у народных толп. Да, действительно, они не отрицают этих чудес, но из злобы и лукавства истолковывают их на свой лад. Он изгоняет бесов силою князя бесовского. Они не раз говорили сие Господу, и не раз Он затыкал им рты ясным ответом (<a href=\"/bible/?b=470&c=12&i=24&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Фарисеи же, услышав <i>сие</i>, сказали: Он изгоняет бесов не иначе, как <i>силою</i> веельзевула, князя бесовского.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Но Иисус, зная помышления их, сказал им: всякое царство, разделившееся само в себе, опустеет; и всякий город или дом, разделившийся сам в себе, не устоит.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> И если сатана сатану изгоняет, то он разделился сам с собою: как же устоит царство его?</span></span>Мф. 12:24-26</a>; <a href=\"/bible/?b=480&c=3&i=22&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> А книжники, пришедшие из Иерусалима, говорили, что Он имеет <i>в Себе </i>веельзевула и что изгоняет бесов силою бесовского князя.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> И, призвав их, говорил им притчами: как может сатана изгонять сатану?</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Если царство разделится само в себе, не может устоять царство то;</span><span class=\"verse-text\"><span class=\"align-super\">25</span> и если дом разделится сам в себе, не может устоять дом тот;</span><span class=\"verse-text\"><span class=\"align-super\">26</span> и если сатана восстал на самого себя и разделился, не может устоять, но пришел конец его.</span></span>Мк. 3:22-26</a>; <a href=\"/bible/?b=490&c=11&i=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Но Он, зная помышления их, сказал им: всякое царство, разделившееся само в себе, опустеет, и дом, <i>разделившийся</i> сам в себе, падет;</span><span class=\"verse-text\"><span class=\"align-super\">18</span> если же и сатана разделится сам в себе, то как устоит царство его? а вы говорите, что Я силою веельзевула изгоняю бесов;</span></span>Лк. 11:17-18</a>). Он говорил им: И если сатана сатану изгоняет, то он разделился сам с собою: как же устоит царство его? Воистину, трудно хоть сколько-нибудь разумному человеку придумать более смешное, нелогичное и глупое объяснение деяний Христовых, чем то, что родилось в помраченных умах старейшин и книжников народа израильского. С помощью сатаны изгонять бесов! Разве это не то же самое, что сказать: <em>«С помощью отца убивать его детей»</em>? Или: <em>«С помощью военачальника побеждать и уничтожать его собственное войско»</em>? Но не напрасно говорят, что зависть слепа. Можно еще сказать, что она смешна и глупа. Ибо зависть не только каменит сердце и ослепляет ум, но и заплетает язык – и тот не знает, что говорит; потому все, что говорит язык завистника, безумно, смешно и глупо. <br /><br /><br /> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Святитель Николай Сербский. Беседы. Неделя седьмая по Пятидесятнице. Евангелие об исцеленных и неисцелимых слепцах</div></p></div></p>"}