{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1035\">Иларий Пиктавийский свт.</a><div>Никакой мучитель не истязал [тогда] народ, и он не был рассеян или взволнован каким-либо происшествием; почему же тогда Господь <i>сжалился над ними, что они были изнурены и рассеяны?</i> Господь сжалился над народом, истощенным под бременем закона и угнетаемым нападками нечистого духа, потому что до сих пор у них не было никакого пастыря, который вернул бы им попечение Святого Духа. Однако изобильнейший плод этого дара уже созрел, но он еще не был никем пожат. Ведь его изобилия хватает на все множество причастных ему. Ибо сколько бы людей ни стяжало его, он всегда изобильно и щедро изливается на всех. И поскольку полезно, чтобы было много тех, через кого подается дар Духа, Христос повелевает [Своим ученикам] просить <i>Господина жатвы,</i> чтобы Он отправил больше <i>делателей</i> для жатвы, то есть чтобы Бог предоставил множество жнецов для принятия того, что уготовал дар Святого Духа, ибо этот дар ниспосылается нам Богом только по молитве и усердной просьбе.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Комментарий на Евангелие от Матфея 10.2 SC 254:216-18. </i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><i>Изнурены</i>, т.е. не обращаются (на путь истины), так как не имеют никого, кто бы их обратил (на этот путь); <i>рассеяны</i>, т.е. совершенно оставлены в пренебрежении, наподобие овец, не имеющих пастуха, из которых одни растерзаны, или заблудились где-либо, а другие отвергнуты, т.е. брошены, потому что некому заботиться о них. Иудейские начальники не только не обращали согрешающих и не заботились об отверженных, но и сами были хуже народа.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038\">Иоанн Кронштадтский прав.</a><div>Так и нам надобно иметь сострадание о своей пастве, если <i>они изнурены и рассеяны, как овцы, не имеющие пастыря</i>.</div></p>"}