{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Здесь показывает и другое неопровержимое знамение Своего Божества и равенства с Отцом, именно: знание помышлений сердец их, что также было свойственно одному Богу; ибо написано: <i>Ты бо един веси сердца сынов человеческих</i> (<a href=\"/bible-index/bible/?b=140&c=6&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Ты услышь с неба - места обитания Твоего, и прости, и воздай каждому по всем путям его, как Ты знаешь сердце его, - ибо Ты один знаешь сердце сынов человеческих, -</span></span>2 Пар. 6:30</a>); и опять: <i>испытаяй сердца и утробы Бог</i> (<a href=\"/bible-index/bible/?b=730&c=2&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И детей ее поражу смертью, и уразумеют все церкви, что Я есмь испытующий сердца и внутренности; и воздам каждому из вас по делам вашим.</span></span>Откр. 2:23</a>); и в другом месте: <i>человек зрит на лице, Бог же зрит на сердце</i> (<a href=\"/bible-index/bible/?b=90&c=16&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Но Господь сказал Самуилу: не смотри на вид его и на высоту роста его; Я отринул его; Я <i>смотрю не так,</i> как смотрит человек; ибо человек смотрит на лице, а Господь смотрит на сердце.</span></span>1 Цар. 16:7</a>). Так как они не приняли того знамения, потому что оно казалось им невозможным, приводит это как несомненное, и посредством него подтверждает также и прежнее, как бы так говоря: действительно, никто не может отпускать грехов, кроме Того, Кто видит помышления людей.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div><p > Присутствующие книжники ничего не произнесли устами своими, но только помыслили в сердцах своих. Не сказано <em>«в умах»</em>, но в сердцах, и это означает, что сия мысль их была соединена с озлоблением и ненавистью. Ибо они прислушивались ко Христу не как верующие и не как объективные исследователи, но как доносчики и гонители. Если бы они были верующими, то радовались бы слову и делу Христову, как прочий народ, который, видев это, прославил Бога. А если бы они сумели стать объективными исследователями, то уверовали бы во Христа, как уверовал сотник под Крестом на Голгофе. Ибо он, объективно и незаинтересованно смотря на все бывшее и видя, каким страхом, землетрясением и ужасом вся природа отозвалась на смерть Христову, воскликнул: <em>«воистину Он был Сын Божий»</em> (<a href=\"/bible-index/bible/?b=470&c=27&s=54\"><span><span class=\"verse-text\"><span class=\"align-super\">54</span> Сотник же и те, которые с ним стерегли Иисуса, видя землетрясение и все бывшее, устрашились весьма и говорили: воистину Он был Сын Божий.</span></span>Мф. 27:54</a>).<br /> Господь наш Иисус Христос видел помышления их. Кто может видеть помышления, кроме Бога?<br /> <em>«Да скончается злоба грешных, и исправиши праведнаго, испытаяй сердца и утробы, Боже, праведно»</em>, – вопиет Давид (<a href=\"/bible-index/bible/?b=230&c=7&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Да прекратится злоба нечестивых, а праведника подкрепи, ибо Ты испытуешь сердца и утробы, праведный Боже!</span></span>Пс. 7:10</a>). <br /><em>«Я, Господь, проникаю сердце и испытываю внутренности, чтобы воздать каждому по пути его и по плодам дел его»</em>, – глаголет Сам Господь чрез пророка Иеремию (<a href=\"/bible-index/bible/?b=300&c=17&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Я, Господь, проникаю сердце и испытываю внутренности, чтобы воздать каждому по пути его и по плодам дел его.</span></span>Иер. 17:10</a>).<br /> А Соломон в молитве своей говорит Богу: <em>«Ты один знаешь сердце сынов человеческих»</em> (2Пар. 6:30). <br /> И вот, Господь наш Иисус Христос видит сердце и помышления в сердце. Как земля не может видеть ока, а око может видеть землю, так и все земные творения, окутанные временем, не могут заглянуть в тайны вечности, Око же вечности может проникнуть на землю и увидеть все, там находящееся. Смотря сим зрением вечности, Господь наш Иисус Христос видел насквозь, проницая то, что скрывается и в глубинах морских, и в глубинах человеческого сердца, и во всех глубинах времени и пространства.<br /> <em>Для чего вы мыслите худое в сердцах ваших?</em> Так вопрошает незлобивый Господь Своих шпионов и гонителей. О неизмеримая чистота мыслей Иисусовых! О неописуемая красота сердца Его! И кротость агнца! Для чего вы мыслите худое? Для чего не мыслите благого? Для чего худого ожидаете? Для чего не ожидаете благого? Для чего худому радуетесь? Для чего не радуетесь благому? Для чего, стоя у прозрачного источника, ожидаете, что из него потечет мутная вода? Для чего, смотря на солнце, ожидаете его затмения? Оставьте эти нездоровые привычки; и радуйтесь чистоте источника и солнечному свету! Господь не высмеивает их, не нападает на них, не бранит, как вел бы себя со своими врагами обычный смертный человек, если бы ему удалось возвратить расслабленному здоровье и силы. Воистину, и самый внимательный врач не мог бы обратиться к самым тяжелым из своих больных мягче, чем кроткий и милостивый Господь обращается к Своим безумным гонителям: для чего вы мыслите худое в сердцах ваших, если можете мыслить благое, и благого ожидать, и благому радоваться?<br /><br /><br /> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Святитель Николай Сербский. Беседы. Неделя шестая по Пятидесятнице. Евангелие о радости и злорадстве.</div></p></div></p>"}