{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Так как вы, говорит, думаете, что Я богохульствую, потому что отпускаю грехи, и что Я делаю Себя равным Богу, то отвечайте Мне, что легче для исполнения, сказать ли то, или это? И то, и другое, о чем Он спросил, было возможно для Бога и невозможно для человека. И отпускать грехи было свойственно Богу, равно как и Своей властью поднять и укрепить расслабленного. Когда же они молчали, так как не могли сказать, что из двух легче, Он сказал:</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div><p > Для Господа сказать слово – то же самое, что и сотворить дело. Для обычного смертного языка одинаково легко сказать и: прощаются тебе грехи и: встань и ходи; ибо и то, и другое остается без каких бы то ни было последствий. Но для безгрешного Господа слово есть то же, что и дело. Потому, произнося приведенные выше слова, Он подразумевает: что легче сделать – простить человеку грехи или поднять его с постели здоровым? И то, и другое дело одинаково невозможны для обычного смертного человека. <em>«Человекам это невозможно, Богу же все возможно»</em> (<a href=\"/bible-index/bible/?b=470&c=19&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> А Иисус, воззрев, сказал им: человекам это невозможно, Богу же всё возможно.</span></span>Мф. 19:26</a>). <br /> Итак, что легче: исцелить душу или исцелить тело? Душа же не может исцелиться, пока не освободится от своих грехов. Когда грехи прощены, душа становится здоровой; а если душа здорова, то и телу легко выздороветь. Потому простить грехи больному намного важнее, чем поставить его на ноги, как удалить червя из корней дерева важнее, чем снаружи очистить дерево от червоточин. Ибо пока в дереве живет червь, на дереве не может не быть червоточин. Грех является причиной болезней – и душевных, и телесных, и это почти всегда так. Исключения составляют те случаи, когда Бог по Своему благому Промыслу попускает телесные болезни праведникам, что лучше всего видно на примере праведного Иова. Но от сотворения мира действует правило: грех есть причина болезни. И Тот, Кто может уничтожить в больном грех, еще с большею легкостью может сделать его тело здоровым. Тот же, кто мог бы временно даровать телу здоровье, но не мог бы простить грехи, сделал бы то же, что садовод, который очистил дерево от червоточин, но не умеет и не может уничтожить живущего в его корнях червя. <br /><br /><br /> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Святитель Николай Сербский. Беседы. Неделя шестая по Пятидесятнице. Евангелие о радости и злорадстве.</div></p></div></p>"}