{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1070&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Хроматий Аквилейский еп.</a><div>Чтобы даровать спасение всем грешникам, верующим в Него, Господь первым удостоил избрать Матфея, бывшего мытаря. И дар его избрания стал примером нашего спасения, чтобы мы знали, что любой грешник может быть избран Богом и достичь милости вечного спасения, если у него набожная душа и благочестивый ум. Итак, Бог по Собственной воле избирает Матфея, который, будучи связан мирскими трудами и обязанностями, из-за благочестивого ума был удостоен таких слов от Господа, Который силой божественной природы знает тайны сердца: <i>Следуй за Мною.</i> Из последующего рассказа мы узнаем, что этот Матфей был избран Господом не из-за лицеприятия, но по заслугам веры и набожности. Ибо как только Господь сказал ему:<i> Следуй за Мною,</i> он не медлил, не задерживался, но сразу последовал за Ним.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Трактат на Евангелие от Матфея 45.1 С1. 0218,45.3; CCSL 9А:417.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Смотри, как Евангелист не стыдился своей прежней жизни. Но Марк (<a href=\"/bible-index/bible/?b=480&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Проходя, увидел Он Левия Алфеева, сидящего у сбора пошлин, и говорит ему: следуй за Мною. И <i>он</i>, встав, последовал за Ним.</span></span>Мк. 2:14</a>) и Лука (<a href=\"/bible-index/bible/?b=490&c=5&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> После сего <i>Иисус</i> вышел и увидел мытаря, именем Левия, сидящего у сбора пошлин, и говорит ему: следуй за Мною.</span></span>Лк. 5:27</a>) из почтения к соученику опустили известное его имя, назвав его Левием, потому что и так его называли. Сам он открыто признается, что был мытарем, так как и Христос не стыдился его. Вместе с тем, показывает и силу Того, Который призвал его в ученики: как легко Он исторг его из среды мытарства, корыстолюбивого и бесстыдного. <i>Мытницей</i> (слав.) здесь назвал палатку торгаша. Показав сначала, что может отпускать грехи, Христос идет затем к мытарю, чтобы не смущались некоторые, видя, что он причислен к ученикам, но чтобы думали, что разрешающий грехи других, тем более резрешит грехи Своего ученика (То, что случилось с ним самим, рассказывает как будто о другом из любви к скромности, потому что он сделал великое дело, тотчас последовав за Спасителем).<br /><i>И он встал и последовал за Ним</i>. Удивляйся совершенному повиновению призванного: как он не думал об этом, не посоветовался с друзьями, не распорядился домом и имением, но, встав, тотчас же последовал, оставив весь мир и приобретя одну только волю, готовую на все, что повелит Призвавший, подобно тем, которые прежде были призваны. Но почему о Петре, Андрее, Иакове, Иоанне и Матфее не только сам Матфей, но Марк и Лука записали, откуда и как они были призваны, а об остальных учениках не сказали ничего такого? Потому что эти занимались такими промыслами, которые считались более презренными, чем занятия других. Не было ничего хуже ростовщика и ничтожнее рыбака. Потому особенно евангелисты и заслуживают доверия во всем, что они не пропускали даже ничего такого, что по видимому наносит упрек ученикам; и это они делают не только по отношению к ученикам, но и к Учителю. Так они пропустили многие из чудес Его, но не умолчали ни о чем из Его страданий, показывая относительно учеников, как ничтожны они были и какой благодати удостоились, – а относительно Учителя, как велик Он был и что потерпел за нас.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Лука Крымский свт.</a><div>Проходя оттуда, Иисус увидел человека, сидящего у сбора пошлин, по имени Матфея, и говорит ему: \"<b>Следуй за Мною\". И он встал и последовал за Ним</b>\" (Мф. 9, 9). <br /> Кто был этот Матфей — Матфей, который стал великим апостолом и евангелистом? Был мытарем, сборщиком пошлин; а мытарей ненавидели, считали последними людьми, грешниками, ибо все они неправедно собирали пошлины, грабили народ в свою пользу. И смотрите: к такому человеку, которого весь народ считал отверженным, Господь Иисус Христос обращается со Своим призывом: \"<b>Следуй за Мною</b>!\" <br /> Только три слова — и в душе мытаря произошел внезапный переворот. Всё изменилось: душа была потрясена, он немедленно встал, всё бросил — и деньги бросил — и пошел за Христом. <br /> Что это значит? Это значит, что призыв Христов, призыв святых слов Его может внезапно произвести переворот в душе человеческой. И мы знаем из житий святых, что многие святые внезапно обратились ко Христу, услышавши слова Евангелия. Знаю и я и свидетельствую вам, что и те многие, которые вправе себя считать отверженными, — несчастные преступники: воры, бандиты, убийцы — могут быть потрясены словами добрыми, как был потрясен Матфей, бывший мытарь. Я знаю, что на этих несчастных, погрязших в грехе всякое доброе слово, проявление любви, сожаления, уважения к их человеческому достоинству производит сильнейшее впечатление, потрясает их. <br /> И мы грешные, слабые, ничтожные можем потрясать сердца грешников так, как потрясал их Господь Иисус Христос — словами любви, словами уважения. Это запомните и к грешным людям никогда не относитесь с осуждением, не клеймите их злыми словами и по отношению к ним проявляйте всегда любовь и уважение к их человеческому достоинству, хотя и низко упавшему, хотя и попранному ими самими. <br /> \"И когда Иисус возлежал в доме, многие мытари и грешники пришли и возлегли с Ним и учениками Его. Увидев то, фарисеи сказали ученикам Его: \"<i>Для чего Учитель ваш ест и пьет с мытарями и грешниками</i>?\" Иисус же, услышав это, сказал им: \"<i>Не здоровые имеют нужду во враче, но больные, пойдите, научитесь, что значит: милости хочу, а не жертвы? Ибо Я пришел призвать не праведников, но грешников к покаянию</i>\" (<a href=\"/bible-index/bible/?b=470&c=9&s=10&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И когда Иисус возлежал в доме, многие мытари и грешники пришли и возлегли с Ним и учениками Его.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Увидев то, фарисеи сказали ученикам Его: для чего Учитель ваш ест и пьет с мытарями и грешниками?</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Иисус же, услышав это, сказал им: не здоровые имеют нужду во враче, но больные,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> пойдите, научитесь, что значит: милости хочу, а не жертвы? Ибо Я пришел призвать не праведников, но грешников к покаянию.</span></span>Мф. 9:10-13</a>). <br /> Фарисеи были возмущены тем, что Господь Иисус Христос имел общение с грешниками, с блудницами и мытарями, которых они презирали, общение с которыми считали осквернением для себя; никогда с ними не говорили, не имели общения, только осуждали, только клеймили их злыми словами. <br /> А вы знаете, что у Господа Иисуса блудницы омывали слезами и отирали своими волосами ноги Его и слышали от Него не слова осуждения, а слова прощения. Он говорил им: \"<i>Иди и впредь не греши</i>\" (<a href=\"/bible-index/bible/?b=500&c=8&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Она отвечала: никто, Господи. Иисус сказал ей: и Я не осуждаю тебя; иди и впредь не греши.</span></span>Ин. 8:11</a>). <br /> Фарисеи, неспособные к этому, возмущались тем, что Господь имел общение с грешниками, отверженными, а Господь Иисус Христос им отвечал: \"Разве здоровые нуждаются во враче?\" Не больным ли нужен врач? Он пришел, чтобы грешников спасти. Он любил Божественной любовью всякого грешника, желал и искал обратить всех грешников. Он сказал возмущавшимся: \"<i>Пойдите, научитесь, что значит: милости хочу, а не жертвы</i>?\" Фарисеи и книжники всё упование спасения возлагали на жертвы свои, на молитвы свои, а Господь говорит, что не жертвы хочет, а милости: милости ко всем падшим, ко всем низшим, милости ко всем грешным. <br /> Нужны были жертвы в Ветхом Завете, ибо прообразовали они Единую Жертву — Жертву, принесенную Господом Иисусом Христом на Кресте Голгофском. И когда принесена была эта Жертва, жертвоприношения потеряли свое значение, мы их больше не приносим. <br /> Господь ждет теперь не жертвы, а милости. Ждет Он, чтобы мы были милосердны ко всем отверженным, ко всем падшим, чтобы относились мы к ним так, как Сам Он относился. Он хочет, чтобы мы ни над кем не превозносились, никого не презирали, никого не считали недостойными, низшими себя. Ждет, чтобы мы видели свои грехи, а не чужие, чтобы мы стяжали смирение и кротость, подражая Его смирению, Его кротости; ждет, чтобы и мы относились к отверженным, к заушаемым и оскорбляемым с любовью, с состраданием; подходили бы к ним с желанием спасти, оказать им помощь духовную. <br /> Господь велел, чтобы мы, когда устраиваем пир, не звали тех, кто может сам нам отплатить таким же пиром; но звали бы нищих, убогих, одетых в лохмотья. Хочет того, чтобы мы делали всё это с любовью, чтобы с желанием помочь смотрели на всех, миром презираемых, миром отверженных, грязных и убогих. <br /> Господь дал нам удивительные наставления. Он сказал, что не жертвы хочет, а милости — милости ко всем, кто нуждается в милости. А какое множество, бесчисленное множество людей нуждается в милости, ждет слова любви, слова утешения, ждет ласки, ждет помощи; а вместо этого встречает в людях лишь холодность, ледяное равнодушие, а в некоторых христианах даже презрение, клеймение злыми словами отвержения. <br /> Это в глазах Божиих — тяжкий грех тех, кто так относится к падшим братьям своим. Мы должны во всем подражать Господу, идти по стопам Его. Пойдем же по Его стопам, никогда не позволим себе превозноситься над тем, кто как бы даже заслужил этого; не позволим себе считать себя выше других — даже воров, даже убийц и разбойников, — ибо не знаем: может быть, в глазах Божиих мы не лучше их. <br /> Помните, как относился Иисус Христос к мытарям и грешникам, помните, как поступил Он с Матфеем мытарем, как поступал Он с мытарями, блудницами, грешниками, и заслужил за это осуждение от фарисеев. Не будьте подобны фарисеям, будьте подобны во всем Господу Иисусу Христу! </div></p>"}