{"xml":"<p ><div>Тем, что духовно все еще остаются младенцами... имеющими нужду в питании молоком (<a href=\"/bible-index/bible/?b=530&c=3&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И я не мог говорить с вами, братия, как с духовными, но как с плотскими, как с младенцами во Христе.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Я питал вас молоком, а не <i>твердою</i> пищею, ибо вы были еще не в силах, да и теперь не в силах,</span></span>1 Кор. 3:1-2</a>), труден всякий разговор, который ведется для того, чтобы не просто поверили в то, о чем идет речь, но поняли и осознали. Такой разговор для них скорее погонщик, чем пастырь. Поэтому бывает, что духовные, общаясь с плотскими, пусть и не вполне обходят молчанием такие вещи ради кафолической веры, которую нужно проповедовать всем, но при этом рассуждают не так, чтобы, желая передать это не способному к пониманию, скорее заставить испытывать отвращение к своей речи с присущей ей истиной, чем воспринять в ней истину. <br />Вот почему Павел замечает в послании колоссянам: <i>Хотя я и отсутствую телом, но духом нахожусь с вами, радуясь и видя ваш благоустройство и то, чего недостает вере вашей во Христа</i> (<a href=\"/bible-index/bible/?b=580&c=2&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> ибо хотя я и отсутствую телом, но духом нахожусь с вами, радуясь и видя ваше благоустройство и твердость веры вашей во Христа.</span></span>Кол 2:5</a>)<a href=\"#537919_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. И к фессалоникийцам: <i>Ночь и день</i>, говорит он, <i>всеусердно молясь о том, чтобы видеть лице ваше и дополнить, чего недоставало вере вашей.</i><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"537919_1\" class=\"note-item\" href=\"#537919_1\">1</a> Лат.: <i>id guod deest fidei uestrae in Christo;</i> версия Вульгаты: <i>firmamentum eius quae in Christo est fidei vestrae,</i> соответствует Синод. переводу. - <i>Прим.пер.</i><br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Трактат на Евангелие от Иоанна 98.<br />Cl. 0278,98.5.1.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=590&c=3&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=590&c=3&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}