{"xml":"<p ><div>Апостольское рассмотрение касается двух людей. Первый из них Адам, чрез грех и смерть которого мы, его потомки, связаны как бы наследственным злом. Другой же (человек) — второй Адам, Который не есть только человек, но также и Бог. Посредством того, что Он заплатил за нас (хотя и не был должен), мы освободились от долгов как своих отцов, так и своих собственных. Наконец, как по причине того (человека) дьявол удерживал всех рожденных через растлевающее плотское совокупление, так по причине Этого (Человека) является справедливым, чтобы дьявол отпустил всех возрожденных через непорочную духовную благодать.<br /> В воплощении Христа имеется много другого, смущающего гордецов, что (тем не менее) следует рассматривать и мыслить спасительным образом (salubriter). Одно из того есть то, что человеку было показано, какое место он занимает среди того, что сотворил Бог. Ибо человеческая природа смогла таким образом соединиться с Богом, что возникла единая личность из двух субстанций (ex duabus substantiis fieret una persona), а тем самым даже из трех: Бога, души и плоти. Так что те гордые злобные духи, которые в целях обмана, но под видом помощи, пытаются встрять как посредники, не смеют поставить себя выше человека оттого, что у них нет плоти, и в особенности потому, что (Бог) счел достойным умереть в той же плоти, дабы они, оттого, что кажутся бессмертными, не смогли убедить, чтобы их почитали как богов. И (опять же) так что (теперь) благодать Божия сообщается нам в человеке Христе без каких-либо предварительных заслуг, ибо даже Он Сам не по каким-либо предварительным заслугам достиг того, что в таком единстве соединился с истинным Богом и стал Сыном Бога, одной с Ним Личностью (una cum illo persona filius dei fieret); но с того (времени), как Он начал быть человеком, Он также и Бог, отчего и сказано: «<i>И Слово стало плотью»</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>). Кроме того, (теперь) человеческая гордыня, которая является главным препятствием к тому, чтобы человек прилеплялся к Богу, может быть изобличена и исцелена через столькое смирение Бога. (Благодаря воплощению Бога) человек также узнает, насколько далеко отступил Он от Бога, и то, что ему служит в качестве целительного страдания, когда он возвращается посредством Такого Посредника, Который как Бог содействует людям (subuenit) с помощью Своей Божественности, а как человек согласуется (conuenit) с ними Своей немощью. Ибо какой же больший пример послушания может предоставлен нам, погибшим через непослушание, нежели Сам Сын, послушный Богу Отцу, <i>«даже до смерти, и смерти крестной»</i> (<a href=\"/bible-index/bible/?b=570&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> смирил Себя, быв послушным даже до смерти, и смерти крестной.</span></span>Флп. 2:8</a>)? И в чем мы могли бы лучше увидеть награду за это послушание, как не в плоти Такого Посредника, которая воскресла к жизни вечной? К справедливости и благости Творца относится также и то, что дьявол был преодолен той же самой разумной тварью, (прежней) победой над которой он упивался, и посредством Того, Кто происходил из того же самого рода, что был целиком удерживаемым дьяволом по причине изначального падения одного. <br /> Ибо, конечно же, Бог мог из другого рода принять на Себя человека, в котором Он был бы Посредником между Богом и человеком, а не из рода того Адама, который своим грехом связал весь род человеческий, ведь того, кого Он сотворил первым, Он сотворил не из чьего-то рода. Следовательно, Он мог таким образом или каким бы ни пожелал, сотворить кого-то еще, посредством которого мог бы быть побежден победитель первого. Но Бог счел лучшим принять на Себя человека, посредством кого Он мог бы победить врага рода человеческого, из того самого рода, который был побежден (дьяволом). Но все же Он сделал так, чтобы Тот родился от Девы, чье зачатие было бы от Духа, а не от плоти, и ему должна была предшествовать вера, а не похоть. И не было (в этом зачатии) плотского вожделения, посредством которого сеются и зачинаются те, что влекут (за собой) первородный грех. (Нет) святое девство было оплодотворено верою, а не соитием, ибо похоть была предельно удалена так, чтобы то, что должно было родиться от потомства первого человека, воспроизводило только род, но не вину. Ибо произведена была не природа, растленная сопричастностью к преступлению, но единственное лекарство от всякого такого тлена. Был рожден, говорю я, Человек, не имевший и не могущий заиметь какой-либо грех, чтобы через Него возродились, освобождаясь от греха, те, кто не мог родиться без греха. Ибо хотя супружеское целомудрие благим образом ис-пользует вожделение плоти, заключенное в наших детородных членах, все же последнее является непроизвольным влечением, что доказывает либо то, что его вообще не могло быть в раю прежде греха, либо то, что если оно и было, то оно не было таковым, чтобы когда-либо не быть согласным воле. Теперь же мы ощущаем его таковым, что, противясь закону ума, оно побуждает к совокуплению, даже если не преследуется цель продолжения рода. Если ему уступают, его удовлетворяют, совершая грех; если же ему не уступают, то обуздывают несогласием. (Однако) кто же сомневается в том, что ни первое, ни второе не было свойственно раю прежде греха? Ведь тогда ни благочестие то не делало чего-то непристойного, ни счастье то не страдало от чего-то беспокоящего. Таким образом, было необходимым, чтобы не было совершенно никакого плотского вожделения, когда Дева зачинала Того, в Ком творцу смерти было суждено не найти ничего достойного смерти, и все же убить Его затем, чтобы смертью его победил Творец жизни. Победитель первого Адама и (тот, кто) удерживает род человеческий, (становится) побежденным вторым Адамом и (тем, кто) упускает род христианский, освобожденный из (всего) рода человеческого от преступления человеческого посредством Того, Кто не был причастен к преступлению, хотя Он из (того же) рода. Так лукавый был побежден тем родом, который он побеждал посредством преступления. И это было совершено так, чтобы человек не превозносился, но чтобы <i>хвалящийся хвалился о Господе</i> (<a href=\"/bible-index/bible/?b=540&c=10&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Хвалящийся хвались о Господе.</span></span>2 Кор. 10:17</a>). Ибо тот, кто был побежден, был только человек; и потому он был побежден, что в гордыне своей возжелал быть Богом. Тот же, Кто победил, был и человек, и Бог; и потому Он, рожденный от Девы, победил так, что Бог не стал управлять Этим Человеком, как другими святыми, но со смирением нес Его. Всех этих даров Божиих, и каких бы то ни было еще (что сейчас для нас по данному поводу исследовать и обсуждать слишком долго), не было бы вовсе, если бы Слово не стало плотью. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О Троице, 2.13</i></span></div><br />***<br />Апостол говорит: <i>Но дар благодати не как преступление.</i> Благодать в двух отношениях превосходнее. Во-первых, она тем сильнее, что дает жизнь вечную, хотя смерть и царствует во времени по причине смерти Адама. Во-вторых, она превосходнее тем, что, в то время как через преступление Адама подверглись смерти многие, прощением многих грехов через Господа нашего Иисуса Христа дана благодать для жизни вечной.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>Некоторые темы из Послания к Римлянам. Cl. 0280, 23.11.20.</i></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=5&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=5&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}