{"xml":"<p ><div><i> Впрочем, я возвещу тебе то, что начертано в писании истины.</i><br />Ход мыслей следующий. Дело остается еще в неопределенном положении. Ибо когда ты молился Господу, а я приносил [Ему] молитвы твои, то против [меня] стоял князь персидский, не желавший, чтобы народ твой был освобожден из плена. Но так как пришел князь греческий и борется пока с князем персидским; то я, имея там помощником Михаила, сообщу тебе, пока они будут бороться между собою, то будущее, которое предвозвестил мне Бог и повелел объявить тебе. И ни в ком не должно возбуждать сомнения то, что вместо князя македонского он назвал князя греческого, то есть ᾿Ελλήνων. Ибо Александр, царь македонский, сначала разрушил и подчинил своей влаcти Грецию, а потом поднял оружие против персов.<br /><i>И во всем этом нет ни одного помощника у меня, кроме Михаила, князя вашего.</i><br />Я говорит, тот ангел, который приносил молитвы твои Богу, и нет ни одного помощника у меня в молениях за вас пред Богом, кроме архангела Михаила, которому вверен народ иудейский. И в настоящее время я и князь греческий пока сообща боремся против князя персидского. Должно обратиться к древней истории и рассмотреть, не указывается ли [здесь] на то время, когда персы были побеждены греками. По общепринятому (vulgatam) изданию до конца книги считается одно видение, бывшее Даниилу в третий год Кира, царя персидского. Но в подлинном еврейском тексте то, что далее следует, отделено и изложено в обратном порядке. О причинах этого мы выше<a href=\"#576750_1\" class=\"interpretation-note-link\"><sup>1</sup></a> сказали. Ибо не под третьим годом Кира, а под первым [годом] Дария, низвергшего Балтасара, описывается то, что изложено.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"576750_1\" class=\"note-item\" href=\"#576750_1\">1</a> Толк. на Дан. гл. VII ст. 1 (стран. 56)</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С. 102-103 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=340&c=10&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=11&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}