{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Доме Израилев, благословите Господа; доме Ааронь, благословите Господа;</b> <i>доме Левиин, благословите Господа. Боящиися Господа, благословите Господа</i>.<br /><br />И в 113-м псалме сделал такое же разделение народа, где и ищи изъяснение сего (<a href=\"/bible-index/bible/?b=230&c=113&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> [Дом] Израилев! уповай на Господа: Он наша помощь и щит.</span></span>Пс. 113:17</a>, 18). Но там написано: <i>дом Израилев уповал на Господа</i>, а здесь: <b>благословите Господа</b>, т. е. благодарите Господа за выше сказанные благодеяния, которые оказал вам. Притом здесь разделил колено освященных на две части, т. е. на дом Ааронов, который был в частности первоначальником священных лиц, и племя Левии, который был родоначальником и Аарона и Левитов, т. е. служивших (диаконов) в скинии, делая слово сие более общим и ясным чрез Левию.<br /><br /><i>Златословесного</i>: Почему не призывает всех вместе, но с разделением на части? Чтобы ты чрез сие узнал великое различие между благословением. Иначе благословляет священник, иначе левит, иначе мирской, иначе многочисленный народ. Благословите, говорит, за освобождение ваше от врагов, за удостоение вас поклонения Богу. Хотя Он имеет в своем естестве благословение, и не имеет нужды в похвале других; впрочем и вы благословите, не имея той мысли, что вы прибавляете ему нечто, но что сами получаете для себя от того пользу, <i>Феодорита</i>: Они, говорит, такое приносят бездушным идолам служение, а вы прославляйте Творца всех… Далее: Давид отделил левитов (которые были диаконы и служители) от священников; потому что хотя они и были почетнее других, но ниже священников. Итак, чтобы и они не покушались похитить ceбе священническое достоинство, так как в древности дерзнули на сие, при начальстве богодухновенного Моисея; то необходимо нужно было отличить их от священников. <i>Другой</i> же был чин боящихся Бога, происходивший от Иакова и последовавший его благочестию. Далее к благочестивым причисляли и пришлецов (прозелитов). И это давало разуметь Иудеям, что Бог всех знаменитому родству предпочитает родство нравственное.</div></p>"}