{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Стоящии во храме, Господни, во дворех дому Бога нашего!</b><br /><br />То же самое сказал и в предыдущем псалме. Но теперь, побуждая всех входящих во храм Божий, говорит: прославляйте Бога, стоящие во храме Божием, поелику не стоящие во храме Божием не имеют позволения хвалить Бога; почему? потому что те, которые видят храм и в нем святое (святых), составляющее жилище Божие, никогда не забывают Бога, напротив того побуждаются к хвалению Его.<br /><br />Мудрый сей истолкователь сими словами не запрещает никому хвалить Бога, когда находится и в дому Его и во всяком другом месте; но поощряет оными христиан идти в храм Божий и там молиться с прочими братьями своими, когда не препятствует им никакая нужда, ни болезнь, ни другое что либо: потому что молитва, приносимая Богу христианами единогласно, бывает приятнее Ему; почему <i>Златословесный</i>, изъясняя сие место, говорит: а если и ночью должно ходить ко святому (святых); то помысли, какое получит прощение тот, кто и дома в это время не совершает молитвы. Ибо если в Иудейском храме не каждое место было доступно для всех, но были многоразличные отделения, так что одно было назначено для пришлецов, другое для тех, которые были Иудеями от начала, иное для священников, и еще иное для одного apxиepeя: то подумай, какую святость нужно иметь тебе, получившему гораздо более нежели сколько имело образов святое святых? Ты уже не херувимов имеешь, но самого Господа херувимов, живущих здесь; и не стамну с манною и не каменные скрижали и жезл Ааранов, но тело и кровь Владыки и вместо письмени Дух. А чем более ты удостоился великих и страшных таин, тем более ты обязан хранить святость и тем большему подлежишь наказанию, если преступишь то, что поведано тебе. <i>Eвсевий</i>: Хорошо сказано, чтобы стоять в доме Господнем и не колебаться и удаляться назад, но показывать усердие к хождении во внутреннее, <i>Феодорит</i>: Освободившись, говорит, от рабства вавилонского и достигнув видения благолепия Божиих дворов, прославьте песнями подателя сих благ.</div></p>"}