{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Яко аз познах, яко велий Господь</b>.<br /><br />Здесь Давид представляет и другую причину, по которой должны хвалить Бога и петь Ему все древние и новые Израильтяне, т. е. христиане: она, говорит, состоит в том, что я больше вас и в точности постигнул, что Господь велик; а это я познал как от просветившей меня Божественной благодати, так и чрез рассматривание посредством разума, дел и чудес Его.<br /><br /><i>Златословесного</i>: Скажи же мне: ты узнал, а другие разве не знали? Так, знали, говорит, но не так, как я; ибо точнейшее знание величия Его принадлежит особенно святым и возвысившимся, и то не все, как оно есть, ибо это не возможно, но яснее других. <i>Феодорита</i>: Из самых, говорит, дел мы узнали могущество нашего Бога, и что почитаемые у других народов боги никак не могут сравниться с Ним; ибо никто не сравнивает несуществующее с существующим и присносущим.<br /><br /><b>Господь наш над всеми боги</b>.<br /><br />Господь, почитаемый за Бога нами, есть сущий (действительный), а боги, так называемые у Еллинов, вовсе не существенны; и Господь наш есть истинный Господь, а боги Еллинов не истинны. Далее речение: над, Здесь по-видимому употреблено Давидом сравнительно, но это по предусмотрению, т. е. как замечает <i>Златоуст</i>, относительно к грубости и низости познания Иудейского народа, а в других местах называет Его Господом и Богом богов: <i>Бог богов Господь говорил</i> (<a href=\"/bible/?b=230&c=49&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Асафа. Бог Богов, Господь возглаголал и призывает землю, от восхода солнца до запада.</span></span>Пс. 49:1</a>); и в этом же псалме постепенно возвышая слушателей к истинному познанию Бога, представляет Его делателем и самопроизводителем чудес и впереди поносит богов языческих. И в 96-м псалме сказано также: <i>весьма превознесся Ты над всеми богами</i> (<a href=\"/bible/?b=230&c=96&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо Ты, Господи, высок над всею землею, превознесен над всеми богами.</span></span>Пс. 96:9</a>), где и смотри и изъяснение сих слов.</div></p>"}