{"xml":"<p ><div><b>Аз же насадих тя виноград плодоносен, весь истинен</b>. Не просто сказал: «<i>весь</i>», но поелику были между ними мужи благочестивые, божественные пророки и последовавшие им, – то как бы так говорит: желал бы я, чтобы и все вы были таковыми, потому что о всех равно прилагал попечение.<br /> «<b>Како превратился ecи в горесть</b>» Мне, «<b>виноград чуждий</b>!» Если бы пребыл истинным, то не был бы чуждым. Но поелику «<i>превратился в горесть</i>;» то называется уже не истинным, но чуждым. Так и великий Моисей сказал: «<i>от виноградов бо Со­домских виноград их, и розга их от Гоморры: гроздь их, гроздь желчи, гроздь горести их</i>» (<a href=\"/bible-index/bible/?b=50&c=32&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Ибо виноград их от виноградной лозы Содомской и с полей Гоморрских; ягоды их ягоды ядовитые, грозды их горькие;</span></span>Втор. 32:32</a>). Потому и Владыке поднесли желчь. Но поелику поругали божественное насаждение, пре­вратили в горесть, и вместо грозда произрастили волчцы; то от них сущий по плоти Христос Себя именует истинною виноградною лозою, говоря: «<i>Аз есмь лоза истинная</i>» (<a href=\"/bible-index/bible/?b=500&c=15&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Я есмь истинная виноградная лоза, а Отец Мой - виноградарь.</span></span>Ин. 15:1</a>); а уверовавших в Него назвал «<i>рождием</i>» (<a href=\"/bible-index/bible/?b=500&c=15&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Я есмь лоза, а вы ветви; кто пребывает во Мне, и Я в нем, тот приносит много плода; ибо без Меня не можете делать ничего.</span></span>Ин. 15:5</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=300&c=2&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=300&c=2&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}