{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1078\">Иннокентий Херсонский свт.</a><div>Сходное с сим свойством есть свойство неизменяемости, которая еще затруднительнее для изъяснения. Священное Писание явно изображает, что Бог неизменяем, тверд. В Ветхом Завете слишком чувственно и грубо изображено это. Вот места:<b> «Бог не раскаивается подобно человеку»</b>. Это выразил Валаам, когда Валак принуждал его произнести проклятие вместо благословения. <b>«Бог..., </b>— говорит он, — <b>не ...сын человеческий, чтоб Ему изменяться».</b> Мысль сия часто встречается у пророков. Израильтяне роптали на Бога за неисполнение обетовании, а пророки убеждали их ожидать исполнения на основании неизменяемости воли Божией. Так, Бог у Исайи в одном месте говорит: что Я сказал, то будет; «<i>весь совет Мой станет, и вся, елика совещах, сотворю»</i> (<a href=\"/bible-index/bible/?b=290&c=46&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Я возвещаю от начала, что будет в конце, и от древних времен то, что еще не сделалось, говорю: Мой совет состоится, и все, что Мне угодно, Я сделаю.</span></span>Ис. 46:10</a>). В Новом Завете эта истина встречается случайно; впрочем, у апостола Иакова выражена неизменяемость даже со стороны физической: <i>«всяко даяние благо»</i> (<a href=\"/bible-index/bible/?b=660&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Всякое даяние доброе и всякий дар совершенный нисходит свыше, от Отца светов, у Которого нет изменения и ни тени перемены.</span></span>Иак. 1:17</a>). Вот последнее условие бытия Божия. Оно есть дополнение к Его беспредельности и вечности, ибо все перемены случаются в пространстве и времени. <br />   Отсюда рождается следующее затруднение: как Бог неизменяем, а все существующее, несмотря на то, что существует в Нем, изменяется? Так же, — мир произошел от Бога; как же не произошло перемены в Боге? Священное Писание не касается сего вопроса. И потому сей довольно важный вопрос: как согласить изменяемость физического и нравственного мира с неизменяемостью Бога, — для нас будет тайной. Как сотворение мира не внесло перемены в Существо Божие? На это разум отвечать не может. Итак, философы нападают на тайны откровения; между тем как в философии их еще более. Первые ступени ума ясны, но чем выше, тем темнее, так что, наконец, совсем теряется свет. Ум в сем случае можно сравнить с воздушным шаром, на коем чем выше поднимаются, тем более уменьшается свет, а увеличивается мрак. Много есть и других подобных вопросов, коих ум решить не в состоянии. Оттуда некоторые новейшие философы начали говорить, что философия должна окончиться верой; что есть рубеж, далее коего она идти не может; что метафизика в собственном смысле сего слова невозможна. <br /><i>Учение о Боге вообще — в Самом Себе</i></div></p>"}