{"xml":"<p ><div>Но любознательный будет рассматривать, какой вообще смысл совершившегося; будет тщательно исследовать образ клятвы и расспрашивать о том, что бы значили «рассеченными», полет птиц и то, что птицы слетели на эти оастесания; равным образом и о том, что значит, что Авраам сел «близу их» и что пламя прошло «между рассеченными». Объяснимо все это. <br /><br />У халдеев существовал обычай клятвы, состоявший в том, что человек проходил между рассеченными на две части животными и самым этим действием как бы провозглашал следующее: да не будет со мною того же, что с сими. Посему, так как Авраам был родом халдей и недавно только вышел из отечества своего, то Владыка всяческих предусмотрительно повелел ему при клятве действовать привычным для него образом, прекрасно соединяя таинство Христово с тем, что принесено было в жертву.<br />‹…›<br />Далее, животные делятся на части, потому что рассекаются. Пара же птиц остается не рассеченною. Какое основание к сему? Поскольку Единородный – Слово Божие «<i>стало плотию</i>» (<a href=\"/bible-index/bible/?b=500&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>), Он как бы подвергся рассечению, и речь о нем исходит от двоякого созерцания. Ибо мы то умопредставляем Его Божественное и неизреченное рождение от Отца, а то говорим о тайне вочеловечения, едва не раскрывая глубину домостроительства и едва не исследуя эту глубину, для познания ее теми, которые не ведают ее. Но хотя речь о Нем и стала как бы двоякою, однако Сам Он есть один и тот же во всяком случае, не разделяемый надвое, после соединения с плотию. Он не рассекается на двоицу сынов: Христос един и неразделим. Ясным образом сего служит то, что птицы не рассекались: ибо <b>«птиц..., – </b>сказано<b>, – не раздели». </b>И как сущий от земли по человечеству, Он знаменуем был в тельце, а также в козе и овне, но с другой стороны, умопредставляется и как сущий с неба и свыше (так как Он есть Бог) в образе птиц.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Глафиры, или объяснения избранных мест из Пятикнижия Моисея. На Бытие. Об Аврааме и обетовании относительно Исаака, и о том, что чрез них предызображено было таинство веры</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=15&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=15&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}