{"xml":"<p ><div>Ибо сопряжена была с ним и была сожительницею ему блаженая Сарра (а имя ее толкуется: «начальствующая», жена отличавшаяся красотою и бывшая весьма благообразною: так свидетельствует о ней и Священное Писание. За нею следовала по сожительству с ним бывшая как бы во втором и незаконном с ним браке домочадица, то есть Агарь (ее имя толкуется: «пришельствие»). Но Сарра, еще не зачинавшая законных чад, оплакивала свое бездетство. Агарь же родила Исмаила [свт. Кирилл помещает эту историю раньше описываемых событий]. При таком положении дел по истории, Бог сказал Аврааму, говоря: «<i>Я твой щит; награда твоя весьма велика.</i><b> Аврам сказал: Владыка Господи! что Ты дашь мне? я остаюсь бездетным; распорядитель в доме моем этот Елиезер из Дамаска</b>». Примечай точность речи. Что ми, говорит, даси, Владыко? Понимаешь ли, как говорит, что он совершенно не нуждается ни в каких земных приобретениях, но даже, если бы он сделался обладателем и еще большего, то не считал бы, говорит, этого приятным, если не будет иметь законного наследника, родившегося от брака с свободною, сына по истине. Смотри, как он стремится к ясному познанию о полезном, влекомый к тому природою, а не писанными законами. Ибо хотя и был у божественного Авраама сын, разумею Исмаила, однако он именовал себя бездетным. Так природа знала, и очень ясно, что вообще по справедливости не может быть именуем сыном тот, кто родился от прелюбодейных и незаконных брачных уз; ибо он «<i>не дадут корней в глубину</i>», как написано (<a href=\"/bible/?b=270&c=4&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> А плодородное множество нечестивых не принесет пользы, и прелюбодейные отрасли не дадут корней в глубину и не достигнут незыблемого основания;</span></span>Прем. 4:3</a>). А что, если бы и родился у кого-либо когда-нибудь сын от служанки, то это дело во всяком случае бесполезное и пустое, и не может быть так приятно, как если бы он был от свободной, на это указал он еще, говоря: «<b>распорядитель в доме моем этот Елиезер из Дамаска</b>». То есть останется для меня последним утешением рожденный от крови домочадицы. Ибо Дамаск значит «утешение». Но он вменится также и в заступничество и помощь от Бога. Ибо это значит «Елиезер». Это подобно тому, как если бы он ясно говорил: вместо крови законной и любви к законному, утешением крови и заступничеством от Бога как бы по необходимости будет домочадец мой; он же будет и наследником моим. Так «<b>что Ты дашь мне?</b>» Если я не буду иметь законного преемника, то во всяком случае и непременно будет под гнетом позора твой Авраам, Владыко. Ибо бездетный означает лишенного детей истинных и рожденных от свободной. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Глафиры, или объяснения избранных мест из Пятикнижия Моисея. На Бытие. Об Аврааме и обетовании относительно Исаака, и о том, что чрез них предызображено было таинство веры</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=14&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=15&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}