{"xml":"<p ><div> И Бог предусмотрительно утверждает это клятвою, не допуская того, чтобы уверовавший колеблем был сомнением.‹…›<br />В ответ на это Бог повелел взять рассеченные на части «<i>трехлетнюю телицу</i>», а вместе с нею и «<i>козу</i>», также «<i>овна, горлицу и молодого голубя</i>». И четвероногих из животных Авраам «<i>рассек их пополам и положил одну часть против другой</i>», то есть в ряд; «<i>только птиц не рассек</i>». Он даже и отгонял от них тех из пернатых, которые хотели им наносить вред. Когда же солнце склонялось уже к самому западу, тогда Бог в виде огня прошел «<i>между рассеченными животными</i>» (<a href=\"/bible/?b=10&c=15&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Когда зашло солнце и наступила тьма, вот, дым <i>как бы из</i> печи и пламя огня прошли между рассеченными <i>животными</i>.</span></span>Быт. 15:17</a>). Какой же должно применить к сему духовный смысл, об этом мы скажем теперь по возможности. <br />В виде предмета клятвы Отца принимается Сын, или таинство Его. Ибо Отцу обычно клясться как бы Своею силою – Сыном. И это значит клясться Самим Собою, потому что Сын не есть иной по сравнению с Ним, говорю в отношении к существу и тождеству Божества. Посему и божественный Моисей, когда показывает нам Бога клянущимся, представляет Его очень ясно говорящим и следующее: «<i>Я подъемлю к небесам руку Мою и... говорю: живу Я во век!</i>» (<a href=\"/bible/?b=50&c=32&i=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Я подъемлю к небесам руку Мою и [клянусь десницею Моею и] говорю: живу Я вовек!</span></span>Втор. 32:40</a>). Ибо десницею Бога и Отца служит Сын, чрез Которого Он всем управляет, и как бы все содержит дланию и боголепно действует, призывая несуществующее к бытию и наделяя благами то, что уже приведено в бытие. Итак, в употреблении клятвы, утверждающей наследников в верности обетования, как бы содержится таинство Спасителя нашего. И Христос предызображаем был как бы в «телицу», а также в козе и овне, равно как и в двух птицах, то есть в горлице и голубе. А какой подразумевается в сем смысл, это я изъясню, по возможности. <br /><br />Иногда Христос, по причине великой крепости и непреоборимой силы, очевидно боголепной, уподобляется «овну»; иногда же, по причине человечества и пребывания под законом, именуется «телицей». Ибо женский пол стоит всегда позади и ниже мужеского пола, как начальствующего и преимуществующего, потому что Сын превыше всякой твари и несравнимыми преимуществами превосходит природу и славу сотворенного, имея высочайший корень, то есть Отца всяческих и Бога; когда же родился подобно нам, то стал подчиненным закону. Посему Он и говорил: «<i>не нарушить пришел Я, но исполнить</i>» (<a href=\"/bible/?b=470&c=5&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Не думайте, что Я пришел нарушить закон или пророков: не нарушить пришел Я, но исполнить.</span></span>Мф. 5:17</a>). Приписывать должны мы состоянию истощания и сие, если хотим право мыслить. По этой причине Христос есть «телица», причем Моисей олицетворяет собою закон, или же сам определенный чрез него закон. Уподобляется Он также и «козе». По какой причине? По той причине, что принес Себя Самого за грехи наши по Писаниям (<a href=\"/bible/?b=650&c=9&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и не с кровью козлов и тельцов, но со Своею Кровию, однажды вошел во святилище и приобрел вечное искупление.</span></span>Евр. 9:12</a>; <a href=\"/bible/?b=650&c=10&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Он же, принеся одну жертву за грехи, навсегда воссел одесную Бога,</span></span>Евр. 10:12</a>; <a href=\"/bible/?b=670&c=1&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> но драгоценною Кровию Христа, как непорочного и чистого Агнца,</span></span>1 Пет. 1:19</a> и др.). Козел же по закону есть жертва за грех (<a href=\"/bible/?b=30&c=16&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и приведет Аарон козла, на которого вышел жребий для Господа, и принесет его в жертву за грех,</span></span>Лев. 16:9</a>). Приравнивается Он также и овну по той причине, что является вождем словесных стад. «<i>Один у вас Учитель – Христос</i>» (<a href=\"/bible/?b=470&c=23&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> А вы не называйтесь учителями, ибо один у вас Учитель - Христос, все же вы - братья;</span></span>Мф. 23:8</a>, 10), и «<i>мы, народ Твой и Твоей пажити овцы</i>» подручные Ему, как написано (<a href=\"/bible/?b=230&c=78&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> А мы, народ Твой и Твоей пажити овцы, вечно будем славить Тебя и в род и род возвещать хвалу Тебе.</span></span>Пс. 78:13</a>). Но после того как Христос уподобился во всем братиям, то есть нам, допустив Себя до истощания, Он изображается и в «овне» и мыслится как вождь. Ибо овны всегда находятся впереди стада. Он же есть и «телица», по причине пребывания под законом, а также и «коза», как жертва за грех; и кроме того «овен», как вождь. Желая идти по следам Его и ревностно стремясь к тому, мы будем «<i>в хорошем загоне и … на тучной пажити</i>», по слову пророка (<a href=\"/bible/?b=330&c=34&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Буду пасти их на хорошей пажити, и загон их будет на высоких горах Израилевых; там они будут отдыхать в хорошем загоне и будут пастись на тучной пажити, на горах Израилевых.</span></span>Иез. 34:14</a>), и во дворах священных будем покоиться. Ибо вселит нас в вышние обители Тот, Который Сам есть и овен, и архипастырь, и подзаконный, как один из нас, и превысший закона, как Бог, – Который Сам есть всякое оправдание, хотя и «<i>к злодеям причтен был</i>» (<a href=\"/bible/?b=290&c=53&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Посему Я дам Ему часть между великими, и с сильными будет делить добычу, за то, что предал душу Свою на смерть, и к злодеям причтен был, тогда как Он понес на Себе грех многих и за преступников сделался ходатаем.</span></span>Ис. 53:12</a>), и за нас потерпел заколение. Прообразуем Он был опять и в горлице, и в голубе. Ибо Он есть единая мысленная и громогласнейшая «горлица», поистине доброгласная птица, слетевшая с неба и свыше, как усладивший евангельскою проповедью всю поднебесную. К Нему и сама невеста, то есть Церковь из язычников, взывает: «<i>покажи мне лице твое, дай мне услышать голос твой, потому что голос твой сладок и лице твое приятно</i>» (<a href=\"/bible/?b=260&c=2&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Голубица моя в ущелье скалы под кровом утеса! покажи мне лице твое, дай мне услышать голос твой, потому что голос твой сладок и лице твое приятно.</span></span>Песн. 2:14</a>). Он же Сам есть и простый, незлобивый и не имеющий коварства голубь: ибо «<i>не было лжи в устах Его</i>», как написано (<a href=\"/bible/?b=290&c=53&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ему назначали гроб со злодеями, но Он погребен у богатого, потому что не сделал греха, и не было лжи в устах Его.</span></span>Ис. 53:9</a>). Он также есть и трехлетняя «телица», равно как предызображается и в других животных. Ибо Господь всесовершен. Совершенный возраст животных превосходно указывает как бы на совершенство в Божестве Единородного.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Глафиры, или объяснения избранных мест из Пятикнижия Моисея. На Бытие. Об Аврааме и обетовании относительно Исаака, и о том, что чрез них предызображено было таинство веры</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=15&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=15&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}