{"xml":"<p ><div>Начало - см. <a href=\"/bible/?b=90&c=28&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Какой он видом? - спросил у нее <i>Саул</i>. Она сказала: выходит из земли муж престарелый, одетый в длинную одежду. Тогда узнал Саул, что это Самуил, и пал лицем на землю и поклонился.</span></span>1 Цар. 28:14</a><br /><i>Каким образом бесы знают будущее? (§ 3) </i><br />   3. А если смущает то, каким образом злобным духом Саулу была предсказана истина, то может показаться удивительным и то, как демоны узнали Христа (<a href=\"/bible/?b=470&c=8&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> И вот, они закричали: что Тебе до нас, Иисус, Сын Божий? пришел Ты сюда прежде времени мучить нас.</span></span>Мф. 8:29</a>), Которого не узнали иудеи. Ибо если угодно Богу, чтобы даже при помощи низших и подземных духов кто-либо познал нечто истинное, пусть даже временное и относящееся к этой смертности, тогда очень легко и вовсе не несообразно [происходит так], что Всемогущий и Праведный уделяет, в соответствии со скрытым распределением Его служений, некий дар предвидения даже и подобным духам, дабы они возвестили людям услышанное от ангелов. [И совершается это] как некая кара для тех, кому подобное предрекается, чтобы они мучились, зная о грозящем им зле прежде, чем оно произойдет. А слышат [злые духи] лишь настолько, насколько повелевает или дозволяет им Господь и Управитель всего. Поэтому также и прорицательный дух в Деяниях Апостолов узнал апостола Павла и намеревался быть провозвестником Евангелия (<a href=\"/bible/?b=510&c=16&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Идя за Павлом и за нами, она кричала, говоря: сии человеки - рабы Бога Всевышнего, которые возвещают нам путь спасения.</span></span>Деян. 16:17</a>). Однако они примешивают [к истине] обман, и нечто истинное, что удалось им узнать, возвещают скорее с целью обмануть, чем с целью научить. Возможно, нечто подобное произошло и здесь, когда этот образ Самуила, предсказывая, что Саул умрет, сказал также, что последний будет с ним [в одном месте], что является очевидной ложью. Ведь мы читаем в Евангелии, что после смерти добрые отделены от злых большим промежутком, и Сам Господь засвидетельствовал, что великая пропасть располагается между гордым богачом, уже претерпевающим ныне адские муки, и тем, кто лежал изъязвленным у его дверей, а теперь унаследовал покой (<a href=\"/bible/?b=490&c=16&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> и сверх всего того между нами и вами утверждена великая пропасть, так что хотящие перейти отсюда к вам не могут, также и оттуда к нам не переходят.</span></span>Лк. 16:26</a>). А, может быть, потому сказал Самуил Саулу: <b>Со мною будешь</b>, что относится это не к равенству блаженства, а к одинаковому состоянию смерти, ибо оба они были люди, и оба могли умереть, так что уже мертвый возвестил смерть пока что живому. Видит, как я полагаю, твое благочестие, что в соответствии с обоими предложенными способами понимания это чтение имеет толкование, не противоречащее вере; если только посредством более глубокого и замысловатого изыскания, которое превосходит пределы и сил моих, и времени, не обнаружится с очевидностью, может или не может человеческая душа, после того как удалилась из этой жизни, будучи вызвана магическими заклинаниями, являться взорам живых, нося очертания [своего бывшего] тела, так что может быть не только увидена, но и узнана, — и если может, то правда ли, что душа праведного не принуждается магическими обрядами, но удостаивает своего явления, повинуясь более сокровенным велениям высшего закона, — итак, если будет выяснено, что подобное невозможно, то не оба смысла будут упущены в рассмотрении и разъяснении этого места Писания, но, исключив первый, нужно будет думать, что диавольской хитростью было создано воображаемое подобие Самуила. Но поскольку, может ли случиться вышеупомянутое или не может, обман сатаны и хитрое производство подражательных образов многообразно заботятся о том, чтобы ввести в заблуждение человеческие чувства, то мы с осторожностью, не осуждая более тщательных исследований, пока не дано нам придумать и изложить нечто лучшее, сочтем более вероятным, что нечто подобное (а именно явление всего лишь призрака) было сделано посредством злобного служения этой волшебницы.<br />См. также <a href=\"/bible/?b=280&c=46&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Он пророчествовал и по смерти своей, и предсказал царю смерть его, и в пророчестве возвысил из земли голос свой, что беззаконный народ истребится.</span></span>Сир. 46:23</a>.<br /><i>О различных вопросах. Книга вторая (В которой разбираются прочие пять или шесть вопросов, предложенных из книги Царств)</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=90&c=28&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=100&c=1&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}