{"xml":"<p ><div><b>Бремя Дамаска: Вот Дамаск перестанет быть городом и будет как груда камней в развалинах. Города Ароерские будут покинуты для стад, и они будут отдыхать там и некому будет пугать их. И прекратится помощь для Ефрема, и царство от Дамаска и остаток Сирии будет как слава сынов Израиля, говорит Господь воинств.</b> После Вавилона, Филистимлян и Моава, речь обращается к Дамаску, т. е. к Араму, который некогда был так же царственным городом и был первым во всей Сирии, пока еще не процветали Антиохия, Лаодикия и Анамея, которые, как известно, усилились после Александра и Македонской династии. Итак, поелику он всегда оказывал помощь десяти коленам против Иуды, как повествует история в книгах Царств и Паралипоменон, то говорит, что жителям Дамаска грозит близкое опустошение от Ассириян, как говорит царь Ассирийский: \"я взял Аравию и Дамаск и Самарию; ибо как я взял их и все царства, так возьму и тебя\". И в книге Царств читаем: <i>и взыде царь Ассирийский в Дамаск, — и взя его и пресели его в Кирену</i> (<a href=\"/bible-index/bible/?b=120&c=16&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И послушал его царь Ассирийский; и пошел царь Ассирийский в Дамаск, и взял его, и переселил жителей его в Кир, а Рецина умертвил.</span></span>4 Цар. 16:9</a>), и убил Расина, который был царем Дамаска, что все он потерпел в царствование Езекии в Иерусалиме. <b>Вот</b>, говорит, <b>Дамаск перестанет быть городом</b>; уже близок плен, — царь Ассирийский уже двинул свое войско. И он будет как куча камней, развалинами,—так что стены и следы прежняго величия будут видны только во множестве развалин. Города Ароерские будут покинуты для стад, Ароер значит <i>тамариск</i>, каковое дерево собственно растет в пустыне и на солончаковой почве, и чрез это обозначается опустошение. <b>Они будут отдыхать там</b>,—подразумевается <i>стада</i>, и некому будет пугать их. Ибо будет такое запустение, что даже нечего будет бояться и скрытаго врага. <b>И прекратится помощь для Ефрема</b>: десять колен не будут иметь у него помощи против Иуды. <b>И царство от Дамаска</b>: άπο κοινού (в Вульгате) подразумевается <i>прекратится</i>. Когда же говорит, что прекращается или перестает царство, то обозначает не опустошение навсегда, а только то, что в данвое время Бог отнимает у Дамаска его могущество, с которым он прежде царствовал над всею Сириею. <b>И остаток Сирии будет как слава сынов Израилевых, говорит Господь воинств.</b> Подобно тому, говорит, как при нашествии царя Ассирийскаго сокрушены десять колен и вся слава их отведена в плен: так изменится судьба и тех немногих, которые будут жить в Дамаске, — и они будут иметь славу союзнаго народа. Славу понимай здесь иронически, вместо безславия. Все же это сбудется, потому что сказал это Господь, словеса Котораго не могут быть тщетны. Некоторые это пророчество считают тем же, какое читаем у Иеремии: <i>расторжеся Дамаск, обратися на бежание, трепет объят и, скорбь и болезнь одержаша его яко раждающую</i>, и еще: <i>и возжгу огнь на стене Дамаска, и пожжет стены Бенадаба</i> (<a href=\"/bible-index/bible/?b=300&c=49&s=24&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Оробел Дамаск и обратился в бегство; страх овладел им; боль и муки схватили его, как женщину в родах.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Как не уцелел город славы, город радости моей?</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Итак падут юноши его на улицах его, и все воины погибнут в тот день, говорит Господь Саваоф.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> И зажгу огонь в стенах Дамаска, и истребит чертоги Венадада.</span></span>Иер. 49:24-27</a>). Но должно знать, что Иеремиею изображается Вавилонский плен города Дамаска, т.е. немногих оставленных в нем царем Ассирийским; Исаия же возвещает близкий плен от Ассириян. Другие думают, что предсказывается о плене Римском, когда и народ Иудейский был отведен в плен и Дамаск, которым управлял Арета, потерпел подобное же рабство, так что все, что написано на Дамаск, может быть относимо ко времени Христа и к тайнам апостолов.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 236. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div> <br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br /><b>Бремя Дамаска.</b> Симмах и Феодотион: <i>принятие Дамаска</i>; LXX: <i>слово против Дамаска</i>, прибавляя это от себя, что они сделали и в начале видения на Моава. В первый раз в Бытии мы читаем имя Дамаска, который до Исаака был рабом Авраама и считался наследником, если бы не родился по обетованию сын у Сары (Быт. 15). Означает же он или <i>целование крови</i>, или <i>пьющий кровь</i>, или <i>кровь власяницы</i>, что все приличествует народу языческому, который прежде веры Христовой был другом крови и жестокости, и совершал дела, достойныя плача и вретища. В книге Дней (2 Пар. 24) история повествует, что по окончании года вышло против Иоаса, царя Иудейскаго, войско Сирийское и пришло в Иерусалим и истребило всех князей народа и отослало всю добычу царю Дамаска, который пришел с немногими мужами: и Бог предал в руку их весьма большое множество, потому что оставили Господа Бога отцев своих. Это должно быть созерцаемо в смысле таинственном и как образ будущаго, чтобы мы могли то и другое относить ко времени пришествия Господня. Ибо по окончании лета благоприятнаго в который проповедано Евангелие Спасителем, вышло из Дамаска войско язычников, состоящее из немногих мужей, против Иуды и Иерусалима, оставивших Господа: и уничтожили все богатство их закона и пророков и послали мужей царю Дамаска, то есть мужей Церкви и учения евангельскаго, которых было немного для приготовления всего тогда еще неверовавшаго мира и Иудеев разсеянных по всему миру; и однако Господь предал Иерусалим в руки их, потому что Иудеи оставили Сына Божия, Который прежде был предвозвещен пророками. Поэтому, думаю я, и Савл, который впоследствии, как ревнитель закона, получил за добродетель имя Павла, отправился в Дамаск и хотел бороться против верующих из язычников, но побежденный там последовал тем, которые жили в Дамаске, чтобы, возвратившись оттуда, отправиться в Иерусалим для покорения Иудеев. Но пусть никому не кажется противоречием то, что в книге Паралипоменон говорится радостное о Дамаске, а теперь в книге Исаии предвещается печальное, потому что и относительно самого Израиля, который был уделом Божиим, возвещается то неблагоприятное, то благоприятное. И как к Израилю по плоти и к язычникам говорится: вы язычники по плоти, называющиеся крайнею плотию от того обрезания, которое называется обрезанием по плоти; так, наоборот, есть Израиль по духу и есть язычники по духу и среди прочих язычников есть Дамаск по духу, чтобы мы не останавливались только на Иудейских баснях.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 341-342. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div> <br /></span></div><br /><b>Вот Дамаск перестанет быт городом и будет как груда камней в развалинах. Города Ароер будут покинуты для стад и они будут отдыхать там и некому будет пугать их; и прекратится помощь для Ефрема, и царство у Дамаска, и остаток Сирии будет как слава сынов Израиля, говорит Господь воинств. </b>Как показано в надписании, чрез Дамаск обозначается призвание язычников, которые любили или пили кровь и которые, уверовавши во Христа, перестанут быть городами прежняго образа жизни и будут грудою камней в развалинах. Ибо как груды камней разсеянных по полям собираются в одну кучу: так из всех племен собрана куча верующих на развалинах народа Иудеев при их падении и при нашем возстании. И города <i>Aroer</i>, то есть <i>тамариск</i> будут покинуты для стад Церкви, чтобы в городах, оставленных Иудеями, поселились мы или чтобы по разрушении идолослужения наздано было Евангелие. Исполнение этого мы видим и в наши времена: на месте храма Сераписа в Александрии и храма Марны в Газе воздвигнуты церкви Господни и города Ароер уготованы для стад евангельских. Ароер, то есть тамариск, растет в пустынных местах, по оному написанному в проклятии того человека, который надеется на человека и сердце котораго отступает от Господа: <i>будет</i>, говорит, <i>как тамариск в пустыне и не увидит, когда придет доброе; но будет жить в сухих местах, в пустыне, в земле солончаков и необитаемой</i> (<a href=\"/bible-index/bible/?b=300&c=17&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он будет как вереск в пустыне и не увидит, когда придет доброе, и поселится в местах знойных в степи, на земле бесплодной, необитаемой.</span></span>Иер. 17:6</a>). Другие же говорят, что из этого дерева волшебными способами вызывается <i>μίστρα</i>, то есть <i>ненависть</i>. Итак бывшие прежде в пустыне язычников и ненавидевшие имя христиан, будут служить стадам Христовым и будут отдыхать в них и некому будет пугать их, потому что Господь будет обитать среди них и в присутствии Пастыря оне не будут бояться волка. Тогда прекратится помощь Божия для Ефрема, под которым в настоящем месте разумеются книжники и Фарисеи по пророчеству Осии, называющаго Ефремом противников народа Божия (Ос. 5, Ос. 8). И царство прекратится в Дамаске, так что в кровожадном прежде Дамаске не будет царствовать грех и начальник греха, диавол, но с остатком Сирии, то есть с уверовавшими из язычников, будет то же, что прежде было с сынами Израиля, по отнятии от них царства Божия и по передаче его народам, творящим плоды его, как Господь воинств изрек чрез всех пророков своих.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 342-344. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=16&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=17&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}