{"xml":"<p ><div><b>В день насаждения твоего дикий виноград; утром семя твое процветет, а жатва в день наследия будет отнята, и ты будешь сильно скорбеть.</b> Вот, говорит, какие плоды получишь ты от трудов твоих: виноградная лоза твоя Сорек выродится в дикий виноград; семя твое хотя во время роста будет подавать надежду, но когда достигнет зрелости, то жатва будет собрана другим. И ты будешь тяжко скорбеть, когда потеряешь то, на что надеялся и что уже почти держал в руках. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 240. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div> <br />***<br /><b>За это ты разведешь сад верный и посадишь отросток чуждый. В день насаждения твоего дикий виноград, и утром семя твое процветет: отнята жатва в день наследия, и будет сильно скорбеть.</b> LXX: <i>Поэтому разведешь ты сад неверный и семя неверное, и в день, в который насадишь его, ошибешься. Если же утром посеешь, процветет для жатвы в день наследия, подобно тому как когда отец человека дает наследство сыновьям своим. </i> Вместо переведеннаго нами согласно с Акилою, Симмахом и Семидесятью: <b>в день наследия</b>, что по-еврейски называется <i>biom nehela</i>, в еврейском можно читать: <i>в день наихудший</i>. А вместо того что Акила и Феодотион перевели: <i>и будет скорбеть человек</i>, мы, наученные Евреями, вместо человека, который на их языке называется <i>enos</i>, перевели <i>anus</i>, то есть <i>сильно</i>. О двусмысленности этого слова, если продлится жизнь, мы скажем подробнее в Иеремии, где по LXX говорится: <i>и чело¬век есть, и кто познает его</i> (<a href=\"/bible-index/bible/?b=300&c=17&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Лукаво сердце [<i>человеческое</i>] более всего и крайне испорчено; кто узнает его?</span></span>Иер. 17:9</a>)?<a href=\"#623773_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Скажу же что начал: так как ты, земля Иудейская, забыла о Боге, Спасителе своем и не вспомнила о Том, Кто всегда давал тебе силу; то хотя за это ты разведешь сад <i>верный</i>, или, по переводу Акилы и Феодотиона, <i>красивый</i>, или как перевел Симмах, <i>хороший</i>, проповедуя единаго Бога: но ты посадишь отросток чуждый, не принимая Отца, потому что не принимаешь Сына. Ибо кто верует в Отца, тот верует и в Сына. И так как ты насадила в синагогах сатаны чуждый отросток хулы против Иисуса, то поэтому ты будешь собирать не виноградные грозды, а дикий виноград. И хотя твой отросток будет повидимому цвести и иметь некоторую тень благочестия, так как ты отклоняешь людей от идолов; однако когда ты придешь для собирания плодов в день наследия, то будешь сильно скорбеть, видя, что тебе предпочтены народы языческие. Поэтому и апостол говорит: <i>скорбь ми есть велия и непрестающая болезнь сердцу моему. Молилбыхся бо сам аз отлучен быти от Христа по братии моей, сродницех моих по плоти: иже суть Израилите, ихже всыновление, и законоположение, и слава, и завет и обетовании: ихже отцы</i> и прочее (1 Рим. 9:3-5). Это говорит не только Павел, но и каждый из святых, желая, чтобы вместе с ветвями дикой маслины спасся и корень. Наследие же это есть то, которое мы получаем от Господа и о котором апостол говорит: <i>разделения же дарований суть, а тойжде Дух, и разделения служений суть, а тойжде Господь: и разделения действ суть, а тойжде есть Бог, действуяй вся во всех</i> (<a href=\"/bible-index/bible/?b=530&c=12&s=4&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Дары различны, но Дух один и тот же;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> и служения различны, а Господь один и тот же;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и действия различны, а Бог один и тот же, производящий все во всех.</span></span>1 Кор. 12:4—6</a>). Кто либо может удивиться, почему вместо садов красивых и хороших, как перевели Акила, Феодотион и Симмах, мы сказали <b>сад верный</b>. Еврейское слово <i>neemanim </i>если пишется чрез букву алеф, то значит πιστοί, т. е. <i>верные</i>, а если пишется чрез аин и произносится <i>neamenim</i>, то означает <i>красивая</i>. Поэтому и Ноеминь, которая пишется чрез эту букву, говорит в Руфи (<a href=\"/bible-index/bible/?b=80&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Она сказала им: не называйте меня Ноеминью*, а называйте меня Марою**, потому что Вседержитель послал мне великую горесть; <i>//*Приятная</i>. <i>/**Горькая</i>.</span></span>Руф. 1:20</a>): <i>не называйте меня Ноеминью</i>, т.е. <i>красивою</i>, но называйте меня <i>горькою</i>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 346-348. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div> <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"623773_1\" class=\"note-item\" href=\"#623773_1\">1</a> См. толкование блаж. Иеронима на это место.</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=17&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=17&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}