{"xml":"<p ><div><b>В день тот восклонится человек к Творцу своему и глаза его обратятся к Святому Израилеву. И не восклонится к жертвенникам, которые сделали руки его и которые произвели персты его, и не будут смотреть на рощи и капища.</b> Думают, что это исполнилось во времена Христа, когда, по разрушении царства Дамаска, наступило вечное царство Христово и ослаблено было заблуждение идолопоклонства. Стремление толкователей хотя и доброе, но не соблюдающее последовательности исторической. Мы же говорим, что по разрушении Дамаска и отведении десяти колен в Ассирию, оставшиеся из этих колен Израильтяне, вследствие послания Езекии, обратились к Богопочтению и пришли в храм Иерусалимский, как повествует разсказ книги Паралипоменон (2 Пар. 30). Итак, по разрушении Дамаска, люди обратятся к Творцу своему, т.е. к Тому, Кто сотворил их, и глаза их будут обращены не на идолов, которых они сделали в Вефиле и Дане, а на Бога, презирая капища и жертвенники, которые создали персты их.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 239-240. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div> <br />***<br /><b>В день тот восклонитсл человек к Творцу своему и глаза его обратятся к Святому Израилеву. И не восклонится, к жертвенникам, которые сделали руки его и которые произвели персты его: не будут смотреть на рощи и капища.</b> В то время, когда в народе Израильском, которому прежде говорилось: „маслиною плодоносною назвал тебя Господь Бог твой“ (<a href=\"/bible/?b=300&c=11&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Зеленеющею маслиною, красующеюся приятными плодами, именовал тебя Господь. А ныне, при шуме сильного смятения, Он воспламенил огонь вокруг нее, и сокрушились ветви ее.</span></span>Иер. 11:16</a>) и о котором в Псалмах читаем: <i>сынове твои яко новосаждения масличная окрест трапезы твоея</i> ((<a href=\"/bible/?b=230&c=127&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> так благословится человек, боящийся Господа!</span></span>Пс. 127:4</a>) алчущий Господь нашел в следствие изсушения духовной благодати две, три, или четыре, пять маслин, войдет полнота язычников и восклонится не к идолам рукотворенным, а к Богу своему, и, обращаясь к Святому Израилеву, они будут презирать жертвенники, рощи и капища, зная оное написанное: <i>всяк сад, его же не насади Отец небесный, искоренится</i> (<a href=\"/bible/?b=470&c=15&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Он же сказал в ответ: всякое растение, которое не Отец Мой Небесный насадил, искоренится;</span></span>Мф. 15:13</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 345. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=17&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=17&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}