{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div><i>Что означает брак в Кане и совершенные там таинства?</i> <br /><br />Слово <b>«Кана»</b> переводится как «имение»<a href=\"#612163_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, а <b>«Галилея»</b> — «откровение»<a href=\"#612163_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Всякий ум, имеющий способность к принятию божественного откровения<a href=\"#612163_3\" class=\"interpretation-note-link\"><sup>3</sup></a>, сопрягаясь с добродетелью или чувством, нуждается в посредничестве Слова<a href=\"#612163_4\" class=\"interpretation-note-link\"><sup>4</sup></a>, дабы добродетель, сопряженная с познанием, была созвучна уму, а чувство покорилось бы его власти, ибо по природе ему повинуется. Поскольку же, по причине преслушания, способность к познанию была размыта течением наслаждений, Слово явилось на землю, возвращая исконную крепость<a href=\"#612163_5\" class=\"interpretation-note-link\"><sup>5</sup></a>. А просящая мать — это вера<a href=\"#612163_6\" class=\"interpretation-note-link\"><sup>6</sup></a>, или смирение, или [основанная на] познании мудрость: каждой из этих [вещей] присуще рождать высшее для людей боговидное состояние<a href=\"#612163_7\" class=\"interpretation-note-link\"><sup>7</sup></a>.<br />Слова же <i>Еще не пришел час Мой</i> (<a href=\"/bible/?b=500&c=2&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Иисус говорит Ей: что Мне и Тебе, Жено? еще не пришел час Мой.</span></span>Ин. 2:4</a>) означают следующее: поскольку предшествует учение [осуществляемое с помощью] знамений – ибо из-за неверующих учению [необходимо] учение [посредством] знамений — там [Иисус] еще не учил, чувствуя их неверие, а потому и сказал: <i>Еще не пришел час Мой</i>. <br /> А служители означают пророков, которые с помощью своего учения ‹…›<a href=\"#612163_8\" class=\"interpretation-note-link\"><sup>8</sup></a> природу, опустошенную через отступничество, а Господь, придя, обратил в духовное знание, а естественное верою возвысил до сверхъестественного. Ведь веру и олицетворяет Богородица. Богородица сотворена Господом и Своим Сыном, а по плоти [Сама] родила Его. Так и вера – произошла от Слова, но и сама ведет Слово к осуществлению через осуществление [добрых] дел.<br /> Водоносы, ибо их шесть, означают творческую способность [делания] добрых [дел] – ведь и Господь сотворил видимый мир за шесть дней<a href=\"#612163_9\" class=\"interpretation-note-link\"><sup>9</sup></a>. А распорядитель [пира] – это различающий закон.<a href=\"#612163_10\" class=\"interpretation-note-link\"><sup>10</sup></a> Потому он и говорит: <i>Всякий человек подает сперва хорошее вино, а... тогда худшее </i>(<a href=\"/bible/?b=500&c=2&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> и говорит ему: всякий человек подает сперва хорошее вино, а когда напьются, тогда худшее; а ты хорошее вино сберег доселе.</span></span>Ин. 2:10</a>). Ведь чистый<a href=\"#612163_11\" class=\"interpretation-note-link\"><sup>11</sup></a> различающий закон, различая, говорит: Следовало, чтобы ум в процессе познания сперва взошел к Виновнику, а уже затем [обратился] к тому, что после Него, чего не сделал Адам.<a href=\"#612163_12\" class=\"interpretation-note-link\"><sup>12</sup></a> Или же: Следовало, чтобы учение Господа было впитано прежде Закона и [учения] пророков<a href=\"#612163_13\" class=\"interpretation-note-link\"><sup>13</sup></a>.<br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"612163_1\" class=\"note-item\" href=\"#612163_1\">1</a> Топоним Qanä созвучен глаголу qäna «покупать» (соотв. в пассиве «быть купленным»). Сходное толкование в: Epiph. Рапаr .: 2. 303. 6, ed. Holl.<br /></li><li><a id=\"612163_2\" class=\"note-item\" href=\"#612163_2\">2</a> Топоним Gälil созвучен слову gälil «то, что вращается», а также глаголу gäla «открывать». Существительное от этого глагола в значении «откровение» не засвидетельствовано в Писании. Однако в Талмуде (то есть уже по-арамейски) есть слова gataya и gallayyä с этим значением.<br /></li><li><a id=\"612163_3\" class=\"note-item\" href=\"#612163_3\">3</a> νοῦς ἕζιν ἀποκαλυπτικὴν ἔχων. Выражение встречается у прп. Максима в: qu. Theop.: PG 90, 1400D.<br /></li><li><a id=\"612163_4\" class=\"note-item\" href=\"#612163_4\">4</a> Может иметься в виду человеческий разум (λόγος), который прп. Максимом часто понимается как «практический разум», опосредующий между умом и жизненной силой (см., напр., Мистагогия гл. V).<br /></li><li><a id=\"612163_5\" class=\"note-item\" href=\"#612163_5\">5</a> Так, очевидно, прп. Максим толкует превращение воды в вино.<br /></li><li><a id=\"612163_6\" class=\"note-item\" href=\"#612163_6\">6</a> Ср. в Thal. 40, где прп. Максим снова обращается к толкованию брака в Кане Галилейской: «Матерью же Слова является истинная и незапятнанная вера. Ибо как Слово в качестве Бога есть по природе Творец родившей Его по плоти Матери, которую Он соделал таковой через [Свое] человеколюбие, приняв от Нее рождение в качестве человека, так и в нас Слово, сначала сотворив веру, затем становится Сыном нашей веры, воплощаясь от нее в добродетелях соответственно [духовному] деланию. Благодаря этой вере мы и совершаем все [доброе], воспринимая от Слова харизмы для [своего] спасения. Ибо без веры, Богом по природе и Сыном по благодати которой является Слово, совсем невозможно иметь дерзновения для того, чтобы обращаться с прошениями к Нему» (PG 90, 400В-С, рус. пер. А. И. Сидорова, цит. по изд.: Максим Исповедник 1993, кн. II, с. 106). Некоторые из этих мыслей встречаются у прп. Максима впервые в qu. dub. 35 (см. чуть ниже).<br /></li><li><a id=\"612163_7\" class=\"note-item\" href=\"#612163_7\">7</a> Или: «богоподобный нрав» (θεοειδῆ ἕζιν).<br /></li><li><a id=\"612163_8\" class=\"note-item\" href=\"#612163_8\">8</a> Лакуна в рукописях. Речь, очевидно, о том, что пророки своим наставлением совершали в отношении нашей природы после грехопадения, подготавливая нас к приходу Слова. Это действие пророков сравнивается с наполнением сосудов водой служителями на пиру (ср. <a href=\"/bible/?b=500&c=2&i=5&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Матерь Его сказала служителям: что скажет Он вам, то сделайте.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Было же тут шесть каменных водоносов, стоявших по обычаю очищения Иудейского, вмещавших по две или по три меры.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Иисус говорит им: наполните сосуды водою. И наполнили их до верха.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И говорит им: теперь почерпните и несите к распорядителю пира. И понесли.</span></span>Ин. 2:5-8</a>). Ср. в Thal. 40: «„Почерпавшие воду“ же суть служители Ветхого и Нового Заветов. Я подразумеваю святых патриархов, законодателей, судей, царей, пророков, евангелистов и апостолов, которыми черпается вода ведения и вновь возвращается естеству. Эту [воду ведения] превращает в благодать обожения Слово, как благой Творец естества, обоживающий его благодатью через [Свое] человеколюбие. Если же кто скажет, что служители суть знающие и благочестивые помыслы, по повелению Слова черпающие воду ведения из благоустроения сущих, то он, я думаю, не отпадет от истины» (PG 90, 400А, рус. пер. А. И. Сидорова, цит. по изд.: Максим Исповедник 1993, кн. II, с. 106). Как видно из этого сравнения, в Thal. 40 прп. Максим несколько «сдвинул» толкование, включив в число черпающих воду не только пророков, но и евангелистов и апостолов, то есть всех, кто подготавливает людей к тому, что может совершить только Сам Бог, – обожению.<br /></li><li><a id=\"612163_9\" class=\"note-item\" href=\"#612163_9\">9</a> Ср. в cap. theol. 1. 55: «Шестой день есть совершенное исполнение добродетельных деяний, соответствующих естеству» (рус. пер. А. И. Сидорова, цит. по изд.: Максим Исповедник 1993, кн. I, с. 224). Ср. толкование «водоносов» в Thal. 40: «Писание говорит о водоносах, вмещавших по две или по три меры (<a href=\"/bible/?b=500&c=2&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Было же тут шесть каменных водоносов, стоявших по обычаю очищения Иудейского, вмещавших по две или по три меры.</span></span>Ин. 2:6</a>), поскольку они, соответственно природе деятельной силы, вмещают по естественному созерцанию, словно две меры, целокупное ведение тварных [вещей] или же ведение, объемлющее телесные и нетелесные [вещи], то есть телесные естества, [состоящие] из материи и формы, и умопостигаемые существа, [состоящие] из сущности и привходящего свойства» (PG 90, 396С, рус. пер. А. И. Сидорова, цит. по изд.: Максим Исповедник 1993, кн. II, с. 104 с небольшим изменением).<br /></li><li><a id=\"612163_10\" class=\"note-item\" href=\"#612163_10\">10</a> Или: «различительный закон» (διακριτικός νόμος).<br /></li><li><a id=\"612163_11\" class=\"note-item\" href=\"#612163_11\">11</a> Букв.: «несмешанный» (άκραιφνής), или «нетронутый», «невредимый».<br /></li><li><a id=\"612163_12\" class=\"note-item\" href=\"#612163_12\">12</a> Несколько в другой перспективе сходную мысль прп. Максим выскажет позднее в Thal 40, где он сперва называет разум наиглавнейшей силой нашего естества, созидающей добродетель любви (речь же идет о толковании таинства брака!), а потом продолжает: «Возникнув в соответствии с этой [силой], естество воспринимает свой главный закон — непогрешимого судию истины, которого Писание называет „распорядителем“. Он ясно распознает, что „хорошее вино“, которое Слово через Свое Пришествие приготовило напоследок, дόлжно было пить изначала и ему следовало опьянять человеческое естество (<a href=\"/bible/?b=500&c=2&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> и говорит ему: всякий человек подает сперва хорошее вино, а когда напьются, тогда худшее; а ты хорошее вино сберег доселе.</span></span>Ин. 2:10</a>). Я имею в виду, что первоначально следует быть посвященным в наилучший и высший логос, относящийся к Богу, а затем уже, словно [вкушая худшее] вино, становиться посвященным в логосы тварных [вещей], уступающие первому логосу. Ибо самым справедливым и подобающим является первоначальное посвящение в логос, служащий причиной возникновения естества, и лишь затем можно исследовать логосы [вещей], возникших как следствия этого естества» (PG 90, 397В-400А, рус. пер. А. И. Сидорова, цит. по изд.: Максим Исповедник 1993, кн. II, с. 106).<br /></li><li><a id=\"612163_13\" class=\"note-item\" href=\"#612163_13\">13</a> Выше прп. Максим описывает порядок домостроительства, имевший место из-за грехопадения, то есть постепенное приготовление человечества к приходу Христа. В этом домостроительном порядке пророческое слово предваряло Евангельское. Но различающий закон соответствует «обратной перспективе», утверждая первичность Евангелия в отношении Закона и Пророков и первичность богопознания в отношении познания творения. Прп. Максим, очевидно, считает эту «обратную перспективу» верной, однако признает и необходимость домостроительной, исторической последовательности. Исторически люди от Закона и Пророков приходят к Евангелию, но Евангелие первично, и, в конечном счете, именно из него следует постигать Закон и Пророков (что он и делает в своих толкованиях); аналогично, люди после грехопадения восходят к познанию Творца через познание творения, но познание Творца первично, и правильное обращение к творению тоже должно иметь место в конечном счете исходя из знания Бога как его Творца (ср. эту тему в Прологе к Вопросоответам к Фалассию в издании: Максим Исповедник 1993, кн. II, с. 25). В qu . dub . 64 прп. Максим устанавливает правильную перспективу духовной жизни на основе совершённого с нашей природой во Христе, говоря, что нам следует «сперва подниматься к Богу, укрепив душу и все ее любовное томление устремляя к Нему, затем спускаться ради изучения сущего, рассматривать, какова природа каждой [вещи], и вновь, через эти [творения], созерцательным знанием восходить к их Творцу».</li></ul></div><br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Вопросы и недоумения.</i> </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Третий день, в который был брак, должно считать со дня призвания Нафанаила: ибо так, с последнего происшествия, считает евангелист дни 1, 29. 35. 43. Кана где был брак, называется галилейскою, в отличие от заиорданской, находившейся вблизи Вифсаиды заиорданской, тогда как галилейская была не вдали от Капернаума <a href=\"/bible/?b=500&c=4&i=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> Иисус сказал ему: вы не уверуете, если не увидите знамений и чудес.</span></span>Ин. 4:48</a>; <a href=\"/bible/?b=60&c=19&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> далее: Еврон, Рехов, Хаммон и Кана, до Сидона великого;</span></span>Нав. 19:28</a>. Матерь Иисуса Христа присутствовала на браке в виде распорядительницы брачного торжества: ибо заботилась о недостатке потребностей для пира. Между званными были Иисус и ученики Его, те, о которых сказано прежде. Небесный Утешитель почтил своим присутствием и земные утехи странников земных. Брак дело благословенное еще в раю. Благословляет его и явившийся возвратить людям потерянный ими рай.</div></p>"}