{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1259&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Роман Сладкопевец прп.</a><div>Икос 20:<br /><br />Когда Христос, в знак Своего могущества, явно изменил воду в вино, все люди возрадовались, ибо они посчитали вкус вина чудесным. — Ныне и все мы участвуем на пиршестве в Церкви, где Кровь Христова изменилась в образ вина; и мы пьем от Нея со святой радостью, восхваляя великаго Жениха — ибо Он есть истинный Жених, Сын Марии, Слово, Сущее прежде всех времен, восприявшее образ слуги, Он — все в премудрости Сотворивший.<br /><br />Икос 21:<br /><br />О, Ты, Обитающий в вышних, Святый, Спасителю всех, соблюди Cиe Вино в нас; Ты, Содержащий все в Своей власти, сохрани Его в нас незамутненным. Изжени отсюда всех зломудрствующих (еретиковъ), неключимых, разбавляющих Твое Святое Вино «водою»: те, которые всегда разбавляют Твое учение своей «водою», осуждены на адский огнь. Но избави нас, безгрешный, от плача, который обымет нас, если мы услышим подобный же приговор, о, милосердный Боже, — молитвами Святой Девы и Богородицы, Ты — все в премудрости Сотворивший.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Кондак на брак в Кане Галилейской</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div>А <i>распорядитель</i> [пира] — это различающий закон. Потому он и говорит: <b> Всякий человек подает сперва хорошее вино, а… тогда худшее.</b> Ведь чистый различающий закон, различая, говорит: Следовало, чтобы ум в процессе познания сперва взошел к Виновнику, а уже затем [обратился] к тому, что после Него, чего не сделал Адам. Или же: Следовало, чтобы учение Господа было впитано прежде Закона и [учения] пророков.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Вопросы и затруднения.</i></div> <br /></div></p>"}