{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кирилл Иерусалимский свт.</a><div>Он в Кане Галилейской некогда своим повелением воду претворил в вино: и разве не достоин веры Тот, Кто вино претворяет в кровь? Если, будучи позван на брак телесный, Он совершил это удивительное чудо, то не следует ли признать, что тем более Он даровал сынам чертога брачного (<a href=\"/bible-index/bible/?b=470&c=9&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И сказал им Иисус: могут ли печалиться сыны чертога брачного, пока с ними жених? Но придут дни, когда отнимется у них жених, и тогда будут поститься.</span></span>Мф. 9:15</a>) вкушение Своего Тела и Крови? <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Мистагогические поучения 4.2, TLG 2110.002,4.2.1-6.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1246&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Туринский свт.</a><div>Ученики уверовали ни в то, что, как они видели, действительно произошло, но в то, что телесное зрение не могло видеть. Они уверовали не в то, что Христос был сыном Девы, о чем было известно, но в то, что Он был также Единородный Всевышнего, что проверялось наделе. Поэтому и мы, братья, давайте всем сердцем верить, что Тот, Кого мы признавали Сыном человеческим, является Сыном Божиим. Давайте верить, что Он причастен нашей природе и одинаков по сущности с Отцом. Ибо Он и на браке присутствовал как человек, и воду претворил в вино как Бог. Поэтому пусть наш Господь за эту веру сочтет нас достойными пить это непьянящее вино Его благодати. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> Проповеди 23, PL 57:276</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1259&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Роман Сладкопевец прп.</a><div>Когда воду в вино Христос явно преложил как имеющий власть, возрадовались все. Удивительным вкусом восхитившись, как прежде на пиру, сейчас в Церкви поднимем его все. Ведь в Кровь Христову прелагается вино, и мы пьем Его с благоговейной радостью, прославляя великого Жениха. Христос — истинный Жених, родившийся от Марии, Предвечное Слово, Принявший зрак раба, все премудро Сотворивший.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Песнопения (Кондак на бракосочетание в Кане) 7.20,1 ТLG 2881.001, 18.20.2-18.21.2. Киприан тоже рассуждает о смешении воды и вина в евхаристической чаше, символизирующей единение Христа и Его народа (ср.<i> Послания</i> 62.12-13).</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Этим знамением Он показал, что Сам Он был царь славы (<a href=\"/bible-index/bible/?b=230&c=23&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Кто сей Царь славы? - Господь сил, Он - царь славы.</span></span>Пс. 23:10</a>) и потому Жених Церкви, — Он, Который пришел на брачный пир как обычный человек, но как Господь неба и земли претворил стихии по Своей воле. Но прекрасно соответствие: Тот, Кто в начале знамений, которые, будучи еще смертным, намеревался явить смертным, Сам претворил воду в вино, — в начале знамений, явив которые, Он в воскресении стал бессмертным, показал тем, кто [за Ним] следовали только образ жизни бессмертной... И вот, этот брак Христа и Церкви, дорогие братья, который тогда преобразовался в одном городе, а ныне по всему миру празднуется, возлюбим всей мыслью!<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Гомилии на Евангелия 1.14, Cl.1367, 1.14.282. </div><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div>См. <a href=\"/bible-index/bible/?b=500&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> На третий день был брак в Кане Галилейской, и Матерь Иисуса была там.</span></span>Ин. 2:1</a><br /><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Се сотвори начаток знамением Иисус в Кане Галилейстей...</b> Не только записал это чудо, но и прибавил, что оно было началом чудес. Так как не бесполезно было знать об этом чуде, как опущенном другими евангелистами, то Иоанн рассказал о нем, полезном еще и для того, чтобы уничтожить веру в так называемые чудеса детства Иисуса Христа; вот начало чудес, а те есть вымысел человека, заблуждающегося от истины. Если бы Иисус Христос еще в детстве творил чудеса, то Он тотчас сделался бы для всех известным, и Израилю не было бы нужды в том, чтобы Иоанн открыл ему Иисуса Христа; между тем сам же Иоанн сказал: <i>да явится Израилеви, сего ради приидох аз водою крестя</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Я не знал Его; но для того пришел крестить в воде, чтобы Он явлен был Израилю.</span></span>Ин. 1:31</a>). И вполне естественно было Иисусу Христу ожидать возраста совершеннолетнего человека, чтобы все случившееся не показалось призраком. Если весьма многие предполагали это даже тогда, когда Иисус Христос творил чудеса в совершенно зрелом возрасте, то тем более – в незрелом; мало того, съедаемые завистью они скорее, чем должно было, возвели бы Его на крест и таким образом могли не только не поверить тайне воплощения, но и воспрепятствовать евангельской проповеди. Найди также в третьей главе (<a href=\"/bible-index/bible/?b=470&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В те дни приходит Иоанн Креститель и проповедует в пустыне Иудейской</span></span>Мф. 3:1</a>) Евангелия от Матфея то место, где говорится: <i>во дни оны же прииде Иоанн Креститель, проповедая в пустыни Иудейстей</i>, и там найдешь основательные причины того, почему Иисус Христос пришел креститься тридцати лет.<br /><b>... И яви славу Свою...</b>, силу Свою, величие Своего Божества. Каким же образом это могло быть, когда обратили внимание на случившееся немногие: слуги, архитриклин, жених и ученики Его? Насколько это зависело от Иисуса Христа, то Он явил Свою славу через это чудо, потому что если не многие заметили это тогда, то потом это чудо было разглашено и привлекло многих. А что в тот самый день никто другой не уверовал, это видно из прибавления евангелиста:<br /><b>... И вероваша в Него ученицы Его</b>, которые и прежде этого чуда дивились Ему. Заметь же, что чудеса должны быть тогда, когда зрители будут благорасположены и внимательны.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div> Слова: <b>се сотвори начаток знамением</b>, не означают того, что чудодейственная сила Иисуса прежде не обнаруживалась; чудо в Кане было первым из совершенных в Галилее. Оправданием такому объяснению служат слова самого евангелиста: <i>сие паки второе знамение сотвори Иисус пришед от Иудеи в Галилею</i> <a href=\"/bible-index/bible/?b=500&c=4&s=54\"><span><span class=\"verse-text\"><span class=\"align-super\">54</span> Это второе чудо сотворил Иисус, возвратившись из Иудеи в Галилею.</span></span>Ин. 4:54</a>. Знамение σημειον здесь то же что чудо; так оно употребляется и в других случаях Исаии <a href=\"/bible-index/bible/?b=290&c=38&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И было слово Господне к Исаии, и сказано:</span></span>Ис. 38:4</a>. (сл. <a href=\"/bible-index/bible/?b=140&c=32&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> В те дни заболел Езекия смертельно. И помолился Господу, и Он услышал его и дал ему знамение.</span></span>2 Пар. 32:24</a>); <a href=\"/bible-index/bible/?b=290&c=7&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал Господь Исаии: выйди ты и сын твой Шеар-ясув навстречу Ахазу, к концу водопровода верхнего пруда, на дорогу к полю белильничьему,</span></span>Ис. 7:3</a>. (сл. 11, 9). <b>Яви славу свою</b>, т. е. свойственную Сыну Божию, как это объясненно выше <a href=\"/bible-index/bible/?b=500&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>. <b>Вероваша ученицы </b>– утвердились в вере, веровав и прежде <a href=\"/bible-index/bible/?b=500&c=1&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> и привел его к Иисусу. Иисус же, взглянув на него, сказал: ты - Симон, сын Ионин; ты наречешься Кифа, что значит: камень (Петр).</span></span>Ин. 1:42</a>, 46, 50. Так евангелист очевидец и апостолы очевидцы признали в событии канском истинное чудо. Нужно ли было, говорят, творить здесь чудо? Сострадание могло помочь нужде и без чуда. Но на беду неологов евангелист показывает, что Иисус не для того только помог в нужде, чтобы обнаружить свою гуманность, а собственно для того, чтобы возбудить веру в тех, которые её не имели и укрепить в тех, в которых она была еще слаба. – Христос Иисус – провозвестник воли Отца небесного о спасении людей, а не проповедник одного гуманизма.</div></p>"}