{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div>События с первой пасхи до второй.<br />а) Изгнание торжников из храма.<br /> Ст. 12 – 14. После кратковременного пребывания в Капернауме Иисус Христос является к пасхе в Иерусалим.<br /> <b>Близ бе пасха иудейская</b>. Это первая пасха из упоминаемых в евангелии Иоанна и в это время изгоняет Господь торговцев из храма. Точность, с какой Иоанн указывает на время, когда происходило описываемое им изгнание торговцев, несомненно убеждает в том, что напрасно смешивали (Зигабен и другие) это изгнание с тем, о котором расказывают еванг. <a href=\"/bible-index/bible/?b=470&c=21&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И вошел Иисус в храм Божий и выгнал всех продающих и покупающих в храме, и опрокинул столы меновщиков и скамьи продающих голубей,</span></span>Мф. 21:12</a>. <a href=\"/bible-index/bible/?b=490&c=19&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> И, войдя в храм, начал выгонять продающих в нем и покупающих,</span></span>Лк. 19:45</a> и <a href=\"/bible-index/bible/?b=480&c=11&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Пришли в Иерусалим. Иисус, войдя в храм, начал выгонять продающих и покупающих в храме; и столы меновщиков и скамьи продающих голубей опрокинул;</span></span>Мк. 11:15</a>, показывая его пред историей страданий Спасителя. Описываемое Иоанном изгнание сопровождалось особенной строгостью обличения и возражением фарисеев, чего не было при изгнании пред страданием.<br /> <b>И обрете в церкви</b> (ιερω) <b>продающия и купующия</b>. Ιερον священное место храма иерусалимского составляло самую переднюю часть храма, в 500 локтей длины и ширины, с 5 воротами; здесь молились язычники; здесь были сокровищница и домы призрения; здесь продавались голуби, агнцы, волы и другие потребности жертвоприношения; здесь же сидели менялы, обменивавшие за проценты крупную монету на мелкую – и иностранную на еврейскую. Хотя во время Спасителя подать храму принималась во всяком месте и она же вносилась в месяце адаре, а не в нисане пасхальном, и потому пред пасхой не было нужды во дворе язычников выменивать еврейские сикли для уплаты подати храму: но расчеты корысти и теперь обменивали монету в священном месте, под разными предлогами. Шум продавцов и покупщиков не только оглушал благочестивых прозелитов; но он слышался и в храме; а обманы, ссоры, драки совсем оскверняли святыню. Блаж. Иероним Comm ad Mutth 21, 12 писал, что торговлей и обменом денег на дворе храма занимались священники. Хотя другие памятники не говорят того прямо об иудейских священниках: но трудно верить и тому, чтобы страстное до денег священство иудейское не имело сделок денежных с купцами торговавшими в том месте, которое состояло в полном заведывании священников.</div></p>"}