{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1182\">Собор Трулльский 691-692 гг.</a><div>Никто не должен внутри священных оград корчемницу, или различныя снеди поставляти, или иныя купли производити, сохраняя благоговение к церквам. Ибо Спаситель наш и Бог житием своим во плоти поучая нас, повелел не творити дому Отца Своего домом купли. Он и пеняжникам рассыпал пенязи, и изгнал творящих святый храм мирским местом. Посему аще кто будет обличен в реченном преступлении: да будет отлучен. (Ап. 73; Трул. 74, 97).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Правило 76</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1157\">Никодим (Милаш) сщмч.</a><div><i>Толкование правила Трулльского собора: Никто не должен внутри священных оград корчемницу, или различныя снеди поставляти, или иныя купли производити... аще кто будет обличен в реченном преступлении: да будет отлучен.</i><br />Цель этого правила — сохранить св. храм и все вокруг храма от профанации, в частности же от корчемничества и торговли, согласно учению Христа, что дома Отца Его не должно делать домом торговли (<a href=\"/bible-index/bible/?b=500&c=2&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И сказал продающим голубей: возьмите это отсюда и дома Отца Моего не делайте домом торговли.</span></span>Ин. 2:16</a>), так как это — дом молитвы (<a href=\"/bible-index/bible/?b=470&c=21&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Поутру же, возвращаясь в город, взалкал;</span></span>Мф. 21:18</a>). Правило это не говорит только о храме и о лицах, занимающихся предосудительными делами в храме, так как это само по себе воспрещено, а говорит о священных оградах (ένδον των ιερών περιβο᾿λων, intra sanctos ambitus), в которых тоже воспрещаются подобные деяния, так как, по словам Вальсамона в толковании этого правила, никому и никогда не придет на ум заводить в храме корчму или иную какую-либо торговлю<a href=\"#612288_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. А священные ограды составляет, по словам Зонары в толковании этого правила, все, что окружает св. храмы (αί των θείων ναών ά᾿πασαι περιοχαί, omnia sanctorum templorum septa), И на первом месте пространство перед храмом с западной стороны, называемое προπύλαιον или προαύλιον (паперть. atrium), где, главным образом, эти корчемные и торговые дела и велись<a href=\"#612288_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Сюда принадлежат и кладбища около храма, называемые тоже священными оградами, где также должно быть строго воспрещено ведение помянутых дел.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"612288_1\" class=\"note-item\" href=\"#612288_1\">1</a> Аф. Синт., II, 482.<br /></li><li><a id=\"612288_2\" class=\"note-item\" href=\"#612288_2\">2</a> Аф. Синт., II, 481. Ср. выше стр. 218.<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Правила Святых Апостолов и Вселенских соборов с толкованиями</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div>Спаситель с бичем в руке выгнал из священного места всех, как стадо скотов. Некоторые думают, что Господь не употребил при этом никакого вида насилия, а действовал только убеждением. Но слова евангелиста говорят совсем другое. Εκβαλλειν значит изгонять насилием <a href=\"/bible-index/bible/?b=470&c=22&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Тогда сказал царь слугам: связав ему руки и ноги, возьмите его и бросьте во тьму внешнюю; там будет плач и скрежет зубов;</span></span>Мф. 22:13</a>. <a href=\"/bible-index/bible/?b=490&c=4&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> и, встав, выгнали Его вон из города и повели на вершину горы, на которой город их был построен, чтобы свергнуть Его;</span></span>Лк. 4:29</a>. <a href=\"/bible-index/bible/?b=500&c=9&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Но мы знаем, что грешников Бог не слушает; но кто чтит Бога и творит волю Его, того слушает.</span></span>Ин. 9:31</a>. φραγγελλειον – латинский flagellum бич. Разломанные столы, рассыпанные деньги говорят также о строгой силе. Καί τον κολλυβιςων εξεχεε το κερμα. Κολλυβιςαι техническое имя менял. Κολλυβος означал род мелкой монеты, равной оволу (Scholiast. ud Aristoph Pac. 1199), у раввинов kolbon монета, которую брали менялы за промен монет на сикли и которая составляла 18 долю сикля. Buxtort. ad h v. Lichtfoot. Ad Matth. 21, 12. Κερμα мелкая монета, которую выменивали на крупную, иногда вообще монета Aristoph. Plut 379. Итак Спастель «рассыпал деньги менял и столы их опрокинул». «Мне кажется, пишет бл. Иероним, из всех знамений, совершенных Иисусом, это есть самое изумительное. Человек того времени, человек малый и пренебрегаемый, ударами бича гонит, несмотря на гнев фарисеев, такое множество людей, опрокидывает столы, рассыпает деньги, один делает столько вещей, что и целой толпе едва ли было бы под силу. Пламень горит в очах Его и величие Божества сияло на лице Его» Com. in Matth 21, 15.</div></p>"}