{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Это написано в Книге Псалмов (<a href=\"/bible-index/bible/?b=230&c=68&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо ревность по доме Твоем снедает меня, и злословия злословящих Тебя падают на меня;</span></span>Пс. 68:10</a>). Жалостью называет здесь ревность, справедливое негодование; снедает, т.е. сильно овладевает, воспламеняет. Следует заметить, что, сделавши бич, Иисус Христос не бил людей, но только устрашил их и удалил, а овец и волов, конечно, ударял и выгнал.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div> Ученики были внимательны к действиям небесного Учителя. Они поняли, что поступок Его с торговцами храма есть дело святой ревности, о которой говорится в псалме 68. Понимали ли они теперь, что этот псалом есть песнь о страждущем Мессии, как это объяснено в новом откровении? <a href=\"/bible-index/bible/?b=500&c=15&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Но да сбудется слово, написанное в законе их: возненавидели Меня напрасно.</span></span>Ин. 15:25</a>; <a href=\"/bible-index/bible/?b=500&c=19&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> После того Иисус, зная, что уже все совершилось, да сбудется Писание, говорит: жажду.</span></span>Ин. 19:28</a>; <a href=\"/bible-index/bible/?b=520&c=11&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И Давид говорит: да будет трапеза их сетью, тенетами и петлею в возмездие им;</span></span>Рим. 11:9</a>, 10; <a href=\"/bible-index/bible/?b=520&c=15&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо и Христос не Себе угождал, но, как написано: злословия злословящих Тебя пали на Меня.</span></span>Рим. 15:3</a>; <a href=\"/bible-index/bible/?b=510&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> В книге же Псалмов написано: да будет двор его пуст, и да не будет живущего в нем; и: достоинство его да приимет другой.</span></span>Деян. 1:20</a>. Нет теперь еще не простирался духовный взор их так далеко. Они смотрели на поступок в храме, как на дело высокой ревности: но еще не видели, что эта ревность к славе Божией поведет Учителя на крест.</div></p>"}