{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1246&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Туринский свт.</a><div>Итак, Сын Божий приходит на брак, чтобы то, что Он давно установил Своей властью, теперь освятить Своим благословением. Он приходит па брак старого установления, чтобы сделать для Себя новую невесту вечной девственности из общения людей. Приходит на брак Тот, Кто не был сотворен в браке. Он приходит на брак, не чтобы получать удовольствие, как сотрапезники, но чтобы удивительным образом стать известным. Он приходит на брак не чтобы пить чашу, но чтобы дать.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> Проповеди 23, PL 57:274.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1259&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Роман Сладкопевец прп.</a><div>Икос 2:<br /><br />Посему отнюдь не имевший смертнаго брака, Единый святой и страшный, Он присутствовал на браке в Кане Галилейской, как известил нас божественный Иоанн. Рожденный не посредством брака, Он пришел на брак. Единый носимый на крыльях херувимских, Сущий в недрах Отчих, неразделимый от Него, Он почил в доме смертных. Не ведавший никакого греха, Он вечерял с грешниками, дабы Своим присутствием показать, что брак достоин уважения, все в премудрости Сотворивший.<br /><br />Икос 3:<br /><br />На основании сего, великий Павел разумно взял начало и писал, говоря, что «<i>брак убо честен и ложе нескверно</i>» (<a href=\"/bible/?b=650&c=13&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Учениями различными и чуждыми не увлекайтесь; ибо хорошо благодатью укреплять сердца, а не яствами, от которых не получили пользы занимающиеся ими.</span></span>Евр. 13:9</a>). Так и девственники просиявают, благодаря браку, потому что они пришли в мир в результате брака их родителей. Воистину, Богородица, святая Дева, хотя и пребыла чистой Девой после рождения, все же, это был брак, который Ее дал миру; так и множество тех, которые ради Христа пребывают девственниками, были рождены от брака, и их освятил от чрева матери все в премудрости Сотворивший.<br /><i>Кондак на брак в Кане Галилейской</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Зван же бысть Иисус и ученицы Его на брак</b>, тоже как знакомые. Спаситель пришел, не взирая на Свое Божественное достоинство, но имея в виду пользу людей. Узаконивший брак пришел, чтобы почтить его и освятить Своим присутствием, и принявший образ раба не возгнушался присутствия на браке рабов, хотя пригласившие и не имели еще должного понятия о Нем. Они пригласили Его просто как знакомого, одного из многих.</div></p>"}