{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1145&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исаия авва Отшельник прп.</a><div> Что <b>Он воскрес</b> во славе Отца Своего, и что восшел на небеса и сел «<i>одесную величествия на высоких</i>» (<a href=\"/bible/?b=650&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сей, будучи сияние славы и образ ипостаси Его и держа все словом силы Своей, совершив Собою очищение грехов наших, воссел одесную (престола) величия на высоте,</span></span>Евр. 1:3</a>), – нам пример, по слову Апостола: «<i>аще убо воскреснусте со Христом, вышних ищите, идеже есть Христос одесную Бога седя. Горняя мудрствуйте</i>», (а) «<i>не земная, умросте бо</i>» (<a href=\"/bible/?b=580&c=3&i=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, если вы воскресли со Христом, то ищите горнего, где Христос сидит одесную Бога;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> о горнем помышляйте, а не о земном.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо вы умерли, и жизнь ваша сокрыта со Христом в Боге.</span></span>Кол. 3:1-3</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово тринадцатое. О подвизавшихся и совершивших (подвиг) свой добре. \"Добротолюбие\". Том I. § 8</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Когда Иисус Христос говорил это, они недоумевали, что это Он говорит, и не веровали. Много такого говорит, что сначала для слушателей было не ясно, а потом стало ясно, чтобы показать, что Он наперед знал то, о чем говорил. Но почему же Иисус Христос не разрешил недоумение и не сказал, что храмом называет Свое тело? Потому что тогда не поверили бы этому, так как было для этого два затруднения: одно – дело воскресения, а другое – то, что живущий в таком храме есть Бог.<br /></div></p>"}