{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div>Чудный ответ по поводу плода лозного, имеющего такое сильное влияние на человеков! Это — тот ответ, который следовало бы Адаму дать Еве, когда она предлагала ему вкушение плода, воспрещенного Богом, вкушение смертоносное, заразившее род человеческий ядом вечной смерти. «<b>Что мне и тебе, жено?</b> — таковы могли быть слова Адама, — ты сотворена мне помощницею: не будь наветницею. Я соединен с тобою союзом супружества во едину плоть; но если ты преслушала Бога, — я отделяюсь от тебя как соединенный с тобою для служения Богу, а не для противодействия Ему». Вторая половина ответа Господа заключает в себе глубокий, таинственный смысл. Божия Матерь милосердствует о пирующем обществе, у которого посреди пира недостало вина, и желает уничтожить этот недостаток божественною силою Сына своего; Бог-Слово, по неизреченному милосердию Своему, низшедший во образе человека к падшему человечеству, гибнущему на земле от недостатка пищи и пития духовных, принесши человечеству хлеб насущный и питие новое — Свои Тело и Кровь, Себя, готовый по любви своей к человечеству немедленно даровать это питание, намекает на трапезу, уготованную Богом и уже весьма близкую, говорит: <b>не у прииде час Мой. Не у прииде час Мой!</b> не пришел час спасительных страданий, час пролития животочной Крови, долженствующей исцелить человечество от упоения вечною смертью. Сего часа желал Господь как часа спасительного для человеков, как часа, в который Он явит все обилие Своей любви, как часа, для которого Он пришел в мир (<a href=\"/bible/?b=500&c=12&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Душа Моя теперь возмутилась; и что Мне сказать? Отче! избавь Меня от часа сего! Но на сей час Я и пришел.</span></span>Ин. 12:27</a>). Прошение Богоматери, само по себе, не заключало в себе ничего предосудительного и было исполнено; из этого видно, что первоначальным отвержением человеколюбивого ходатайства Новозаветной Евы заглаждалось только согласие Адама на греховное предложение Ветхозаветной Евы. Смысл слов Господа может быть истолкован так: «Ты заботишься о тленной пище человеков, а Я возлюбил их непостижимою Божественною любовью. Руководимый этою любовью, Я готов и желаю преподать им в пищу и питие самое Тело Мое и самую Кровь Мою; но и это совершится в свой час, т.е. в свое время, установленное и определенное непостижимым советом Божиим». <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Аскетическая проповедь.\" Том 4<br />Изложение учения Православной Церкви о Божией Матери</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Недостаток вина побуждает Матерь Иисусову ожидать помощи от Сына. Из скромности и уважения Она только напоминает Ему о нужде: <b>вина не имут</b>.<br /> Ответ Иисуса был такой: <b>что мне и тебе жено? Не у прииде мой час</b>. Еврейская поговорка: что мне и тебе? по различию расположения того, кто произносит ее, принимает различные значения. В устах Иеффая, желающего мира с аммонитянами <a href=\"/bible/?b=70&c=11&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> и получили они в наследие все пределы Аморрея от Арнона до Иавока и от пустыни до Иордана.</span></span>Суд. 11:22</a>. Давида терпеливого при обидах Семея <a href=\"/bible/?b=100&c=16&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И сказал царь: что мне и вам, сыны Саруины? [оставьте его,] пусть он злословит, ибо Господь повелел ему злословить Давида. Кто же может сказать: зачем ты так делаешь?</span></span>2 Цар. 16:10</a> она выражает ласку. Но другое значит она в устах Елисея <a href=\"/bible/?b=120&c=3&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал Елисей царю Израильскому: что мне и тебе? пойди к пророкам отца твоего и к пророкам матери твоей. И сказал ему царь Израильский: нет, потому что Господь созвал сюда трех царей сих, чтобы предать их в руку Моава.</span></span>4 Цар. 3:13</a>, когда он укоряет нечестивого Иорама или в устах соманитянки, жалующейся на потерю сына <a href=\"/bible/?b=110&c=17&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Мука в кадке не истощалась, и масло в кувшине не убывало, по слову Господа, которое Он изрек чрез Илию.</span></span>3 Цар. 17:16</a>. Воззвание γυναι – жена, довольно не ласковое на нашем языке, на греческом составляет почтительное воззвание к женам благородным – и выражает не чувство неприязни, а любовь <a href=\"/bible/?b=500&c=19&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Иисус, увидев Матерь и ученика тут стоящего, которого любил, говорит Матери Своей: Жено! се, сын Твой.</span></span>Ин. 19:26</a>; 20, 15. у Диона 51 р. 305. Август говорит Клеопатре: θαρσει, ω γυναι, και θυμον εχε αγαθον. Ibid. 55 р. 638. Xenoph. Cyrop. 7. 3. 4. У Софокла в 370 ст. γυναι, а в 374 поставлено: δεσποινα. Итак Спаситель говорит: «оставь пока меня, любимая мною!» Такой дух любви выражают и последующие слова: <b>не у прииде час мой</b>. Спаситель обещает в свое время позаботиться о нужде согласно с желанием Матери, но теперь еще не время тому. Он откладывает помощь свою, чтобы известнее стал недостаток вина и не явилось бы в последствии подозрения, будто вода смешана с оставшимся вином.</div></p>"}