{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1259&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Роман Сладкопевец прп.</a><div>Икос 18:<br /><br />Уступая этим словам (см. <a href=\"/bible/?b=500&c=2&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Иисус говорит Ей: что Мне и Тебе, Жено? еще не пришел час Мой.</span></span>Ин. 2:4</a> - Икос 17), Матерь Христова немедленно со всей поспешностью сказала слугам брачнаго пира: <b>«Еже аще глаголет вам Сын Мой сотворити, сотворите»</b>. —<br /> <br /><i>Кондак на брак в Кане Галилейской</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Не мог бесчестить Свою Матерь Тот, кто повелевает нам почитать отца и мать.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Гомилии на Евангелия 1.14, Сl.1367, 1.14.72.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div>А <b>служители</b> означают пророков, которые с помощью своего учения ‹…›<a href=\"#612170_1\" class=\"interpretation-note-link\"><sup>1</sup></a> природу, опустошенную через отступничество, а Господь, придя, обратил в духовное знание, а естественное верою возвысил до сверхъестественного. Ведь веру и олицетворяет Богородица. Богородица сотворена Господом и Своим Сыном, а по плоти [Сама] родила Его. Так и вера — произошла от Слова, но и сама ведет Слово к осуществлению через осуществление [добрых] дел.<br /><br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"612170_1\" class=\"note-item\" href=\"#612170_1\">1</a> Лакуна в рукописях. Речь, очевидно, о том, что пророки своим наставлением совершали в отношении нашей природы после грехопадения, подготавливая нас к приходу Слова. Это действие пророков сравнивается с наполнением сосудов водой служителями на пиру (ср. <a href=\"/bible/?b=500&c=2&i=5&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Матерь Его сказала служителям: что скажет Он вам, то сделайте.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Было же тут шесть каменных водоносов, стоявших по обычаю очищения Иудейского, вмещавших по две или по три меры.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Иисус говорит им: наполните сосуды водою. И наполнили их до верха.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И говорит им: теперь почерпните и несите к распорядителю пира. И понесли.</span></span>Ин. 2:5-8</a>). Ср. в Thal. 40: «„Почерпавшие воду“ же суть служители Ветхого и Нового Заветов. Я подразумеваю святых патриархов, законодателей, судей, царей, пророков, евангелистов и апостолов, которыми черпается вода ведения и вновь возвращается естеству. Эту [воду ведения] превращает в благодать обожения Слово, как благой Творец естества, обоживающий его благодатью через [Свое] человеколюбие. Если же кто скажет, что служители суть знающие и благочестивые помыслы, по повелению Слова черпающие воду ведения из благоустроения сущих, то он, я думаю, не отпадет от истины» (PG 90, 400А, рус. пер. А. И. Сидорова, цит. по изд.: Максим Исповедник 1993, кн. II, с. 106). Как видно из этого сравнения, в Thal. 40 прп. Максим несколько «сдвинул» толкование, включив в число черпающих воду не только пророков, но и евангелистов и апостолов, то есть всех, кто подготавливает людей к тому, что может совершить только Сам Бог, – обожению.<br /></li></ul></div><br />См. <a href=\"/bible/?b=500&c=2&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> На третий день был брак в Кане Галилейской, и Матерь Иисуса была там.</span></span>Ин. 2:1</a><br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i> Вопросы и недоумения.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Поняв цель и значение слов Иисуса Христа, именно, – что уклончивость Его не свидетельствует о бессилии Его, а о том, что Он не желает, чтобы подумали, что Он Сам стремится к чудесам и хочет показать Себя, и что Он, однако, уважит просьбу Матери, – Она ставит возле Иисуса Христа готовых слуг, тоже некоторым образом вместе с Нею упрашивающих Его.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div>Получив на просьбу свою строгий ответ, она поняла его совсем иначе, нежели как понимают его соблазняющиеся им. Она не увидела в этом ответе отвержения ее ходатайства и потому обращается к прислуживавшим на пире и говорит им: <b>еже аще глаголет вам</b> (Господь), <b>сотворите</b>. За этим распоряжением Богоматери последовало претворение воды в вино Богочеловеком. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Аскетическая проповедь\". <br />Изложение учения Православной Церкви о Божией Матери</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Ст. 5. <b>Глагола мати его слугам: еже аще глаголет вам, сотворите</b>. Матерь не сомневается, что желание Её будет исполнено: так поняла Она слова Сына. Она приказывает слугам быть готовыми на выполнение всего, что ни сказано будет великим Гостем. Её несомненное ожидание чудесной помощи показывает, что Она уверена была в чудодейственной силе Сына, опытами. Златоуст думает, что до чудодействия в Кане галилейской Христос не творил чудес ни в Иерусалиме, ни в Галилее Бес. 21 §2. По евангелиям чудо Каны первое только между галилейскими. Сам Златоуст не сомневается в том, что в евангелиях не все записаны слова и дела Спасителя Бес. 17 §3. Повторяем, что уверенность Матери Иисусовой в том, что Сын совершит чудо, показывает, что Ей уже известны были опыты чудодейственной силы Его. Вероятно и само по себе, что недостатки бедного плотника Иосифа восполняемы были по желанию сострадательного ко всем бедным Христа Иисуса.</div></p>"}