{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div>См. <a href=\"/bible/?b=500&c=2&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> На третий день был брак в Кане Галилейской, и Матерь Иисуса была там.</span></span>Ин. 2:1</a><br /><br /><br /><br /><br /><br /><b> Водоносы,</b> ибо их шесть, означают творческую способность [делания] добрых [дел] — ведь и Господь сотворил видимый мир за шесть дней.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Вопросы и недоумения.</i><br /><br /></div><br />***<br /> <br /><br /><i>Что означает число </i><i><b>шести водоносов</b></i><i> при браке в Кане Галилейской</i> (<a href=\"/bible/?b=500&c=2&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Было же тут шесть каменных водоносов, стоявших по обычаю очищения Иудейского, вмещавших по две или по три меры.</span></span>Ин. 2:6</a>)?<br />...<br />ОТВЕТ. Бог, создавший естество человеческое, даровал ему бытие, совокупное с волей, и сочетал с этой волей творческую способность [осуществлять] надлежащее. И шесть водоносов есть соответствующая естеству способность творить божественные заповеди; люди, истощив [свое] ведение этой [способности] ради суетной заботы о вещах материальных, имели ее [уже] пустой и лишенной воды, а поэтому не знали, каким образом можно быть чистыми от грязи порока. Ибо [человек], лишенный ведения, не знает и способа, которым добродетель очищает от порока. [В таком состоянии] он пребывает до тех пор, пока не приходит Слово — Создатель естества и не наполняет названную творческую способность [осуществлять] надлежащее соответствующим естеству ведением. Подобным образом Оно превращает закон и логос естества в вино, я подразумеваю — в превышеестественное слово ведения. Пьющие это слово удаляются от естества всех сущих и возносятся к сокрытому месту Божественной Глубины, в котором вкушают радость и восторг, превышающие всякие знания, — доброе вино, творящее обожение. Вкушают они такое неизреченное слово [ведения] уже после всех Домостроительств по Промыслу [Божиему] относительно [всего] человеческого.<br />Творческая сила естества понимается как число шесть не только потому, что в шесть дней Бог создал небо и землю, но и потому, что только это число из [всех] чисел есть самое совершенное и состоящее из собственных частей. Писание говорит о водоносах, <b>вмещавших по две или по три меры</b> (<a href=\"/bible/?b=500&c=2&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Было же тут шесть каменных водоносов, стоявших по обычаю очищения Иудейского, вмещавших по две или по три меры.</span></span>Ин. 2:6</a>), поскольку они, соответственно природе деятельной силы, вмещают по естественному созерцанию, словно две меры, целокупное ведение тварных [вещей] или же ведение, объемлющее телесные и нетелесные [вещи], то есть телесные естества, [состоящие] из материи и вида, и умопостигаемые существа, [состоящие] из сущности и несущественного свойства. По доступному же [человеческому] естеству богословскому тайноводству [они вмещают], словно три меры, ведение и духовное озарение относительно Святой Троицы: Отца и Сына и Святого Духа.<br />Вы же, как ведующие, рассмотрите остальное: каким образом родовая сила естества, творящая лучшее, разделяется на шесть способов добродетелей, также родовых; каковой является сила естества, которая соответствует общей творческой [способности] добродетелей и есть общая и наиболее родовая добродетель из [всех] прочих, — она, подразделяемая на шесть, также родовых, видов, приводится в созвучие с силой естества, дабы ее можно было постигнуть с помощью способов [осуществления] последней; кто такие <b>\"служители, почерпавшие воду\"</b> для них, кто — <b>\"жених\"</b>, кто — <b>\"невеста\"</b>, кто — <b>\"распорядитель\"</b> (<a href=\"/bible/?b=500&c=2&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Когда же распорядитель отведал воды, сделавшейся вином, - а он не знал, откуда это вино, знали только служители, почерпавшие воду, - тогда распорядитель зовет жениха</span></span>Ин. 2:9</a>) и кто — Матерь, прямодушно сообщившая Слову: <b> вина нет у них</b> (<a href=\"/bible/?b=500&c=2&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И как недоставало вина, то Матерь Иисуса говорит Ему: вина нет у них.</span></span>Ин. 2:3</a>). Всё это остается для рассмотрения посвященному [в таинства] божественных словес и умозрений и истолкователю их, если только, конечно, ему доставляет радость [использовать] метод духовного толкования [Священного Писания]. Однако, чтобы рассуждение наше в настоящий момент не осталось совершенно безгласным, я, углубившись в подобные вопросы и не давая, хотя бы частично, духовной пищи тем, кто благородно алчет ее; по возможности продолжу свою речь. Не обещаю, конечно, обнажить весь смысл сказанного, ибо ум мой немощен и не в состоянии постичь [глубину] этих [словес], но постараюсь [объяснить их] настолько, насколько мысль моя способна вместить их.<br />Говорят, что наиглавнейшей добродетелью является любовь, а наиглавнейшей силой естества, созидающей эту [добродетель] является разум: крепко овладеваемый своей Причиной, он приводится в действие и разделяется на шесть более родовых способов, содержащих в себе виды, на которые присуще разделяться логосу любви; их — алчущих, жаждущих, нагих, немощных и [пребывающих] на чужбине — телесно и духовно сохраняет [разум]. Ибо не ограничивается одними только телами логос добродетели и не занимается одним только чувством сила естества. Стало быть, наиглавнейшая сила естества становится видообразующей для наиглавнейшей добродетели, своими шестью способами разделяя добродетель на такое же количество видов, посредством которых естество соединяется с единством воли, являя равночестно [пребывающий] во всех и нераздельный логос создания, сводимый воедино к самому себе путем благих дел и страданий. Через надлежащие труды возвратив себе этот незыблемый логос, ум отсекает все излишества и недостатки естества, которые измыслило себялюбие каждой воли, соделав звероподобным самое кроткое естество и разделив единую сущность (нельзя сказать ничего более худшего!) на многие противоположные и губящие друг друга части. Тем не менее, они являют устойчивость, созидающую умеренность, соответственно которой изначала по воле Божией были начертаны естественные законы добродетелей. Возможно, что, показывая это таинство, Писание и представляет шесть пустых и безводных водоносов, ибо они обнаруживают бездеятельность естественной и наиглавнейшей силы относительно блага. Следовательно, наиглавнейшая естественная сила, разделяемая на шесть способов делания, образует такое же количество видов из наиглавнейшей добродетели, содержа ее всю в самой себе. Возникнув в соответствии с этой [силой], естество воспринимает свой главный закон — непогрешимого судию истины, которого Писание называет <b>\"распорядителем\"</b>. Он ясно распознает, что <b>\"хорошее вино\"</b>, которое Слово через Свое Пришествие приготовило напоследок, должно было пить изначала и ему следовало опьянять человеческое естество (<a href=\"/bible/?b=500&c=2&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> и говорит ему: всякий человек подает сперва хорошее вино, а когда напьются, тогда худшее; а ты хорошее вино сберег доселе.</span></span>Ин. 2:10</a>). Я имею в виду, что первоначально следует быть посвященным в наилучший и высший логос, относящийся к Богу, а затем уже, словно [вкушая худшее] вино, становиться посвященным в логосы тварных [вещей], уступающие первому логосу. Ибо самым справедливым и подобающим является первоначальное посвящение в логос, служащий причиной возникновения естества, и лишь затем можно исследовать логосы [вещей], возникших как следствия этого естества.<br /><b>\"Почерпавшие воду\"</b> же суть служители Ветхого и Нового Заветов. Я подразумеваю святых патриархов, законодателей, судей, царей, пророков, евангелистов и апостолов, которыми черпается вода ведения и вновь возвращается естеству. Эту [воду ведения] превращает в благодать обожения Слово, как благой Творец естества, обоживающий его благодатью через [Свое] человеколюбие. Если же кто скажет, что служители суть знающие и благочестивые помыслы, по повелению Слова черпающие воду ведения из благоустроения сущих, то он, я думаю, не отпадет от истины.<br />Жених, как то совершенно очевидно, есть человеческий ум, ведущий к венцу, словно невесту, добродетель. И званное Слово, оказывая почтение супружеству их, благосклонно приходит [на свадьбу], скрепляя связь духовного брака и своим вином духовно разгорячая их порыв к духовной плодовитости.<br />Матерью же Слова является истинная и незапятнанная вера. Ибо как Слово, в качестве Бога, есть по природе Творец родившей Его по плоти Матери, которую Он соделал таковой через [Свое] человеколюбие, приняв от Нее рождение в качестве человека, так и в нас Слово, сначала сотворив веру, затем становится Сыном нашей веры, воплощаясь от нее в добродетелях соответственно [духовному] деланию. Благодаря этой вере мы и совершаем всё [доброе], воспринимая от Слова харизмы для [своего] спасения. Ибо без веры, Богом по природе и Сыном по благодати которой является Слово, совсем невозможно иметь дерзновения для того, чтобы обращаться с прошениями к Нему.<br />Давайте же и мы всегда собираться на такую свадьбу, и пусть [на ней всегда] присутствует Иисус со Своей Матерью, дабы Он вернул в изначальное состояние наше ведение, вытекшее через грех. И пусть Он превратит это ведение в обожение, изгоняющее ум из [тварного] бытия сущих, укрепляющее и как бы побуждающее к непреложности, словно умопостигаемую воду качеством вина, ведение [нашего] естества.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i> Вопросоответы к Фалассию.</i> <br /></div><i></i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Водоносы</b> (υδριαι) – это сосуды для воды... Они лежали для очищения иудеев, т.е. служили им для омовения, чтобы не ходить далеко к источникам и ручьям, когда нужно было помыть руки. Под шестью водоносами св. Максим разумеет шесть известных способов милостыни: накормить алчущих, напоить жаждущих, принять странников, одеть нагих, посещать больных и приходить к находящимся в темнице. Эти шесть водоносов, не имеющих соответствующего им действия, вследствие охлаждения любви, из которой они наполняются, как из источника, – Божественное слово евангельских заповедей сначала наполнило водой, т.е. благодеянием чувственным, а затем заменило его, как бы вином, благодеянием духовным, которое согревает душу, благотворно действует на ум и, уврачевав таким образом, выводит его из прежнего состояния. Каждый сосуд вмещает две или три меры, – две, вследствие двоякого рода, как сказано, благодеяния по каждому из шести способов, именно материального и духовного, – три, так как благодеяние совершается согласно с учением о Божестве Святой Троицы. Почерпают указанную воду добрые помышления, которые служат разуму. Отведавший вина распорядитель, т.е. рассудительный ум, говорит: прежде нужно было пить это хорошее вино; заботу о душе предпочитать заботе о теле. Жених – это человеческий разум, соединяющийся с добродетелью, как бы с невестою для сожительства. Оказывая честь браку этому, Сам Бог и Слово является, чтобы еще более скрепить соединение их. Можно предложить и другое объяснение шести водоносов. Под ними можно разуметь способность человека исполнять свои обязанности; она была пуста и недеятельна, но Божественное слово наполнило ее знанием сначала попечения о теле, а потом о душе, или сначала знанием практическим, а потом теоретическим, или сначала естественным, а потом сверхъестественным. Из двух мер одна есть знание всего чувственного, а другая – всего духовного, третья же мера есть откровение о непостижимом Божестве. Под шестью водоносами мы разумели способность человека исполнять свои обязанности, или потому, что Бог сотворил мир в шесть дней, а мир есть также и человек, или потому, что к пяти душевным способностям мы причисляем и самое тело. Как чистая и истинная вера делается матерью Божественного слова, евангельского благовестия.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Ст. 6. <b>Беху же ту водоносы</b>. Чтобы показать великость чуда канского, евангелист подробно описывает сосуды, в которых вода стала вином. По веществу они были каменные, по употреблению назначались для воды, нужной по обычаю «<b>очищения иудейского</b>»: из них вода разливалась в малые сосуды для омовения рук пред обедом <a href=\"/bible/?b=470&c=15&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> зачем ученики Твои преступают предание старцев? ибо не умывают рук своих, когда едят хлеб.</span></span>Мф. 15:2</a> и разной посуды <a href=\"/bible/?b=490&c=11&i=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Но Господь сказал ему: ныне вы, фарисеи, внешность чаши и блюда очищаете, а внутренность ваша исполнена хищения и лукавства.</span></span>Лк. 11:39</a>. След. по такому употреблению они ничем другим не могли быть наполнены, как водою. Они вмещали два или три метрета; Флавий Древн. 8, 2 равняет метрет еврейскому бату <a href=\"/bible/?b=100&c=4&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И пошли сыны Реммона Беерофянина, Рихав и Баана, и пришли в самый жар дня к дому Иевосфея; а он спал на постели в полдень.</span></span>2 Цар. 4:5</a>. <a href=\"/bible/?b=290&c=7&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> по изобилию молока, которое они дадут, будет есть масло; маслом и медом будут питаться все, оставшиеся в этой земле.</span></span>Ис. 7:22</a>; а бат и метрет – не многим больше наших двух ведр. След. каждая канская кадь вмещала в себе от 4 до 6 ведр наших; а их было шесть, – для брачного пира. По такой величине и при таком числе кадей нельзя и думать о том, чтобы подливши несколько вина можно было вкус и цвет воды приблизить к вину.</div></p>"}