{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1246\">Максим Туринский свт.</a><div>Он говорит ожидающим слугам: <b>Наполните сосуды водой.</b> Слуга быстро исполняет это, повинуясь своему поручению. И вот внезапно эта вода начинает удивительным образом набирать силу, получать цвет, издавать запах, приобретать вкус и сразу изменять всю природу.<br />Нет сомнения, дорогие мои, что Он Сам превратил воду в вино, Тот, Кто изначально сделал из нее снег, скрепил ее в лед, у египтян обратил в кровь и дал жаждущим евреям изливающуюся из сухой скалы, которая (вода) словно материнской грудью питала множество бесчисленных народов излиянием нового источника.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> Проповеди 23, PL.57:275-276. См. также: Ириней Лионский, <i>Против ересей</i> 3.11.15</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1259\">Роман Сладкопевец прп.</a><div>Икос 18:<br />В это время, как говорит Евангелие, в доме было шесть больших кувшинов. Тогда Христос велел слугам: «Наполните водоносы водой»; и немедленно это было исполнено; они наполнили все кувшины свежей водой, и слуги стояли возле, для того, чтобы увидеть, что Он намерен сделать с этим, Он — все в премудрости Сотворивший.<br /><i>Кондак на брак в Кане Галилейской</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Прислужников пира делает прислужниками чуда, чтобы они сами были свидетелями этого дела. Приказал наполнить не сосуды от вина, а водоносы, чтобы не могли подозревать, что тут произошло смешение воды с осадками, оставшимися на дне от вина. Но почему Сам Иисус Христос одним словом не наполнил водоносов, но приказал служителям? Чтобы не показалось это призрачным, чтобы черпавшие воду сами заставили молчать порицающих это чудо.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div>Иисус повелевает наполнить пустые кади водою, повелевает не ученикам своим, а слугам и кади наполняются до краев; след. всего воды налито до 35 наших ведр. Такой избыток воды увеличивает величие чуда.</div></p>"}