{"xml":"<p ><div>Одни пророки, как Исаия, Осия, Иоиль, были прежде плена десяти колен Израильских, или двух колен Иудова и Вениаминова; другие — после плена, как Даниил, Аггей и Захария. А Иеремия и Иезекииль сложили пророчество при наступлении плена; только один из них в земле Иудейской, а другой в Вавилоне. Иеремия, быв еще отроком, начал пророчествовать в тринадцатый год Иосии, сына Амонова, царя Иудейского. Он пророчествовал в его царствование девятнадцать лет, потом при Иоакиме, сыне его, одиннадцать лет и при Седекии, который был последним из царей Иудейских, одиннадцать лет, до пятого месяца, когда Иерусалим взят был Вавилонянами. В числе указанных лет считается и продолжавшееся по три месяца время правления Иоахаза и Иехонии (из коих один отведен был в Египет, а другой с матерью в Вавилон), так что от начала своего пророчества до пленения Иерусалима, во время которого он и сам был взят в плен, он пророчествовал сорок один год, кроме того времени, когда был отведен в Египет и там пророчествовал в Тафнисе, как об этом говорится в его книге <a href=\"/bible/?b=300&c=43&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И было слово Господне к Иеремии в Тафнисе:</span></span>Иер. 43:8</a>. Вместо: <i>слова Иеремии</i>, Семьдесят поставили: <i>слово Божие, бывшее к Иеремии</i>, в том, то есть, смысле, что слова Иеремии есть слово Господа. Был же Иеремия из рода священников, которые жили к северу от Иерусалима на третьей мили, и из селения Анафоф. Дивная милость Господа, что при приближении уже плена, когда Иерусалим был обложен Вавилонским войском, Он все таки призывает народ к покаянию, лучше желая спасти обратившихся, чем погубить согрешающих. Вместо: <i>переселения</i>, как все другие согласно перевели, Семьдесят поставили: <i>пленение</i>. Иезекииль же в Вавилоне тем, кои вместе с ним отведены были в плен, начал пророчествовать в тридцать пятом году после начала пророчества Иеремии.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 6. Киев, 1905. С. 177-178. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 11.) </span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=66&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=300&c=1&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}