{"xml":"<p ><div>Вместо жезла бодрствующего Семьдесят перевели: <i>палку ореховую</i>. Поэтому нам следует потрудиться, чтобы латинский читатель в кратких словах понял еврейскую этимологию. <i>Seced</i> значит <i>орех</i>; а <i>стража</i> или <i>страж</i> или <i>бодрствовать</i> обозначается словом <i>soced</i>. Поэтому и ниже бодрствующий барс обозначается этим словом. Таким образом от слова <i>орех</i>, по его сходству с словом <i>страж</i>, допущена игра слов, подобно тому, как написано, по Феодотиону, и у Даниила, где от деревьев πρίνου и σχίνου, то есть <i>ясени</i> и <i>мастикового дерева</i> определяется рассечение и разрубление прелюбодейным старейшинам<a href=\"#597164_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Также и в начале Бытия от слова <i>муж</i>, по-еврейски <i>is</i>, <i>женщина</i> называется <i>issa</i><a href=\"#597164_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, как бы некая <i>мужественная</i>, потому что взята от мужа. Вместо <i>палка ореховая</i> Акила и Cиммах перевели <i>жезл бодрствующий</i>, а Феодотион — <i>миндальный</i>. А жезл бодрствует, замечая все грехи народа, чтобы бить и наказывать согрешающих. Поэтому и апостол пишет согрешающим: <i>что хощете, с палицею ли прииду к вам, или с любовью и духом кротости </i> <a href=\"/bible-index/bible/?b=530&c=4&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Чего вы хотите? с жезлом придти к вам, или с любовью и духом кротости?</span></span>1 Кор. 4:21</a>. Это тот жезл, или палица, о которой Давид говорит: <i>жезл твой и палица твоя та мя утешиста</i> <a href=\"/bible-index/bible/?b=230&c=22&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Если я пойду и долиною смертной тени, не убоюсь зла, потому что Ты со мной; Твой жезл и Твой посох - они успокаивают меня.</span></span>Пс. 22:4</a>. Прекрасно поставил <i>утешиста</i>; ибо Господь наказывает для того, чтобы исправить. И как орех или миндаль имеет очень горькую кору и заключены в очень твердой оболочке, чтобы по устранении очень жесткого и твердого, получался весьма вкусный плод: так и всякое исправление и подвиг воздержания хотя в настоящем и представляется горьким, но производит плоды самые сладкие. Отсюда и известное древнее изречение: „корни учения горьки, а плоды его сладки\". Некоторые под жезлом бодрствующим и ореховым разумеют Господа, о Котором говорит Исаия: <i>изыдет жезл от корня Иессеева</i> <a href=\"/bible-index/bible/?b=290&c=11&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И произойдет отрасль от корня Иессеева, и ветвь произрастет от корня его;</span></span>Ис. 11:1</a>. Отсюда и о жезле Аароновом говорится, что он, считавшийся мертвым, процвел — в воскресении Господа.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"597164_1\" class=\"note-item\" href=\"#597164_1\">1</a> При допросе старейшин, когда один из них показал, будто видел Сусанну под мастиковым деревом (<i>σχίνος</i>), Даниил сказал: „ангел Божий рассечет тебя“ (<i>σχΐαει</i>), а другому, утверждавшему, что видел ее под ясенью (<i>πρίνος</i>), сказал, что ангел Божий с мечом ждет, чтобы разрубить тебя (<i>πρίσαι</i>). <a href=\"/bible-index/bible/?b=340&c=13&s=54&e=59\"><span><span class=\"verse-text\"><span class=\"align-super\">54</span> Итак, если ты сию видел, скажи, под каким деревом видел ты их разговаривающими друг с другом? Он сказал: под мастиковым.</span><span class=\"verse-text\"><span class=\"align-super\">55</span> Даниил сказал: точно, солгал ты на твою голову; ибо вот, Ангел Божий, приняв решение от Бога, рассечет тебя пополам.</span><span class=\"verse-text\"><span class=\"align-super\">56</span> Удалив его, он приказал привести другого и сказал ему: племя Ханаана, а не Иуды! красота прельстила тебя, и похоть развратила сердце твое.</span><span class=\"verse-text\"><span class=\"align-super\">57</span> Так поступали вы с дочерями Израиля, и они из страха имели общение с вами; но дочь Иуды не потерпела беззакония вашего.</span><span class=\"verse-text\"><span class=\"align-super\">58</span> Итак скажи мне: под каким деревом ты застал их разговаривающими между собою? Он сказал: под зеленым дубом.</span><span class=\"verse-text\"><span class=\"align-super\">59</span> Даниил сказал ему: точно, солгал ты на твою голову; ибо Ангел Божий с мечом ждет, чтобы рассечь тебя пополам, чтобы истребить вас.</span></span>Дан. 13:54—59</a>.<br /></li><li><a id=\"597164_2\" class=\"note-item\" href=\"#597164_2\">2</a> Передаем произношение еврейских слов так, как оно выражено латинскими буквами самим Иеронимом. Возможно, что он именно так и произносил <i>ис</i> и <i>исса</i>, а не <i>иш</i> и <i>иша</i>, как говорят теперь.<br /></li></ul></span></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 6. Киев, 1905. С. 182-183. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 11.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=300&c=1&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=300&c=1&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}