{"xml":"<p ><div>А что, скажи мне, было с Давидом? Разве он, после того как уже пользовался царством, принял по голосу Божию скипетр народа еврейского и одержал блистательную победу над варварами, разве он не перенес самых тяжелых бедствий, подвергаясь вражде и наветам от Саула, опасаясь за самую свою жизнь, вовлекаемый в народную борьбу, постоянно гонимый в пустыню, сделавшийся бродягой, лишенным города и дома переселенцем? Нужно ли говорить много? Наконец он лишился отечества и совсем удален был из собственной страны, жил у враждебных, самых неприязненных варваров, ведя жизнь тяжелее рабства, так как не имел даже и необходимой пищи. И все это он терпел после посещения его Самуилом, после возлияния на него елея, после обетования ему царства, после скипетра, после диадемы, после рукоположения Божия и избрания; и, несмотря на это, ничто не смущало его, и он не говорил: \"Что это? Я, царь, которому следовало бы пользоваться властью, не могу иметь и такой безопасности, какая принадлежит самому простому человеку, а сделался бродягой, беглецом, человеком без города и без дома, странником, удалился в варварскую страну, лишен необходимой пищи и ежедневно вижу, как угрожает мне крайняя опасность. Где же обещание царства? Где обетование мне владычества?\" Ничего подобного он не говорил и не думал; он не смущался тем, что было, но ожидал исполнения обещания. Можно бы рассказать еще о тысяче других людей, которые, подвергаясь самым жестоким бедствиям, не страшились, а полагаясь на обещания Божия, хотя бы случилось и противное им, таким прекраснейшим терпением заслужили себе светлые венцы. Так и ты, возлюбленный, терпи сам и ожидай конца, потому что все исполнится здесь ли, или в будущем веке. Повсюду преклоняйся перед непостижимостью промышления и не говори: \"Как же за все бедствия будет дано возмездие?\" И не доискивайся, каким способом совершаются дела Божии. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>СЛОВО к тем, которые соблазняются происшедшими несчастьями, а также о гонении и бедствии народа и многих священников, и о непостижимом, и против иудеев</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Впрочем, и таким образом не убедив его и имея возможность убить его, он опять ре­шился лучше удалиться из отечества и жить в чужой стране и бедствовать каждый день, добывая себе необходимое пропита­ние, нежели, оставаясь дома, оскорблять обидчика. Что может быть кротче его души? Поистине справедливо говорил он: <i>«вспомни, Господи, Давида и все сокрушение его» </i>(<a href=\"/bible-index/bible/?b=230&c=131&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Песнь восхождения. Вспомни, Господи, Давида и все сокрушение его:</span></span>Пс. 131:1</a>). Будем же подражать ему и мы; не будем ни говорить, ни делать худого врагам, но будем даже благодетельствовать им по силам; чрез это мы сделаем больше добра самим себе, нежели им. <i>«Если вы будете прощать людям согрешения их , – сказал Господь, – то простит и вам Отец ваш Небесный</i>» (<a href=\"/bible-index/bible/?b=470&c=6&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо если вы будете прощать людям согрешения их, то простит и вам Отец ваш Небесный,</span></span>Мф. 6:14</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа против не пришедших в собрание, и на <a href=\"/bible-index/bible/?b=520&c=12&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Итак, если враг твой голоден, накорми его; если жаждет, напой его: ибо, делая сие, ты соберешь ему на голову горящие уголья.</span></span>Рим. 12:20</a></span></div><br /></span></div><br />См. <a href=\"/bible-index/bible/?b=10&c=26&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И Исаак удалился оттуда, и расположился шатрами в долине Герарской, и поселился там.</span></span>Быт. 26:17</a></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=90&c=26&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=90&c=27&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}