{"xml":"<p ><div>Как в крещении погружаемые грехи исчезают, так и эти уничтожатся, если захотим покаяться. Покаяние же состоит в том, чтобы уже не делать впредь того же, а кто принимается за прежние дела, тот уподобится <b>псу, возвращающемуся на свою блевотину</b> и тому, который, по пословице, бьет шерсть над огнем и черпает воду решетом. Итак, надобно и делом и мыслью отставать от поползновений греховных; а, отстав, прилагать к ранам противоположные грехам врачевства. Укажу некоторые примеры. Ты — хищник и лихоимец? Отстань от хищения и приложи к ране милостыню. Ты блудодействовал? Отстань от блуда и приложи к этой язве целомудрие. Сказал что–нибудь худое о ближнем и повредил ему? Оставь злословие, приложи дружелюбие. Станем так делать и с каждым из наших согрешений, и ни одного из них не будем оставлять без внимания.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседа 34 на Ин.</i></span></div><br />***<br />Яви жизнь достойную и любви призывающего, и сообщества небесного, и чести тебе дарованной. Распявшись миру и мир распявши себе, со всяким тщанием старайся жить так, как живут на небесах. Не думай, что ты имеешь нечто общее с землею, потому что тело твое еще не вознесено на небо; глава твоя там – на небесах. Для того-то Господь нисшел на землю и низвел с Собою ангелов, а потом, восприявши тебя, восшел на небо, чтобы ты, еще прежде восшествия твоего туда, уверился, что можешь жить и на земле, как на небе. Итак, будем постоянно сохранять то достоинство, которое мы получили в начале; будем ежедневно стремиться к небесным чертогам, и все земное почитать тенью и сновидением. В самом деле, если бы какой-нибудь земной царь неожиданно усыновил тебя, бедного и нищего, ты бы и не подумал о своей бедной хижине, хотя между тем и другим еще и не велико различие. Так и ты не думай ни о чем прежнем, потому что ты призван к благам гораздо важнейшим. Тот, кто тебя призывает, есть Владыка ангелов, а блага, даруемые тебе, превыше всякого слова и разумения. Он переселяет тебя не от земли на землю, подобно царю земному, но от земли на небо, и от смертного естества в славу бессмертную и неизглаголанную, которая тогда только откроется нам в истинном своем виде, когда будем ею наслаждаться. Надеясь получить такие блага, неужели ты будешь еще вспоминать о деньгах, и прилепляться к мечтам земным? Ужели не уверишься, что все видимое малоценнее рубища нищего? Как же ты явишься достойным такой великой чести? Какое принесешь оправдание? Или лучше, какой не понесешь казни за то, что после такого дара опять бежишь к прежней блевотине? Ведь ты будешь наказан за грехи свои не просто как человек, но как сын Божий, и величие чести послужит тебе только к большему наказанию. И мы за одни и те же проступки не одинаково наказываем провинившихся рабов и детей, особенно если они много облагодетельствованы нами. И если тот, кому дан был в удел рай, за одно только преслушание после великой чести подвергся таким бедствиям, то мы, получившие небо и соделавшиеся сонаследниками Единородного, можем ли испросить прощение, когда, оставив голубя, поспешаем к змию? Нет, мы уже не услышим тогда:<i> «Прах ты и в прах возвратишься» </i>или <i>«будешь возделывать землю»</i> (<a href=\"/bible/?b=10&c=3&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> в поте лица твоего будешь есть хлеб, доколе не возвратишься в землю, из которой ты взят, ибо прах ты и в прах возвратишься.</span></span>Быт. 3:19</a>), и прочего, что некогда сказано было Адаму, но нам угрожают наказания гораздо тягчайшие – тьма кромешная, узы неразрешимые, червь ядовитый, скрежет зубов; и по делам. Тот, кто и после такого благодеяния не сделался лучшим, по всей справедливости должен подвергнуться последнему и тягчайшему наказанию. Илия некогда отверз и заключил небо для того, чтобы низвести и удержать дождь; а тебе отверзается небо для того, чтобы ты восшел туда, и не только сам восшел, но – что гораздо важнее – и других возвел с собою, если захочешь. Вот какое дерзновение и власть даровал тебе Господь во всех (благах) Своих! Итак, если там дом наш, то положим туда все свое имение, и не оставим ничего здесь, чтобы не лишиться его. Здесь – на земле – хотя бы ты запер свое имущество ключом, хотя бы приделал двери и запоры, хотя бы приставил тысячу стражей, и защитил его от всех злодеев, хотя бы укрыл его от взора завистников, хотя бы предохранил даже от моли и от порчи, причиняемой временем, что, впрочем, невозможно, – ты все же не избежишь, рано или поздно, смерти; и все это в одно мгновение будет у тебя отнято, и не только отнято, но и предано в руки врагов твоих. Если же ты перешлешь свое имение в дом небесный, то будешь совершенно безопасен. Не нужно тебе будет ни замков, ни дверей, ни запоров. Такова крепость того града; так неприступно то место для хищников; так неприкосновенно для тления, и ограждено от всякого злого умысла.<br />Не крайнее ли безумие – собирать все туда, где все полагаемое истлевает и погибает, а где все остается неприкосновенным, и даже еще возрастает, туда не отлагать ни малейшей части? И это делаем мы, которые там должны жить вечно. Потому-то и язычники не верят нашим словам. Они хотят не на словах, а в делах наших видеть доказательство нашего учения о жизни будущей. Видя, что мы строим пышные дома, заводим сады и бани, покупаем поля, они не хотят верить, чтобы мы готовились переселиться в другой небесный град. Если бы это было так, говорят они, тогда бы христиане все, что только здесь имеют, променявши на серебро, заблаговременно отправили туда. Так заключают они из того, что обыкновенно бывает в мире. В самом деле, мы видим, что богатые люди строят дома, покупают поля и все прочее в тех городах, в которых намереваются жить. Между тем мы делаем напротив. Мы всеми силами стараемся приобрести землю, и за несколько десятин земли и домов не только не жалеем денег, но даже проливаем кровь; а для приобретения неба не хотим пожертвовать и самими избытками, между тем как могли бы купить его за малую цену, и, купивши, обладать им вечно. Потому-то мы и подвергнемся крайнему наказанию, если придем туда наги и нищи; и не за свою только бедность будем терпеть несносные мучения, но и за то особенно, что и других вовлекли в подобное состояние. В самом деле, если язычники увидят, что и мы, сподобившись великих таинств, привязаны к земному, то тем более сами будут прилепляться к нему. Через это мы сами собираем сильнейший огонь на главу нашу. Нам надлежало бы учить их презирать все видимое, а мы, вместо того, больше всех возбуждаем в них пристрастие к нему. Как же мы можем спастись, когда должны будем подвергнуться истязанию за погибель других? Неужели же ты не знаешь, что Христос повелел нам быть солью и светильниками в этом мире, чтобы мы и укрепляли расслабляемых сладострастием, и просвещали омраченных заботами о богатстве? Если же мы повергаем их еще в большую тьму, и только еще больше расслабляем, то какая останется нам надежда спасения? Совершенно никакой, но с воплем и скрежетом зубов, связанные по рукам и ногам, будем ввержены в огонь геенский, после того как уже здесь истомимся заботами о богатстве. Итак, размыслив о всем этом, расторгнем все узы обольщения сребролюбием, чтобы не впасть нам в те узы, которыми увлекут нас в огонь неугасаемый. Тот, кто рабствует богатству, и здесь и там всегда будет в узах; а не имеющий этой страсти и здесь и там будет свободен. Чтобы и нам достигнуть этой свободы, сокрушим тяжкое ярмо сребролюбия, и воскрылимся к небу, благодатью и человеколюбием Господа нашего Иисуса Христа, Которому слава и держава во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 12 на Евангелие от Матфея</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=680&c=2&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=690&c=1&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}