{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Поскольку Саул был помазан священным елеем и правил царством, он представляет прообраз Христа в типе. Под двумя дочерьми царя мы разумеем два народа, которые родились от двойственной веры и двойственной любви ко Христу, по плоти и в духе соответственно, строго соблюдаемой двумя вероучениями. В таком случае старшая из дочерей означает синагогу, а младшая Церковь.<br />Однако в связи с описанными в этом стихе переменами, примем во внимание в Давиде тип Христа и в лице Саула образ народа иудейского, который завидовал Христу. Теперь мы знаем, что старшая дочь Саула, которая была ему обещана, но не была отдана в жены, означает ту, наиболее многочисленную и могущественную часть народа, которая была обещана храброму и превосходному Жениху. Когда предводители этой части Израиля в лице книжников, священнослужителей, фарисеев и старейшин народа собрались, чтобы слушать Его, то называли Его хорошим учителем и высказывали восхищение, и либо для обучения своего, либо для испытания Его часто задавали вопросы. И всё же эта часть Израиля не была отдана Христу, но досталась другому, когда тем самым учителям, желавшим называться «равви» среди народа, удалось увлечь за собой определенную часть народа, кто сколько смог, для того, чтобы были у них слушатели.<br />И теперь дочь младшая, которая преданностью своей заслужила честь быть отданной за него, несомненно, представляет ту часть еврейского народа, которая пользуется меньшим уважением в силу своей сравнительной малочисленности и занимаемого презираемого положения в обществе в отличие от книжников и законников и которая, однако, любит, слушается и следует Господу ее и Спасителю. Ибо Церковь слышит слова Христа: <i>Не бойся, малое стадо! ибо Отец ваш благоволил дать вам Царство</i> (<a href=\"/bible/?b=490&c=12&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Не бойся, малое стадо! ибо Отец ваш благоволил дать вам Царство.</span></span>Лк. 12:32</a>).<br />В этой связи фарисеи и другие предводители народа иудеев сказали Христу: «Посмотри, мы доверяем тебе большую часть синагоги, подчиненную нам. Ступай же и учи. Смотри лишь, будь сердцем храбр и веди словом войны Господни за свободу народа, которому велено сохранить закон Бога и служить ему одному. Ибо: <i>Учитель! мы знаем, что Ты справедлив и не заботишься об угождении кому-либо, ибо не смотришь ни на какое лице, но истинно пути Божию учишь. Позволительно ли давать подать кесарю или нет ? давать ли нам или не давать?</i> (<a href=\"/bible/?b=480&c=12&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Они же, придя, говорят Ему: Учитель! мы знаем, что Ты справедлив и не заботишься об угождении кому-либо, ибо не смотришь ни на какое лице, но истинно пути Божию учишь. Позволительно ли давать подать кесарю или нет? давать ли нам или не давать?</span></span>Мк. 12:14</a>). Однако они сказали Ему это, когда рядом были люди из служивших у Ирода, <i>чтобы уловить Его в слове</i> (<a href=\"/bible/?b=480&c=12&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И посылают к Нему некоторых из фарисеев и иродиан, чтобы уловить Его в слове.</span></span>Мк. 12:13</a>). Так что если бы Он запретил им платить налоги, то сами фарисеи могли бы показаться неповинными в Его смерти, в случае, когда бы иродиане решились поднять на Него руку.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>На 1-ю книгу Царств.<br />Сl. 1346, 3.18.1409.</div></div></p>"}