{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1230&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Апостольские Постановления</a><div>Не будь ни злонравным, ни гордым, ибо <i>гордым Господь противится</i> (<a href=\"/bible/?b=660&c=4&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но тем большую дает благодать; посему и сказано: Бог гордым противится, а смиренным дает благодать.</span></span>Иак. 4:6</a>). <i>Не различай лиц на суде, ибо суд - дело Господне</i> (<a href=\"/bible/?b=50&c=1&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> не различайте лиц на суде, как малого, так и великого выслушивайте: не бойтесь лица человеческого, ибо суд - дело Божие; а дело, которое для вас трудно, доводите до меня, и я выслушаю его.</span></span>Втор. 1:17</a>). Не питай ненависти ни к одному человеку. <i>Обличи</i> брата <i>твоего, и не понесешь за него греха</i> (<a href=\"/bible/?b=30&c=19&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Не враждуй на брата твоего в сердце твоем; обличи ближнего твоего, и не понесешь за него греха.</span></span>Лев. 19:17</a>). И <i>обличай мудрого, и он возлюбит тебя</i> (<a href=\"/bible/?b=240&c=9&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Не обличай кощунника, чтобы он не возненавидел тебя; обличай мудрого, и он возлюбит тебя;</span></span>Притч. 9:8</a>). Избегай всякого порока и всего подобного ему, ибо сказано: <i>удаляйся от неправды, и трепет не приблизится к тебе</i><a href=\"#535718_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Не будь гневлив, ни завистлив, ни ревнив, ни неистов, ни дерзок, не разделяй чувств Каина, Саула и Иоава. Ибо первый убил брата своего Авеля за то, что тот оказался предпочтен Богом и его жертва была принята (Ср. <a href=\"/bible/?b=10&c=4&i=10&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И сказал [Господь]: что ты сделал? голос крови брата твоего вопиет ко Мне от земли;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> и ныне проклят ты от земли, которая отверзла уста свои принять кровь брата твоего от руки твоей;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> когда ты будешь возделывать землю, она не станет более давать силы своей для тебя; ты будешь изгнанником и скитальцем на земле.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал Каин Господу [Богу]: наказание мое больше, нежели снести можно;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> вот, Ты теперь сгоняешь меня с лица земли, и от лица Твоего я скроюсь, и буду изгнанником и скитальцем на земле; и всякий, кто встретится со мною, убьет меня.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И сказал ему Господь [Бог]: за то всякому, кто убьет Каина, отмстится всемеро. И сделал Господь [Бог] Каину знамение, чтобы никто, встретившись с ним, не убил его.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> И пошел Каин от лица Господня и поселился в земле Нод, на восток от Едема.</span></span>Быт. 4:10-16</a>). Второй гнал святого Давида, победившего филистимлянина Голиафа, потому что позавидовал славословию танцующих [дев]. А третий погубил двух военачальников: Авенира Израильского и Амессая Иудейского (Ср. <a href=\"/bible/?b=110&c=2&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> да обратит Господь кровь его на голову его за то, что он убил двух мужей невинных и лучших его: поразил мечом, без ведома отца моего Давида, Авенира, сына Нирова, военачальника Израильского, и Амессая, сына Иеферова, военачальника Иудейского;</span></span>3 Цар. 2:32</a>). <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"535718_1\" class=\"note-item\" href=\"#535718_1\">1</a> <a href=\"/bible/?b=290&c=54&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ты утвердишься правдою, будешь далека от угнетения, ибо тебе бояться нечего, и от ужаса, ибо он не приблизится к тебе.</span></span>Ис. 54:14</a> (LXX). В Синод. переводе: <i>будешь далека от угнетения, ибо тебе бояться нечего. - Прим. ред.</i><br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Апостольские постановления 7.5.<br />TLG 2894.001, 7.5.1-16.</div></div></p>"}