{"xml":"<p ><div>Вот и другой признак: <b>«от малого, – </b>говорит<b>, – до большого, будут знать Меня»</b>, и не будут говорить: <b>«познай Господа»</b>. Когда же это сбылось, если не ныне? Наше (учение) из­вестно, а их не известно, но заключено в углу. С другой стороны, вещь называется новою тогда, когда она вторая (после первой) и содержит в себе что-нибудь более в сравнении со старою. Также новою называется и та вещь, от которой что-ни­будь одно отделено, а другое нет. Например: если бы кто-нибудь в старом доме, готовом разрушиться, оставив всё, разобрал основание, то мы говорим, что он сделал его новым, вынув одно и вставив другое. Так и небо называется новым тогда, когда оно не остаётся медяным, но ниспосылает дождь; и земля называется новою, когда она не остаётся бесплодной, но изменяется (в плодоносную); и дом называется новым, когда в нём одно уничтожается, а другое остается. Таким образом, и завет хорошо назван новым, в знак того, что прежний завет сделался ветхим, потому что не приносил никакого плода. А чтобы точнее узнать это, прочитай, что говорит Аггей, что – 3ахария, что – ангел (Малахия), в чём обличает (иудеев) Ездра. Каким же образом они приняли (завет новый)? Каким образом никто из них не вопрошал Господа, если они пре­ступали завет и даже не знали его? Видишь ли, как твое (мнение) неосновательно? Я настаиваю на моём, – что именно он (наш завет) должен быть в собственном смысле назван новым. Иначе, я не допускаю и того, будто о нём сказаны слова: <i>«Ибо вот, Я творю новое небо и новую землю, и прежние уже не будут воспоминаемы и не придут на сердце»</i> (<a href=\"/bible-index/bible/?b=290&c=65&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо вот, Я творю новое небо и новую землю, и прежние уже не будут воспоминаемы и не придут на сердце.</span></span>Ис. 65:17</a>). В самом деле, почему, когда во Второзаконии говорится: «И небеса твои, которые над головою твоею, сделаются медью», не делается ограничения: если послушаете, то будет новое (<a href=\"/bible-index/bible/?b=50&c=28&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И небеса твои, которые над головою твоею, сделаются медью, и земля под тобою железом;</span></span>Втор. 28:23</a>)? Я, говорит (Бог), потому дам другой завет, что они не остались в прежнем. Это видно из следующих слов (апостола):<i> «…закон, ослабленный плотию, был бессилен»</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Как закон, ослабленный плотию, был бессилен, то Бог послал Сына Своего в подобии плоти греховной <i>в жертву</i> за грех и осудил грех во плоти,</span></span>Рим. 8:3</a>); и ещё: <i>«что же вы ныне искушаете Бога, желая возложить на выи учеников иго, которого не могли понести ни отцы наши, ни мы»</i> (<a href=\"/bible-index/bible/?b=510&c=15&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Что же вы ныне искушаете Бога, <i>желая</i> возложить на выи учеников иго, которого не могли понести ни отцы наши, ни мы?</span></span>Деян. 15:10</a>)? «<i>Они не пребыли, – </i>говорит<i>, – в том завете Моем»</i>. Здесь показывается, что Бог удостоил нас высшего и духовного.<i> «По всей земле проходит звук их, и до пределов вселенной слова их»</i> (<a href=\"/bible-index/bible/?b=230&c=18&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> По всей земле проходит звук их, и до пределов вселенной слова их. Он поставил в них жилище солнцу,</span></span>Пс. 18:5</a>). Это значит: <b>«И не будет учить каждый ближнего своего и каждый брата своего, говоря: познай Господа».</b> И ещё:<i> «Ибо земля наполнится познанием славы Господа, как воды наполняют море» </i>(<a href=\"/bible-index/bible/?b=420&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо земля наполнится познанием славы Господа, как воды наполняют море.</span></span>Авв. 2:14</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=8&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=8&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}