{"xml":"<p ><div>Поэтому и Ангел прощает Ей и не осуждает как Захарию, но еще объясняет образ события. Захария справедливо осуждается: он имел много примеров, так как многие неплодные рождали, а Дева не имела ни одного примера. \"<b>Дух Святый,</b> — говорит, — <b>найдет на Тебя</b>\", устрояя утробу Твою плодоносной и созидая плоть для единосущного Слова. \"<b>И сила Всевышнего,</b> — Сын Божий, ибо Христос есть сила Божия (<a href=\"/bible-index/bible/?b=530&c=1&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> для самих же призванных, Иудеев и Еллинов, Христа, Божию силу и Божию премудрость;</span></span>1 Кор. 1:24</a>), — <b>осенит Тебя</b>\", то есть покроет Тебя, окружит Тебя со всех сторон. Ибо как птица осеняет совершенно своих птенцов, накрывая своими крыльями, так сила Божия объяла Деву совершенно; сие и значит <i>\"осенить\"</i>. Быть может, иной скажет: как живописец сначала набрасывает тень, потом раскрашивает окончательно, так и Господь, созидая Сам Себе плоть и составляя образ человека, сначала оттенил плоть во утробе Матери, смесив ее из кровей Приснодевы, а потом образовал ее. Но это сомнительно. Ибо одни говорят, что вместе с тем, как Господь осенил утробу Девы, тотчас же стал совершенный младенец, а другие не принимают сего. Выслушай же, что говорит: \"<b>посему и рождаемое Святое</b>\", то есть растущее в утробе твоей постепенно, а не вдруг явившееся в совершенном виде. Отсюда и уста Нестория заграждаются. Ибо он говорил, что не Сын Божий, обитавший в утробе Девы, воплотился, но простой человек, родившийся от Марии, стал иметь впоследствии Бога своим сопутником. Пусть же слышит, что рождаемое в утробе, именно оно, было <b>Сын Божий</b>, не иной был носимый во чреве и иной Сын Божий, но один и тот же был Сын Девы и Сын Божий. Смотри, как указал и на Святую Троицу, поименовав Духа Святаго, <b>силу</b> — Сына, <b>Всевышнего</b> — Отца.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=1&v=34\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=1&v=36\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}