{"xml":"<p ><div>С тех пор, как Бог сказал Моисею о скинии: <i>«да сотвориши Ми освящение, и явлюся в вас»</i> (<a href=\"/bible-index/bible/?b=20&c=25&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И устроят они Мне святилище, и буду обитать посреди их;</span></span>Исх. 25:8</a>), и после Соломону о храме: <i>«будут очи Мои ту, и сердце Мое во вся дни»</i> (<a href=\"/bible-index/bible/?b=110&c=9&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал ему Господь: Я услышал молитву твою и прошение твое, о чем ты просил Меня; [сделал все по молитве твоей]. Я освятил сей храм, который ты построил, чтобы пребывать имени Моему там вовек; и будут очи Мои и сердце Мое там во все дни.</span></span>3 Цар. 9:3</a>), многочисленными опытами показал Он, что Он помнит людей, то есть, благоволит о них, поколику они помнят и чтут Его святилище; и является им благодеяниями, поколику они являются пред Ним во храме с благочестивым смирением.<br /> «<b>Мы</b>, – говорит Авия от лица Иудеев Израильтянам и Царю их, – <b>храним стражбы Господа Бога Отец наших»,</b> то есть, верно совершаем установленное от него Богослужение во храме Его, <b>«вы же Его остависте»:</b> и отсюда смело заключает:<i> «сынове Израилевы, не ратуйте, ...понеже не благопоспешится вам»</i>. И в самом деле «<i>Господь порази Иеровоама и Израиля пред Авиею и Иудою»</i> (<a href=\"/bible-index/bible/?b=140&c=13&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И сожигают они Господу всесожжения каждое утро и каждый вечер, и благовонное курение, и полагают рядами хлебы на столе чистом, и <i>зажигают</i> золотой светильник и лампады его, чтобы горели каждый вечер, потому что мы соблюдаем установление Господа Бога нашего, а вы оставили Его.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И вот, у нас во главе Бог, и священники Его, и трубы громогласные, чтобы греметь против вас. Сыны Израилевы! не воюйте с Господом Богом отцов ваших, ибо не получите успеха.</span></span>2 Пар. 13:11-12</a>, 15).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>464. Слово при освящении храма во имя Святителя Николая, созданного тщанием Его Сиятельства князя Сергия Михайловича Голицына в Москве, на месте, называемом Котельники<br />(Говорено августа 24-го)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=140&c=7&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=140&c=19&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}