{"xml":"<p ><div>Показывая и в самое время кончины своей любовь к Иосифу, говорит ему: <b>«аз даю ти Сикиму избранную свыше братии твоея</b>», этим как бы объясняя, что совершенно это сбудется: сообразно с моим предсказанием, — вы возвратитесь и наследуете землю отцев ваших; даже и город Сихем я даю тебе в наследство, преимущественно пред братьями твоими, — город, который я взял из рук Аммореев <b>«мечем моим и луком».</b> Что это значит? Здесь Иаков приписывает себе то, что Симеоном и Левием сделано было с сихемлянами и потому говорит: <b>«юже взях мечем моим и луком»</b>. Но здесь кстати кто-нибудь может спросить: почему он приписывает себе это дело, а потом, делая завещание, он, как написано (<a href=\"/bible-index/bible/?b=10&c=49&s=5&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Симеон и Левий братья, орудия жестокости мечи их;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> в совет их да не внидет душа моя, и к собранию их да не приобщится слава моя, ибо они во гневе своем убили мужа и по прихоти своей перерезали жилы тельца;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> проклят гнев их, ибо жесток, и ярость их, ибо свирепа; разделю их в Иакове и рассею их в Израиле.</span></span>Быт. 49:5-7</a>), укоряет их (в этом же самом поступке)? Не противоречит сам себе праведник, но обнаруживает кротость своей души, и то, что это сделалось без его ведома. Он не только не был доволен случившимся, но даже порицал, когда так случилось. Итак, желая показать свою любовь к Иосифу, уступает ему Сихем и говорит: <b>«юже взях мечем моим и луком</b>». Хотя, то есть, это они (Симеон и Левий) сделали, но теперь это в моей власти. Если отец — владыка своих детей, то тем более владыка того, что приобретено ими. Если же он владыка, то он может разделять стяжания, как хочет. Итак, желая показать Иосифу свое расположение, Иаков высказал это не только благословением Ефрема и Манассии, но и чрез оставление избранного Сихема в наследство сыну.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 67</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=48&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=49&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}