{"xml":"<p ><div> Те, кои могли понимать Божественные предметы, обнаруживают удивление пред чудом – управляемые человеческим разумом, а не страдая скотским неразумием, как некоторые нечестивые иудеи, которые, вместо приобретения пользы для себя при виде совершавшихся знамений, оказались поврежденными даже и в своей способности здраво судить. Ведь они уже и решали, что надо побить Иисуса камнями за то, что Он часто являлся совершителем чудес. Поэтому выше, и в немалой мере, безумия их те, кои удивлялись чуду и по одному этому и великому знамению благоразумно пришли уже к убеждению, что, наверно, это был Сам предвозвещенный прийти в мир в качестве Пророка. Заметь же, какое опять оказывается отсюда различие между народом Израильским и находившимися вне Иудеи. Одни, хотя и были зрителями многих и достойных удивления знамений, оказываются не только жестокими и бесчеловечными, но даже и беззаконно замышляют убить Того, Кто заботился о подобающем им спасении, своим неукротимым безумием изгоняя Его из своего города и страны. Жившие же вне Иерусалима и поэтому являвшиеся инородными, при одном и единственном знамении прославляют Его и решают, что должно несомнительной верой принять о Нем благородное представление. Вследствие этого всего Израиль справедливо оказывался самоосужденным и наконец добровольно подвергшим себя отторжению, а язычникам, напротив, подобает получать вышнее милосердие и любовь Христову.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Третья. <br />Глава IV. О том, что переходы Христа из Иерусалима часто означают перенесение благодати на язычников; – здесь же и рассуждение о пяти ячменных хлебах и двух (печеных) рыбках. </i></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=6&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=6&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}