{"xml":"<p ><div>Когда большим расстоянием они отделялись от земли и естественно было им подвергнуться отчаянию в спасении – они уже находились на средине моря, – вот тогда-то и происходит вожделеннейшее для них появление Христа, ибо оно могло дать погибавшим желаннейшее спасение, когда страх уже пресекал у них всякую надежду на жизнь. А является им чудесным образом, что благоустроено было для наибольшей пользы (учеников). Поражаются страхом они, находясь посреди моря и видя Иисуса идущим на самой воде, и к страху присоединяют удивление; а Христос тотчас освобождает их от приключившегося, говоря:<b> «Я есмь, не бойтесь».</b> Да, подлинно надлежало далеко уходить всякому страху и тем, среди кого уже находился Христос, оказываться выше всякой опасности. Поэтому мы должны также и из этого научаться иметь в искушениях благодерзновенное и мужественное настроение духа и обладать постоянной и сильной надеждой на Христа, будучи твердыми в добром уповании на всецелое спасение, хотя бы нас обуревали какие-либо многие искусительные страхи.<br />Обрати внимание на то, что Христос является бывшим в ладье не тотчас по отплытии их и не в начале опасности, но когда уже отстояли от материка на много стадий. Ведь не тотчас, при самом начале устрашающего нас обстоятельства, приходит благодать Спасающего, но когда страх достигнет наивысшей степени, когда опасность является уже в силе и когда мы оказываемся, так сказать, посредине волн скорбей. Вот тогда неожиданно и появляется Христос, удаляет страх и освобождает от всякой опасности, несказанной силой превращая ужасы как бы в радостную тишину.<br />Так, когда явится нам и воссияет Христос, тогда мы легко совершим дела, превышающие нашу надежду, — подвергаясь опасностям при отсутствии Его, мы уже не имеем нужды ни в каком труде для совершения полезных дел в присутствии Его. Поистине, Христос есть прекращение всякой опасности и совершение превышающих надежды подвигов у принимающих Его.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Кирилл Александрийский, Комментарии на Евангелие от Иоанна 3.4 ТLG 4090.002, 1.429.10-430.7.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=6&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=6&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}