{"xml":"<p ><div>Не от опасности только избавляет пловцов Господь, чудесным образом им явившись, но освобождает уже и от трудов и усилий, Божественной силой причалив ладью к земле противоположного берега. Между тем как они и при помощи весел едва уже надеялись проплыть (море), Он освобождает их и от этих трудов, в весьма малое время являясь для удостоверения их совершителем многих чудес. Так, когда явится нам и воссияет Христос, тогда мы легко совершим дела, превышающие нашу надежду, — подвергаясь опасностям при отсутствии Его, мы уже не имеем нужды ни в каком труде для совершения полезных дел в присутствии Его. Поистине, Христос есть прекращение всякой опасности и совершение превышающих надежды подвигов у принимающих Его.<br /> Но как мы сделали рассуждение отдельно о каждом толкуемом тексте, то и теперь опять составим духовное умозрение, приводя заключающийся здесь смысл в последовательную связь с предыдущим.<br /> Итак, мы говорили, что Иисус, как бы на гору, восшел на небо, очевидно вознесшись после оживления из мертвых. Но когда это совершилось, тогда одни и сами по себе ученики, представляя собой образец и всех последующих и во всякое время учителей церковных, переплывают, как бы море какое, волнения во время настоящей жизни, впадая в частые и великие искушения и подвергаясь немаловажным опасностям от противников веры и врагов евангельской проповеди. Но престанут быть в страхе и опасности, прекратят бедственные труды, когда к ним опять явится Христос в силе боголепной и имея всю вселенную под ногами своими. Это, думаю, и означает хождение по морю, так как море в Священных Писаниях нередко берется и в образ мира, соответственно сказанному в Псалмах: <i>«Сие море великое и пространное: там пресмыкающиеся, коим нет числа, — животныя малыя с великими»</i> (<a href=\"/bible-index/bible/?b=230&c=103&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Это - море великое и пространное: там пресмыкающиеся, которым нет числа, животные малые с большими;</span></span>Пс. 103:25</a>). Итак, когда приидет Христос во славе Отца Своего, как написано, тогда корабль святых Апостолов, то есть Церковь, и плывущие в ней, то есть посредством веры и любви к Богу ставшие выше мирских дел, без забот и без всякого труда пристанут к земле, <b>«в которую шли».</b> Ведь целью у них было — пристать, как к тихой пристани, к Царству Небесному. Такую мысль во всем этом подтверждает Спаситель, говоря к ученикам Своим то: <i>«Мало, и уже не будете созерцать Меня, — и опять мало, и будете видеть Меня»</i> (<a href=\"/bible-index/bible/?b=500&c=16&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Вскоре вы не увидите Меня, и опять вскоре увидите Меня, ибо Я иду к Отцу.</span></span>Ин. 16:16</a>), то опять: <i>«Скорбь будете иметь в мире, — но дерзайте, Я победил мир»</i> (<a href=\"/bible-index/bible/?b=500&c=16&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Сие сказал Я вам, чтобы вы имели во Мне мир. В мире будете иметь скорбь; но мужайтесь: Я победил мир.</span></span>Ин. 16:33</a>). Сходит Господь с горы ночью и приходит к бодрствующим ученикам, а они взирают на идущего не без робости, ибо устрашаются, дабы и чрез это все открылось нашему разумению нечто необходимое. Ведь Он сойдет с неба как бы ночью, когда мир некоторым образом будет почивать и спать глубоким сном греха. Поэтому и к нам говорит в одном месте: <i>«Бодрствуйте же, потому что не знаете, в каком часу Господь ваш придет»</i> (<a href=\"/bible-index/bible/?b=470&c=24&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Итак бодрствуйте, потому что не знаете, в который час Господь ваш приидет.</span></span>Мф. 24:42</a>). Тому же самому научит нас и притча о девах. Пять, сказано, было разумных, а пять глупых. Но при замедлении <i>«жениха задремали все и уснули; посреди же ночи крик был: вот жених, выходите навстречу»</i> (<a href=\"/bible-index/bible/?b=470&c=25&s=1&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Тогда подобно будет Царство Небесное десяти девам, которые, взяв светильники свои, вышли навстречу жениху.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Из них пять было мудрых и пять неразумных.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Неразумные, взяв светильники свои, не взяли с собою масла.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Мудрые же, вместе со светильниками своими, взяли масла в сосудах своих.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И как жених замедлил, то задремали все и уснули.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но в полночь раздался крик: вот, жених идет, выходите навстречу ему.</span></span>Мф. 25:1—6</a>). Видишь, как посреди ночи вещает нам Жених? А что это за крик и какого рода эта встреча, объяснит божественный Павел, говоря то: <i>«Потому что Сам Господь при повелении (повелительном возгласе), при гласе архангельском, при трубе Божией снидет с неба»</i> (<a href=\"/bible-index/bible/?b=590&c=4&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> потому что Сам Господь при возвещении, при гласе Архангела и трубе Божией, сойдет с неба, и мертвые во Христе воскреснут прежде;</span></span>1 Фес. 4:16</a>), то опять о воскрешенных святых, что и <i>«мы, живые, остающиеся, вместе с ними на облаках восхищены будем на встречу Господа в воздух, и так всегда с Господом будем»</i> (<a href=\"/bible-index/bible/?b=590&c=4&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> потом мы, оставшиеся в живых, вместе с ними восхищены будем на облаках в сретение Господу на воздухе, и так всегда с Господом будем.</span></span>1 Фес. 4:17</a>). А впадение в страх учеников, хотя и видящих Его идущим и застигнутых в труде и бодрствовании, указует на то, что Страшный придет Судия на всех, и должен страшиться сам в себе, без сомнения, даже и праведник, как испытуемый чрез огонь, хотя и всегда ожидающий имеющего прийти и не ленящийся в трудах по добродетели, но упражняющийся одинаково в трезвении и добром бодрствовании. Господь не входит (в ладью) к Своим ученикам, чтобы плыть вместе с ними, а напротив — приводит корабль к земле. Это потому, что Христос уже будет являться (в будущей жизни) не для содействия чтущим Его в совершении добродетели, но для учинения ожидаемого конца уже людям совершенным (в добродетели).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Третья. <br />Глава IV. О том, что переходы Христа из Иерусалима часто означают перенесение благодати на язычников; – здесь же и рассуждение о пяти ячменных хлебах и двух (печеных) рыбках. </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=6&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=6&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}