{"xml":"<p ><div><br />Скажем нечто общее, на что, однако же, обычно мало обращается внимания. Учители с великими способностями обыкновенно нередко впадают в сильный гнев, когда им предлагают пустые и бесполезные вопросы. Такому состоянию подвергающимися они должны оказываться, конечно, не по надменности, но, напротив, оскорбляясь невежеством вопрошающих. Не без основания, думаю, можно сказать это о нас и нам подобных. Спаситель же присоединяет сильное обвинение предложившим тот вопрос, как говорившим неразумно и безрассудно старавшимся не узнать о том, от чего они могли бы стать добрыми и хорошими, но следовать за Ним из-за телесной и притом незначительной награды. В самом деле, что может быть ничтожнее ежедневной пищи, и притом малостоящей? Поэтому подобает нам иметь благоговение и любовь ко Христу не для того, чтобы искать чего-либо телесного, но чтобы приобретать спасение чрез Него. И не станем говорить к Нему льстивых слов, как те «<i>равви</i>», иначе обратим словесное исповедание Христа в средство к доходам и накоплению богатств. Старающийся об этом должен узнать, наконец, что он встретится со Христом, Который горько его изобличит и откроет сокровенное в нем зло.<br />Следует опять подивиться домостроительному значению и этого. Когда Он видел их объятыми вышеупомянутой болезнью, то, как некий искусный и опытный врач, придумал им двоякое лекарство, к достопримечательному чуду присоединив полезное изобличение. Чудо мы найдем в Его знании их внутреннего настроения, а в Его словах о том, что они старательно ищут Чудотворца собственно не ради благочестия, можешь усматривать обличение. Пользует двояко. С одной стороны, ясным ведением и точным знанием их намерений Он являет их неразумными, думающими, что они скроются от Божественного ока, в сердце преисполненными лукавства, а на языке употребляющими сладкую речь: этим Он уже побуждал удаляться такой болезни и прекращать столь немалый грех, ибо действительно оскорбитель и беззаконник есть тот, кто имеет о Боге такое представление. С другой стороны, полезным обличением согрешивших некоторым образом сводит их с дальнейшего пути зла, ибо оно распространяется и увеличивается, когда нет никакого препятствия, а при уличении как бы на месте преступления стыдится и, подобно веревке, собирается в себя. Таким образом, Господь пользует и обличая, – и чрез что Он может показаться кому-либо поражающим его, этим самым Он окажется благодетельствующим ему. Отсюда надо заключать, что когда кто льстит и ублажает предстоятелей церквей хорошими словами, а не прямо идет в вере, то не следует им увлекаться этими ласкательствами и нуждающимся в исправлении не воздавать, как бы в виде некоторой награды за их похвалы, молчанием о том, в чем они погрешают, а, напротив, обличать с дерзновением и убеждать перейти к лучшему, а чрез это и другим приносить пользу, по сказанному Павлом: <i>«согрешающих пред всеми обличай, да и прочие страх имеют»</i> (<a href=\"/bible-index/bible/?b=610&c=5&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Согрешающих обличай перед всеми, чтобы и прочие страх имели.</span></span>1 Тим. 5:20</a>).<br />Таков отдельный смысл приведенного изречения. Но, полагаю, должно указать значение его и в связи и последовательности с прежде уже нами данными умосозерцаниями.<br />Мы говорили, что сошествие Спасителя нашего с горы изображает Его второе и опять имеющее быть пришествие к нам с небес, – и в обобщении всего умозрения присоединили также и то, что Он является Своим ученикам, еще находившимся в бодрствовании и трудах, тотчас освобождает их от страха и приводит судно к земле. Что живописуется здесь для нас, как в образах, мы выясняли в том рассуждении. Но и теперь обрати внимание на то, что после сошествия Иисуса с горы некоторые отстают в последовании за Ним и идут к Нему последними, ибо приходят «на другой день», что не без цели присовокупил Евангелист. Потом, встретившись со Христом, стараются льстить пред Ним хорошими словами, но Христос поражает их горячим и сильным обличением. Это для того, чтобы мы также размышляли и о том, что после пришествия Господа к нам с небес совершенно уже напрасно и бесполезно для людей будет искание благ и желание следовать за Ним уже станет несвоевременным. А если и приступят некоторые, думая смягчить Его ласкательными словами, то уже встретят в Нем не снисходительного и кроткого, но обличающего и поражающего судью. Эту льстивость обличаемых и самое обличение можешь видеть в словах Спасителя, когда Он говорит: <i>«Многие скажут Мне в тот день,</i>– очевидно в день Суда, – <i>Господи, Господи! Не Твоим ли именем демонов изгоняли!»</i> Но <i>«тогда,</i> – говорит, – <i>объявлю им, что истинно говорю вам – никогда не знал Я вас»</i> (<a href=\"/bible-index/bible/?b=470&c=7&s=22&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Многие скажут Мне в тот день: Господи! Господи! не от Твоего ли имени мы пророчествовали? и не Твоим ли именем бесов изгоняли? и не Твоим ли именем многие чудеса творили?</span><span class=\"verse-text\"><span class=\"align-super\">23</span> И тогда объявлю им: Я никогда не знал вас; отойдите от Меня, делающие беззаконие.</span></span>Мф. 7:22-23</a>). Ведь вы, говорит, не искали Меня с чистой целью, не любили украшаться и святостью – тогда благодаря этому Я знал бы вас, – но так как для приобретения прибыли вы совершали только лишь видимое и кажущееся благочестие, то и справедливо объявлю, что не знал вас. Думаем, что какое значение там имеет воззвание:<i> «Господи, Господи!»,</i> такое же здесь: <i>«Равви».</i> Поэтому для кого горько подвергаться наказанию, тот пусть не впадает в бессилие, не изнемогает в разнообразных прегрешениях, рассчитывая на благость Божию, но да уготовляет <i>«на исход свой дела свои», как написано, «и да приготовится в поле»</i> (<a href=\"/bible-index/bible/?b=240&c=24&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Соверши дела твои вне дома, окончи их на поле твоем, и потом устрояй и дом твой.</span></span>Притч. 24:27</a>), то есть доколе находится в этом мире, так как полем Спаситель назвал мир (<a href=\"/bible-index/bible/?b=470&c=13&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> поле есть мир; доброе семя, это сыны Царствия, а плевелы - сыны лукавого;</span></span>Мф. 13:38</a>). Пусть же приготовляется к показанию святости и праведности пред Божественным престолом; ибо не увидит Судию человеколюбивым несвоевременно и внемлющим словам, располагающим к милости, тот, кто должен был неукоснительно повиноваться Призывавшему ко спасению, когда Он давал время и милосердию, – испрашивать прощение за совершенные уже грехопадения и искать человеколюбия у Бога Спасителя.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Третья. <br />Глава IV. О том, что переходы Христа из Иерусалима часто означают перенесение благодати на язычников; – здесь же и рассуждение о пяти ячменных хлебах и двух (печеных) рыбках. </i></span></div><i></i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=6&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=6&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}