{"xml":"<p ><div><b> Делайте не брашно гибнущее, но брашно пребывающее в жизнь вечную </b><br /><br />Подобному же, как бы обобщая и расширяя речь, научает нас и Павел в словах: <i> «Сеющий в плоть от плоти пожнет тление, а сеющий в дух от духа пожнет жизнь вечную»</i> (<a href=\"/bible-index/bible/?b=550&c=6&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> сеющий в плоть свою от плоти пожнет тление, а сеющий в дух от духа пожнет жизнь вечную.</span></span>Гал. 6:8</a>). Сеют, говорит, в плоть те, кои, плотскими удовольствиями как бы ослабив все удила, стремительно направляются ко всему, чего ни пожелают, нисколько не различая полезного для них от обычно причиняющего вред и зло, совсем не приучившись ценить волю Законодателя, безрассудно увлекаясь одним только приятным и временным и ничего не считая выше видимого. Сеют, напротив, в духа, утверждает (Апостол), то, чем желает нас украшать Святой Дух, употребляя все старание своей души и пользуясь столь напряженной заботой о возделывании благ, что если бы некоторый природный и неотложный закон необходимости не вынуждал их давать пищу телу, то они никогда бы не допустили себе снисходить до этого. Поэтому, думаю, нам отнюдь не подобает заботу о плоти обращать в похоти (<a href=\"/bible-index/bible/?b=520&c=13&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> но облекитесь в Господа нашего Иисуса Христа, и попечения о плоти не превращайте в похоти.</span></span>Рим. 13:14</a>), а предаваться более необходимому и старательно упражняться в том, что возводит нас к вечной и Божественной жизни. Ведь чтить удовольствия тела и не считать ничего выше пресыщений чрева поистине есть скотское свойство и не чуждо крайнего бессмыслия. А предаваться благу, старательно украшаться добродетелями и подчиняться законам духа, а также со всей охотой получать от Бога то, что может нас напутствовать ко спасению, – все это, соглашусь, поистине приличествует тому, кто познает свою природу и не пребывает в неведении того, что он сотворен животным разумным по образу Создавшего. Так и Сам Спаситель говорит в одном месте: <i> «Не заботьтесь</i> (и не говорите), <i> что нам есть, или что пить, или во что одеться»</i> (<a href=\"/bible-index/bible/?b=470&c=6&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Итак не заботьтесь и не говорите: что нам есть? или что пить? или во что одеться?</span></span>Мф. 6:31</a>), но, принимая во внимание, что <i> «душа выше пищи и тело – одеяния»</i> (<a href=\"/bible-index/bible/?b=470&c=6&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Посему говорю вам: не заботьтесь для души вашей, что вам есть и что пить, ни для тела вашего, во что одеться. Душа не больше ли пищи, и тело одежды?</span></span>Мф. 6:25</a>), станем помышлять более о том, чтобы в хорошем состоянии находилась наивысшая сторона нашего существа.<br />Ведь при хорошем состоянии тела и утучнении соответственными ему наслаждениями для бедной души нет никакой пользы, – а, напротив, появится даже и некоторый великий вред, ибо низойдет в огнь вечный, если, конечно, необходимо не соделавшим ничего доброго подвергаться за это наказанию, а при обуздывании тела надлежащим рассуждением и подчинении законам духа, без сомнения, необходимо спастись вместе тому и другой (телу и душе). Поэтому в высшей степени нелепо – о временной и едва уже не имеющей разрушиться плоти употреблять нам такие заботы, чтобы не считать должным отказывать ей в чем бы то ни было из угодного ей, а заботу о душе брать между делом и вменять ни во что, хотя, думаю, нам надо настолько старательнее предаваться заботам о душе, насколько она и лучше, чем плотское. Так, сравнительно высшее предпочитая пред низшим и имея справедливое суждение о том и другом, мы окажемся праведными и мудрыми судьями – и не другим отдадим правильность здравых суждений, но предоставим себе самим. Будем же, как говорит Спаситель, <b>«стараться не о пище гибнущей».</b> Поместившись в чрево и на весьма малое время побаловав душу ничтожнейшим удовольствием, она выходит к афедрону и снова выводится из чрева. А пища духовная, сохраняющая сердце, укрепляет человека к жизни вечной, которую и обещается подавать нам Сам Христос, говоря: <i> «Которую Сын Человеческий вам даст»</i>, соединив человеческое вместе с Божественным и совокупив всю тайну домостроительства со плотью в мире. Загадочно как бы указывает на таинственную и духовную пищу, посредством коей, освящаемые и по телу и по душе, мы живем в Нем. Впрочем, несколько яснее, как увидим, Он говорит об этом в дальнейшем. Поэтому и речь об этом пусть сохранится для надлежащего времени и места.<br /><br /><b>Еже Сын Человеческий вам даст: Сего бо Отец знамена Бог</b><br />Не не ведал Он опять, как Бог, о тех обвинениях, какие будут вследствие иудейского невежества, и о тех поводах, по которым они часто безрассудно впадали в свирепость. Знал Он, что они станут рассуждать в себе самих, смотря на одну только плоть и не разумея сущего в ней Бога Слово, так: кто это такой, присвояющий Себе богоприличные речи? Кто это будет доставлять людям пищу, сохраняющую их к жизни вечной? Таковое совершенно чуждо человеческой природе и подобает одному только над всеми сущему Богу. Посему Спаситель предупреждает Своим ответом и благовременной защитой пристыжает ожидаемые необузданные речи их. Говорит, что <b>«пищу»</b>, питающую <b>«в жизнь вечную»</b>, подаст им <b>«Сын Человеческий»</b>, впрочем, тотчас же при этом утверждает о Себе, что Он <b>«запечатлен»</b> от Отца, или употребляя опять <b>«запечатлен»</b> вместо «помазан», ибо запечатлевается помазуемый, или указуя на то, что Он образован природно соответственно Отцу. Это подобно тому, как если бы говорил: не окажусь не в состоянии дать вам пищу, пребывающую и к жизни вечной и блаженству возводящую, ибо если и оказываюсь как один из вас, очевидно, человеком с плотью, но Я помазан и запечатлен от Бога и Отца в точное подобие с Ним; и действительно, говорит, вы увидите во Мне Его, а Меня опять в Нем природно, хотя Я и родился ради вас человеком от жены по неизреченному устроению Промысла, ведь Я могу все совершать с Божественной властью и ни в каком отношении не имею недостатка в присущей Родителю силе; и если дает вам пищу духовную и сохраняющую к жизни вечной Бог и Отец, то подаст (ее) очевидно и Сын, хотя и явившийся во плоти, но пребывающий неизменным Образом Его, под которым очевидно разумеется сходство во всех отношениях, не по чертам плоти и не по чему-либо из мыслимого в телесном виде, но в славе боголепной и равностепенной силе и во власти царственной. Должно также обратить внимание на то, что, сказав, что Сын Человеческий будет подавать богоприличное и что Он запечатлен по образу Бога и Отца, не допускает разделения, отсекающего храм, воспринятый от Девы, от истинного сыновства, но определяет Себя единым и желает, чтобы так понимали Его. И действительно, ведь один есть над нами Христос, как бы царственной багряницей облеченный Своей ношей, то есть человеческим телом или храмом из души и тела, хотя и один из обоих Христос.<br />Но, любезнейший, скажет опять христоборец, предоставляй власть истине, не перетолковывай изречение, неблагородно насилуя смысл по своему произволу. Вот и посредством этих слов Сын ясно является нам существующим не из сущности Отца, но вернее – отображением сущности Его. Пусть же Он будет, говорит, нечто таковое, что мы говорим. Ведь печать или знак, оттискиваемый на воске или на других удобных для этого веществах и начертывающий одно только подобие себя самого, потом отделяется от оттискивающей печати, без всякого для себя вреда. Так и Отец, внедрив всего Себя в Сына и отпечатлев некоторым образом чрез наиточнейшее уподобление в Нем, не из Себя Самого имеет Его как часть сущности Своей или мыслимую из нее (сущности Отца происходящей), но только как образ и точное подобие.<br />Любознательный да видит опять, что противник и теперь набрасывается на нас, как змей, и поднимает вверх исполненную яда голову. <i>Но Сокрушающий главы дракона</i> (<a href=\"/bible-index/bible/?b=230&c=73&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ты сокрушил голову левиафана, отдал его в пищу людям пустыни, [Ефиопским];</span></span>Пс. 73:14</a>) сокрушит и эту и даст нам силу избежать разнообразных злоухищрений их. Пусть же скажет нам только что оглушивший нас ужасными словами: печать или знак, сделанный из какого бы то ни было вещества – из железа или золота, не должен ли обозначать в каком-либо начертании (изображении) то, в чем он состоит (свой образ), или и без начертания (изображения) он будет существовать и мыслиться как знак (печать)? Но, думаю, каждый и из них, влекомый неотразимой силой истины, даже невольным окажется признать, что должна (печать), конечно, отпечатлевать в начертании (изображении), а без начертания, по правильному рассуждению, никоим образом (не может быть мыслима и существовать). Когда поэтому, как свидетельствует нам Божественное Писание (<a href=\"/bible-index/bible/?b=650&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сей, будучи сияние славы и образ ипостаси Его и держа все словом силы Своей, совершив Собою очищение грехов наших, воссел одесную (престола) величия на высоте,</span></span>Евр. 1:3</a>), Сын есть «начертание (χαϱαϰτὴϱ) ипостаси» Бога и Отца, будучи очевидно в ней и из нее природно, то Сам Он (Сын) в ком имеет знак Свой или чрез кого другого (кроме Сына) Отец будет отпечатлевать Свое начертание (изображение)? Никто, конечно, не скажет, что Отец не имеет боголепного вида, который есть Сын, образ Родителя Своего, Коего если кто станет созерцать духовно, то, очевидно, узрит Самого Отца. Вот поэтому-то и говорит о Себе, что Он в Нем есть природно, хотя и мыслится сущим из Него по особому или личному свойству, подобно тому как, например, излучение в излучающем и из излучающего, хотя и есть нечто другое по нашему умопредставлению, но опять и не другое, когда рассматривается по отношению к нему, потому что из него, говорится, и в нем опять существует. И не в смысле отделения или отсечения вообще и по сущности берется это, ибо прирожденным оказывается по тожеству сущности тому, от чего происходит, и считается сущим из него, представляясь нашему уму как бы произникающим в другое нечто и особое, однако же не отделяясь. Запечатлевается поэтому от Отца не Слово, которое из сущности Его, то есть не Само в Себе и бестелесное, но, вернее, то, что чрез Него возводится по мере возможности к уподоблению с Богом, как разумеем мы и то изречение, в котором от лица некоторых говорится: <i>«Назнаменован на нас свет лица Твоего, Господи»</i> (<a href=\"/bible-index/bible/?b=230&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Многие говорят: \"кто покажет нам благо?\" Яви нам свет лица Твоего, Господи!</span></span>Пс. 4:7</a>). Лицом Бога и Отца называет Сына, которое есть опять начертание. А светом из него – распространяющуюся на тварь чрез Духа благодать, посредством которой чрез веру мы преобразовываемся по Богу, воспринимая чрез Сына как бы в виде некоего закона сообразность с Ним, Который есть образ Отца, дабы вполне сохранялось в нас созданное по подобию и образу Творца. Поскольку же лицо Бога и Отца есть, бесспорно, Сын, то Он же, конечно, должен быть и начертанием, в котором запечатлевает Бог.<br />Пусть так, говорит противник, – мы веруем, что чрез Духа Бог запечатлевает святых. Но твои рассуждения оказываются не имеющими никакого значения для предложенного вопроса. Посему опять и снова скажем: печать, из железа ли, например, или из золота представляемая, начертывает свое подобие на каком бы то ни было веществе, ничего от себя не отдавая, а одним только действием оттискивания оставляя знак (начертание) на том веществе, которое принимает отображение. Так разумеем мы и отпечатление Отцем Сына, ничего не имеющего из сущности Его, а получившего одно только точное уподобление и существующего как другое нечто, отличное от Него, подобно тому как образ по отношению к первообразу.<br />Какое безмерное безумие и какие головокружительные мысли! Как легко забыл ты, о чем мы только что спорили! Ведь мы сказали, что Сын есть начертание Отца, а запечатлевается в Нем чуждое, а не Сам Он, дабы не мыслился Он начертанием Самого Себя. Ты же, несправедливо отстранив наше рассуждение об этом, не стесняешься усвоять Ему подобие по одному только действию (а не по существу). Следовательно, Сын, по-вашему, будет Богом по одному начертанию и отнюдь не по природе, а по отображению только и образованию соответственно сходству с Родителем. Да и совсем даже не с Родителем, ибо благодаря этому пора вам уничтожать и рождение, а вернее – даже совершенно необходимо, если вы и не хотите этого. Но о необходимости верить, что Сын рожден от Отца, у нас уже было сделано большое рассуждение, как в свое время и еще будет сделано. Теперь же целесообразнее для нас обратиться к продолжению начатого рассуждения и предложить привыкшим к необузданным речам такой вопрос: разве, без сомнения, не скажут они, что данное может быть и отнято, и разве не признают, что прибывшее может всецело и отойти? Или разве не случается иногда, что некоторые отвергают от себя все то, что не вкоренено в них по природе? Но очевидно так, хотя бы кто из них и не согласился с этим. Следовательно, Сын, по вышепринятому основанию, может когда-либо лишиться подобия, ибо по одному только действию, как утверждаете, исходящему от Отца, Он отображен соответственно Ему (Отцу), не имея неотъемлемого обладания Его (Отца) природными преимуществами, но будучи мыслим и существуя как некто другой, совершенно отличный от Родителя и всецело отсеченный от Его сущности. Да, весьма прекрасно поступая и мудрейшими рассуждениями предусматривая вещи, вы обезопасили Отца утверждением, что Он ничего не дал из Себя Сыну, кроме только того, что удостоил одного лишь уподобления, чтобы относительно Его не мыслилось что-либо страдательное. Ведь такова затаенная глупая мысль ваша! Вы, как видно, не признали, что Бог и Отец, творя все бесстрастно, и рождать должен бесстрастно, – и что Он выше огня – рассуждение заставляет нас воспользоваться этим сравнением, – не чрез страдание и отсечение телесное порождающего из себя огненность (каление). Пусть же эти люди, сильные на одни только предположения и необузданное богохульство считающие не безбожным делом, а, напротив, добродетелью, выслушают, что если Сын, как они утверждают, находится с Отцом в одном только свойстве по подобию, то Он не будет иметь неотъемлемого обладания благами, но окажется в опасности, конечно, и Его бытие Богом по природе и, согласно принятому основанию, допускать будет возможность и превращения к худшему. Ведь и к лицу дьявола со всей основательностью мы необходимо должны применять то, что говорилось к вождю тирян: <i>«Ты (еси) отпечаток подобия»</i> (<a href=\"/bible-index/bible/?b=330&c=28&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> сын человеческий! плачь о царе Тирском и скажи ему: так говорит Господь Бог: ты печать совершенства, полнота мудрости и венец красоты.</span></span>Иез. 28:12</a>). Но оказывается отпавшим от подобия тот, к кому говорятся эти слова. Уже отсюда со всей ясностью можешь усматривать, сколь нетвердо в отношении к неизменности состояния для духовных существ обладание одним только подобием с Богом и как недостаточно даже для неизменного пребывания в каких бы то ни было благах одного только запечатления соответственно природе Творца. Упадает и это и низвергается, переходя часто в худшее настроение, чем было вначале. Итак, ввиду такого рассуждения нашего, необходимо допускать, что Сын, восходя к подобию с Отцом по одному только тожеству действия, не утверждаясь на основе природного единства и имея опору в одних только влечениях Своей воли, может подвергнуться и перемене или, если бы и не подвергся, должен будет иметь это состояние плодом досточудного предызбрания, а не в качестве неотъемлемой природной основы, как Бог.<br />Итак, что же, любезнейшие? Сын стал для нас уже не Бог? И если Он, по-вашему, должен оказываться таковым, то зачем поклоняемся Ему? Почему же сопрославляется с Богом и Отцем? Каким образом и над вышними силами восседает как Бог? Следовательно, и сами святые серафимы не знают вместе с нами, что они уклоняются от должного, славословя Того, Кто не есть Бог по природе, но заблуждаются, как надо бы думать, называя Господом Саваофом равночестного им (<a href=\"/bible-index/bible/?b=290&c=6&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И взывали они друг ко другу и говорили: Свят, Свят, Свят Господь Саваоф! вся земля полна славы Его!</span></span>Ис. 6:3</a>). Или разве не станем утверждать, что и вышние силы, начальства и престолы, и власти, и господства, по возможности, достигают сообразности Богу? Ибо если столь малое, по сравнению с теми тварями, земное животное, разумею человека, удостоен такого отличия (быть образом Бога), то какое основание имеет он гораздо превосходнейшие существа не считать и в этом отношении гораздо выше нас? Как же поэтому они называют Его Господом Саваофом и стоят окрест Его в качестве копьеносцев, как слуги кругом Царя всяческих? Чего же ради и приседит Он Самому Отцу, и притом одесную Его, раб – Владыке, Творцу – тварь? Неужели же неизменность, приобретаемая внимательным бдением, должно скорее усвоять тварям, чем Богу по существу, природно обладающему бесстрастностью? Но это все очевидно, хотя бы они и не говорили. Кто же, ввиду этого, уже может выносить таких болтунов, или разве не должны они со всей справедливостью выслушать: <i>«Увы упивающиеся без вина!»</i> (<a href=\"/bible-index/bible/?b=290&c=28&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Горе венку гордости пьяных Ефремлян, увядшему цветку красивого убранства его, который на вершине тучной долины сраженных вином!</span></span>Ис. 28:1</a>).<br />Но, быть может, устыдятся нелепости таких рассуждений и прибегнут к другому утверждению, а именно, что Сын отпечатлен Отцом в подобие «наиточнейшее», так что Он обладает неизменной природой, хотя и не есть из (сущности) Отца.<br />Но каким образом, скажи мне, то, что не из Бога по природе (не имеет Божественной природы), может обладать свойствами Его и как может оказаться существенно небеспричастным преимуществам Божественной сущности то, что не произошло из нее по истинному способу рождения? Для всякого, полагаю, ясно и бесспорно, что свойства Божества совершенно недоступны для созданной твари и природно присущее тому (Божеству) отнюдь не может быть у чего-либо другого из сущего в точно таком же и неизменном виде. Как неизменность присуща Богу по природе, так в нас ее отнюдь не может быть, но делает нас сообразными Ему в этом посредством внимательности и бдительности (нашей в добре) некое постоянство, не допускающее нас легко переходить к тому, что не подобает. Если же, по мнению их, вполне допустимо, что какое-либо из свойств Божества может быть присущим чему-либо, что не из него по существу, то что воспрепятствует, скажи мне, и всему вообще Божественному находиться уже и в тех существах, кои не суть боги по природе? Если совершенно беспрепятственно это допустило одно свойство, разумею неизменяемость, то и остальные откроют эту возможность. И что же отсюда? Все смешивается у нас, ибо высшее разве не уступит низшему, а низшее не взойдет на высшее место? И какое будет препятствие к тому, чтобы уже и Вышний Бог снисходил в наше положение, а мы, со своей стороны, были богами и такими, как Отец, при отсутствии уже всякого между нами и Богом различия, если присущие природно одному только Богу преимущества перейдут и будут существовать и в нас? И как скоро Бог и Отец, по всей истинности, в Одном только Себе Самом содержит то, чрез что мы должны быть сообразными Ему, то мы остаемся людьми и с нами Ангелы – тем, что они суть, не переходя в Существо Превышнее. И если бы Бог, как не имеющий зависти, передал всем существам во власть Свое собственное свойство, то, без сомнения, было бы много богов по природе, могущих создавать землю и небо и всю прочую тварь; ибо то, что уже раз вместило в себе преимущества Творца по природе, как не будет таким же, как Он (творцом)? Или что воспрепятствует являться в точно такой же славе тому, что отличается равными Богу качествами? Но, без сомнения, видит богоборец, какое накопляется у нас отсюда множество нелепых мыслей, и сам обвиняет присущее ему невежество: в собственной природе должно пребывать Божество и тварь причаствует Ему посредством духовного свойства (подобия), но никоим образом не возвысится до присущего Ему достоинства. Ввиду этих нами представленных рассуждений мы должны находить неизменяемость существенно присущей Сыну. Следовательно, Он есть Бог по природе и необходимо (рожден) уже от Отца, дабы что-либо сущее не из Него (Божества) по природе не оказывалось достигающим равенства с Ним в Божестве.<br />А как они выставляют нам в качестве неопровержимого доказательства то соображение, что Сын есть другой, отличный от Отца, как образ в отношении к первообразу, и на таком основании думают отсечь Его от сущности Родившего, то опять окажутся немало безрассудствующими и совершенно ничем не могущими подтвердить того, чтобы и в действительности было так, как это хорошо слагается у них в уме. В самом деле, зачем они стараются об этом всуе и почему на основании одного только отличия по личному бытию они отсекают Сына от Отца? Ведь личное Его существование отнюдь, конечно, не являет Его чуждым сущности Родившего. Поэтому бесспорно Он – из Отца, как из сущности Его, но с другой стороны Он – и в Отце по причине существования в Нем по природе. Вот и от Него Самого можешь слышать – то: <i>«Я от Отца исшел и иду»</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Иисус сказал им: если бы Бог был Отец ваш, то вы любили бы Меня, потому что Я от Бога исшел и пришел; ибо Я не Сам от Себя пришел, но Он послал Меня.</span></span>Ин. 8:42</a>), то опять: <i>«Я в Отце и Отец во Мне»</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Разве ты не веришь, что Я в Отце и Отец во Мне? Слова, которые говорю Я вам, говорю не от Себя; Отец, пребывающий во Мне, Он творит дела.</span></span>Ин. 14:10</a>). Ведь отделяется Он не в совершенно и всецело отделенную особность, так как Святая Троица мыслится как единое Божество, но, будучи в Отце, как Нераздельный от Него и Единосущный Ему, Он должен быть мыслим из Него (сущим) по неизреченно совершающемуся происхождению, состоящему как бы в отблеске, ибо Он есть Свет из Света. Итак, Он – в Отце и из Отца нераздельно и вместе отдельно, как начертание существуя в Нем, а как образ по отношению к первообразу будучи мыслим существующим особо (лично).<br />Не простое только словесное рассуждение мы можем дать об этом, но подтвердим подзаконным примером, отовсюду защищая силу истины против иномыслящих. Так, закон повелевал израильтянам приносить выкуп каждому за свою голову <i>«половину дидрахмы»</i> (<a href=\"/bible-index/bible/?b=20&c=30&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> всякий, поступающий в исчисление, должен давать половину сикля, сикля священного; в сикле двадцать гер: полсикля приношение Господу;</span></span>Исх. 30:13</a>), а в одном статире была дидрахма (монета в две драхмы). И в этом также нам прикровенно указан Сам Христос, за всех как бы, ото всех в выкуп принесший Себя Богу и Отцу и представляемый как бы в одной драхме, впрочем, нераздельно от другой, так как, по выше уже сказанному нами, в одной монете заключались две драхмы. Так можно представлять и Сына по отношению к Отцу и Отца опять в отношении к Сыну, обоих – в одной природе, Каждого в частности – отдельно, как существующего в особом лице, однако ж не совершенно отсеченно и не Одного без Другого. И как в одной монете были две драхмы, имевшие совершенно равную одна с другой количественную меру, и одна нисколько не меньше другой, так разумей полное тожество сущности Сына с Богом и Отцом, или обратно также Отца с Сыном, – и в таком случае получишь наконец здравое учение обо всем, что говорится о Нем.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Третья. <br />Глава V. О том, что Единородный есть образ (χαϱαϰτήϱ) ипостаси Бога и Отца и не другой, кроме Него, или есть, или разумеется образ. </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=6&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=6&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}