{"xml":"<p ><div>Поразительно опять, хотя и тайно еще и прикровенно, обличает Господь неразумие вопрошающих. Если обращать внимание на одни только простые слова речи Господа, то можно подумать, что Он ничего другого не повелевает им, кроме только того, что надо веровать Ему. Но при более внимательном рассмотрении смысла этих слов можно усмотреть в них указание и на нечто другое. Весьма хорошо делая, Он повел об этом речь, соответствовавшую неразумию вопрошавших. Ведь они, как достаточно научающиеся чрез закон делать угодное Богу, нечестиво отвергают учение Спасителя нашего, говоря: <i>«Что нам творить, чтобы делать дело Божие?»</i> Но надлежало показать им, что они еще весьма далеки от благоугодного Богу служения, и совсем не знают ни одного из истинных благ те, кои, предаваясь законной букве, имеют ум, полный простых только образов и внешних указаний. Поэтому-то с некоторой особенной выразительностью говорит, противопоставляя служению по закону плод от веры: <b>«Сие есть дело Божие, да веруете в Того, Кого послал Он»</b>. Это есть, говорит, не то, что вы полагаете, смотря на одни только образы, но узнайте, хотя бы и не желали узнать, что Законодатель некогда не почтил ваших жертв волов, не подобает тебе и закалать овец, как будто бы этого требует от тебя и желает Бог. Что значит фимиам, хотя бы он и распространялся в воздухе благовонными парами, – какую пользу доставит, говорит, козел и принесение редкостной корицы (<a href=\"/bible-index/bible/?b=300&c=6&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Для чего Мне ладан, который идет из Савы, и благовонный тростник из дальней страны? Всесожжения ваши неугодны, и жертвы ваши неприятны Мне.</span></span>Иер. 6:20</a>)? Не ест Бог мясо быков и крови козлов не пьет, – знает <i>«всех птиц небесных, и красота полевая»</i> с Ним (<a href=\"/bible-index/bible/?b=230&c=49&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ем ли Я мясо волов и пью ли кровь козлов?</span></span>Пс. 49:13</a>, 11), – возненавидел и отверг праздники ваши и не обоняет (жертв) в торжествах ваших, как Сам говорит в одном месте (<a href=\"/bible-index/bible/?b=370&c=5&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ненавижу, отвергаю праздники ваши и не обоняю жертв во время торжественных собраний ваших.</span></span>Ам. 5:21</a>), но и не говорил <i>«к отцам вашим о всесожжениях и жертвах»</i> (<a href=\"/bible-index/bible/?b=300&c=7&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> ибо отцам вашим Я не говорил и не давал им заповеди в тот день, в который Я вывел их из земли Египетской, о всесожжении и жертве;</span></span>Иер. 7:22</a>). Итак, не это <b>«есть дело Божие»</b>, но, напротив, то, <b>«чтобы вы веровали в Того, Кого послал»</b> Он Сам. И в самом деле, ведь спасение чрез веру действительно выше подзаконного и прообразного богослужения и оправдывающая благодать – осуждающей заповеди.<br />Итак, дело для боголюбивой души есть вера именно во Христа, и стремление умудряться словами Его гораздо важнее, чем предаваться прообразам и теням.<br />А кроме того, подивись еще и вот чему. Имея в обычае не обращать никакого внимания на вопрошавших Его ради искушения, в настоящем случае, однако же, дает этот ответ с благопромыслительной целью, хотя и знал опять, что они не получат пользы, но в осуждение им, как в другом случае говорит: <i>«Если бы Я не пришел и не говорил им, греха бы не имели, теперь же извинения не имеют во грехе своем»</i> (<a href=\"/bible-index/bible/?b=500&c=15&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Если бы Я не пришел и не говорил им, то не имели бы греха; а теперь не имеют извинения во грехе своем.</span></span>Ин. 15:22</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Третья. <br />Глава V. О том, что Единородный есть образ (χαϱαϰτήϱ) ипостаси Бога и Отца и не другой, кроме Него, или есть, или разумеется образ. </i></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=6&v=28\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=6&v=30\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}