{"xml":"<p ><div>...Удостоен чести, говорят, и вполне справедливо, блаженный Моисей, принят для посредничества между Богом и людьми, да и действительно достаточное дал он «<i>знамение – ели в пустыне манну</i>» все бывшие с ним. Ты же, наконец, как скоро ставишь Себя пред нами на высшее сравнительно с тем место и не отказываешься к некогда узаконенному прибавлять свои установления, какими знамениями удостоверишь нас или с чем достойным удивления выступаешь пред нами вводителем новейших учений? Благодаря этим словам истинным является и само слово (о них) Спасителя нашего, ибо из того, что говорят, они и изобличаются в том, что считали нужным искать Его не для того, чтобы удивляться Ему за Его Божественные деяния, но поскольку ели от хлебов и насытились (<a href=\"/bible-index/bible/?b=500&c=6&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Иисус сказал им в ответ: истинно, истинно говорю вам: вы ищете Меня не потому, что видели чудеса, но потому, что ели хлеб и насытились.</span></span>Ин. 6:26</a>). И действительно, не просто всякого знамения требуют они от Него, но того, какое, как думали, сотворил Моисей, не на один день, но во все сорок лет питав народ (вышедший) из Египта в пустыне посредством подаяния манны. Совершенно не зная, как оказывается, ни одной из тайн (заключающихся) в Божественном Писании, они не размышляли о том, что это чудотворение должно усвоять Божественной силе Сотворившего это, но весьма неразумно венчают за это главу Моисея. Итак, требуют равного с тем знамения от Христа, не удостаивая совсем никакого удивления явленное им на (один только) день знамение, хотя бы оно даже и оказывалось великим, но требуют и на долгое время распространить подание пищи, ибо в таком случае, да и то с трудом, можно бы только заставить их склониться и согласиться наконец с тем, что сила Спасителя достойна удивления и потому учение Его должно быть принято. Таким образом, очевидно, хотя они и не очень ясно говорят, что они совсем не придают значения знамениям, а под предлогом желания удивляться пред ними стремятся служить нечистому удовольствию чрева.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Третья. <br />Глава V. О том, что Единородный есть образ (χαϱαϰτήϱ) ипостаси Бога и Отца и не другой, кроме Него, или есть, или разумеется образ. </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=6&v=30\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=6&v=32\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}