{"xml":"<p ><div>Надлежало не только отстранить Моисея от Божественной власти, каковую приписывали ему иудеи, и представить его служителем при том чудотворении, а не подателем (манны), но и само, хотя и совершившееся сверхъестественным образом, чудо уже умалить и сравнением с большим показать совершеннейшее его ничтожество. Поэтому представляй опять Христа восклицающим нечто таковое...<br />Великое считаете вы малым и незначительным и щедродаяние Владыки всего ограничили вы весьма небольшими размерами. Немалое обнаруживаете невежество, если манну считаете «<i>хлебом с неба</i>», хотя она в пустыне питала один только народ Иудейский, между тем как существуют по всей вселенной бесчисленные другие народы. И вот столь ограниченное благодеяние, по вашему мнению, Бог желает проявить, что подает питание одному только народу. Но то были образы более общих предметов и частное проявление всеобщего благодеяния в качестве как бы предварительного залога. Но когда предстало нам время пришествия истины, тогда <b>«Отец Мой дает вам хлеб с неба»</b>, который посредством дарования манны был предначертан древним как бы в тенях. Поэтому никто да не думает, говорит, что то был истинный хлеб с неба, но пусть признает таковым Того, Кому является присущей сила питать всю вселенную и доставлять <b>«миру»</b> совершенную <b>«жизнь»</b>.<br />Таким образом, обвиняет иудея за приверженность к тому, что было в образе, и за отказ искать красоту самой истины. Ведь ею (красотой истины) не была собственно манна, но Само Единородное Слово Божие, исходящее из сущности Отца, как скоро Оно есть жизнь по природе, все животворящая. Поелику рожден от Живого Отца, то и Сам есть жизнь по природе, и как скоро животворить есть дело свойственное жизни по природе, то Христос животворит все. Чем оказывается для нас хлеб земной, не дозволяющий разрушаться слабой природе плоти, тем служит и Он, посредством действия Святого Духа животворя дух наш, – и не это только, но и само тело сохраняя к нетлению.<br />Но если раз уже наши рассуждения дошли до речи о манне, то ничего, кажется, вредного не будет в том, чтобы сказать что-либо кратко и о ней, из самих Моисеевых книг взяв для подробного рассмотрения написанное о ней. Сделав таким образом тщательнейшее изложение предмета, мы правильно рассмотрим все, что надо разуметь о ней. Посредством всего этого мы покажем, что манна истинная есть Сам Христос, как в прообразе, в манне разумевшийся подаваемым древним от Бога и Отца. Начинается откровение о ней так: <i>«В пятнадцатый день, в месяце втором, когда вышли они из земли Египта, возроптал весь сонм сынов Израилевых на Моисея и Аарона, и сказали к ним сыны Израилевы: лучше было бы нам умереть пораженным от Господа в земле Египетской, когда мы сидели при котлах мяс и ели хлебы до насыщения, чем что вы вывели нас в пустыню эту умертвить весь сонм этот голодом»</i> (<a href=\"/bible-index/bible/?b=20&c=16&s=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И двинулись из Елима, и пришло всё общество сынов Израилевых в пустыню Син, что между Елимом и между Синаем, в пятнадцатый день второго месяца по выходе их из земли Египетской.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И возроптало все общество сынов Израилевых на Моисея и Аарона в пустыне,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и сказали им сыны Израилевы: о, если бы мы умерли от руки Господней в земле Египетской, когда мы сидели у котлов с мясом, когда мы ели хлеб досыта! ибо вывели вы нас в эту пустыню, чтобы всё собрание это уморить голодом.</span></span>Исх. 16:1-3</a>). Исторический смысл ясен и вполне очевиден, так что, думаю, не требуется никакого исследования для такого простого предмета. Будем же говорить опять, имея в виду одну только духовную сторону.<br />Итак, находясь еще в стране Египетской, израильтяне по Божественному повелению прообразно совершали праздник Христов и, вкусив овна, едва таким образом избежали жестоковластного угнетения фараонова и стряхнули тяжкое ярмо рабства. Потом, кроме того, чудесно перейдя Красное море, оказались в пустыне. И вот в ней, подвергшись голоду, они пожелали есть мяса и увлеклись обычным пожеланием хлеба. Так, ропщут они на Моисея и раскаиваются в даре Божием, когда надлежало всячески благодарить за это. Поэтому Египет означает «потемнение» и под ним должно разуметь то, что мы, как бы приписавшись на жительство к стране какой – к состоянию настоящего века и к мирскому положению, претерпеваем в этом состоянии жестокое рабство, нисколько вообще не работая Богу, а совершая угодное одному только дьяволу, – повергаясь в удовольствия нечистой плоти, как бы в грязь или зловонное болото, перенося безвозмездный и бесполезный труд и служа, так сказать, небезгоремычному сластолюбию.<br />Но когда закон Божий заговорит в нашем уме и мы уже станем усматривать жестокое рабство в этом, вот тогда-то, возжелав удаления от всякого зла, приходим, как бы к началу и двери свободы, к Самому Христу и потом, напутствуемые посредством Честной Крови безопасностью и благодатью, оставляем плотские искушения в этой жизни, как бы какое море бурное и волнующееся, и, став вне всякого смятения мирского, приходим уже к духовному и чистейшему состоянию, поселяясь как бы в пустынной стране. А как не должен оставаться без подвигов добродетели тот, кто воспитывается к ней посредством закона, то, когда мы уже окажемся достигшими этого состояния, тогда, подпадая испытанию искушений, угрызаемся иногда воспоминанием о плотских похотях, а потом, при сильнейшем разжигании нас похотью, по беспечности часто обвиняем Божественный закон, хотя и призывающий нас к свободе, – и, как бы ощутив голод прежних и обычных нам удовольствий и вознерадев о трудах по воздержанию, уже не смотрим на рабство в мире как на зло. Да, похоть плоти действительно бывает в состоянии увлечь дух ко всякому малодушию в добре.<br /><i>«Сказал же Господь к Моисею: вот Я одождю вам хлебы с неба»</i> (<a href=\"/bible-index/bible/?b=20&c=16&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И сказал Господь Моисею: вот, Я одождю вам хлеб с неба, и пусть народ выходит и собирает ежедневно, сколько нужно на день, чтобы Мне испытать его, будет ли он поступать по закону Моему, или нет;</span></span>Исх. 16:4</a>). Весьма ясное указание на эти слова можешь видеть также в изречении псалма: <i>«Хлеб небесный дал им, хлеб ангельский ел человек»</i> (<a href=\"/bible-index/bible/?b=230&c=77&s=24&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> и одождил на них манну в пищу, и хлеб небесный дал им.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Хлеб ангельский ел человек; послал Он им пищу до сытости.</span></span>Пс. 77:24-25</a>). Но для всех, думаю, очевидно, что под хлебом и пищей небесных сил разумных должен разуметься не другой кто, кроме Единородного от Бога Отца. Следовательно, Он есть истинная манна, хлеб небесный, подаваемый от Бога Отца всякой твари разумной.<br />Кроме того, относительно рассматриваемых предметов, скажем еще вот что. Обрати внимание на то, как Божественная и вышняя благодать привлекает к себе и разными способами спасает страждущую исконным недугом природу человека. Помысл плоти, западая в душу, наподобие камня сталкивает ее и насильственно влечет к собственному вожделению, но Христос снова направляет нас, как бы какой уздою, к пожеланию лучшего и недугующих возводит в боголюбивое состояние. Так вот уклоняющимся в телесные удовольствия Он обещается подавать пищу с небес, очевидно, утешение чрез Духа, манну духовную. Посредством нее мы укрепляемся во всяком терпении и мужестве и приобретаем силу не падать по немощи в неподобающее. Так укрепляла нас в благочестии и некогда манна духовная, то есть Христос.<br />Но если уже раз мы по нужде сделали это отступление в рассуждении, то считаю неудобным оставить это без исследования, как скоро это может принести большую пользу.<br />Итак, может основательно спросить кто, чего ради столь человеколюбивый и добролюбивый Бог вместо предупреждения прошения медлит обещанием и не наказует с самого начала столь развращенных по своему настроению, хотя подверг наказанию потом, когда, страдая подобной же похотью, стали мечтать о хлебах для насыщения и котлах с мясом и сильно желать зловонного лука; ибо в Числах мы найдем, что некоторые подверглись и наказанию, и <i>«гробами похоти»</i> названа та местность, в которой они стояли тогда лагерем, ибо там, сказано, погребли народ похотливый (<a href=\"/bible-index/bible/?b=40&c=11&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> И нарекли имя месту сему: Киброт-Гаттаава*, ибо там похоронили прихотливый народ.<i>//*Гробы прихоти</i></span></span>Чис. 11:34</a>)?<br />В ответ на первое скажем, что пожелания подобало дожидаться, без сомнения, для того, чтобы таким образом потом уже благовременно оказаться подателем (желаемого). Ведь даяние для благодетельствуемых бывает особенно приятно тогда, когда его предваряют и предшествуют ему какие-либо удовольствия, заставляющие желать еще не имеющегося блага. Человеческая душа не испытывала бы приятнейшего ощущения, если бы наперед не напрягалась и не возбуждалась удовольствиями благополучия. Но, быть может, скажешь, совсем никакого прошения не было со стороны их, а, напротив, – ропот, раскаяние и обвинение, что действительно и было, вернее сказать. Ответим на это, что людям совершенным по нравственному состоянию, конечно, подобает прошение чрез молитву, но равнозначащим ему будет отчасти ропот людей слабейших вследствие ли нерадения или почему бы то ни было. Спаситель же всех, будучи человеколюбив, конечно, не прогневляется. Как плач у совсем еще юных младенцев иногда служит средством к прошению полезного для них и чрез него мать часто вызывается на дознание приятного ребенку, так и у еще младенчествующих и не возросших умом плач, так сказать, по нерадению имеет значение прошения к Богу. А наказует не вначале, хотя и видит их в подчинении у земных похотей, но уже в средине времени, как мне кажется, по следующей причине. Недавно вышедшие из Египта, еще не получив манны и не имея небесного хлеба, укрепляющего тело человека (<a href=\"/bible-index/bible/?b=230&c=103&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и вино, которое веселит сердце человека, и елей, от которого блистает лице его, и хлеб, который укрепляет сердце человека.</span></span>Пс. 103:15</a>), естественно впадают в плотские похоти, почему и пользуются снисхождением. А насладившиеся уже Господом, как написано (<a href=\"/bible-index/bible/?b=230&c=36&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Утешайся Господом, и Он исполнит желания сердца твоего.</span></span>Пс. 36:4</a>), если духовным благам предпочли плотские, уже подвергаются справедливейшему наказанию и этим наказанием еще оставляют в наследие знаменитый памятник бедствия, ибо «гробы» (надгробные памятники) <i>«похоти»</i> дано имя месту наказания (<a href=\"/bible-index/bible/?b=40&c=11&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> И нарекли имя месту сему: Киброт-Гаттаава*, ибо там похоронили прихотливый народ.<i>//*Гробы прихоти</i></span></span>Чис. 11:34</a>).<br /><i>«И выйдет народ и соберет дневное на день»</i> (<a href=\"/bible-index/bible/?b=20&c=16&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И сказал Господь Моисею: вот, Я одождю вам хлеб с неба, и пусть народ выходит и собирает ежедневно, сколько нужно на день, чтобы Мне испытать его, будет ли он поступать по закону Моему, или нет;</span></span>Исх. 16:4</a>). Чувственную манну мы должны принимать в прообраз манны духовной. Духовная же манна означает нам Самого Христа, а чувственная прикровенно указует на грубое воспитание закона. Не без основания Законодатель повелевает собирать ее только на день и воспрещает хранить на завтра, как бы в загадке указуя древним на то, что с воссиянием уже времени спасения, когда явился с плотью в мире Единородный, должны совсем упраздниться подзаконные прообразы и тщетно уже собирать пищу оттуда, когда уже сама истина предлежит нам в пищу и вкушение.<br /><i>«И будет в день шестой и приготовят то, что внесут, – и будет двойным то, что соберут»</i> (<a href=\"/bible-index/bible/?b=20&c=16&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> а в шестой день пусть заготовляют, что принесут, и будет вдвое против того, по скольку собирают в прочие дни.</span></span>Исх. 16:5</a>). Заметь опять и уразумей, что не дозволяет собирать в день седьмой манну чувственную, а уже добытую и собранную в предшествующий день повелевает употреблять в пищу. Седьмой день означает время пришествия Спасителя нашего, в которое мы субботствуем (празднуем) в святости, прекратив греховные дела, принимая в пищу и удостоверение веры и собранное уже у нас посредством закона знание, впрочем, уже не подвергаясь как бы необходимости собирать его, когда уже предлежит превосходнейшая пища, и имея хлеб небесный. В двойной мере собирается манна пред седьмым днем. И отсюда опять уразумевай, что с заключением закона к концу времени и с началом уже святой седмицы, то есть с пришествием Христа, в двойной некоторым образом мере должно быть обретение небесных благ и двойная некая благодать, к полезному от закона вводящая и евангельское наставление. Этому научает и Сам Господь, когда говорит в одном месте как бы в виде притчи: <i>«Поэтому всякий книжник, наученный Царству Небесному, подобен человеку богатому, который выносит из сокровищницы своей новое и ветхое»</i> (<a href=\"/bible-index/bible/?b=470&c=13&s=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> Он же сказал им: поэтому всякий книжник, наученный Царству Небесному, подобен хозяину, который выносит из сокровищницы своей новое и старое.</span></span>Мф. 13:52</a>). Ветхое – это что от Закона, а новое – что чрез Христа.<br /><i>«И сказали Моисей и Аарон ко всему сонму сынов Израилевых: вечером узнаете, что Господь вывел вас из Египта, утром увидите славу Господа в даровании Господом вам вечером мяса есть и хлебов утром в насыщение»</i> (<a href=\"/bible-index/bible/?b=20&c=16&s=6&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И сказали Моисей и Аарон всему [обществу] сынов Израилевых: вечером узнаете вы, что Господь вывел вас из земли Египетской,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> и утром увидите славу Господню, ибо услышал Он ропот ваш на Господа: а мы что такое, что ропщете на нас?</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И сказал Моисей: <i>узнаете</i>, когда Господь вечером даст вам мяса в пищу, а утром хлеба досыта, ибо Господь услышал ропот ваш, который вы подняли против Него: а мы что? не на нас ропот ваш, но на Господа.</span></span>Исх. 16:6-8</a>). Возвещает Моисей сынам Израилевым, что к вечеру им будут даны от Бога перепела, и утверждает, что чрез это познают ясно, что Господь вывел их из Египта. Утром же ясно, говорит, увидите славу Господа в получении хлебов до сытости. Обрати опять внимание на различие в слововыражении о каждом предмете. Перепел может указывать на закон, ибо действительно он летает всегда низко и около земли. Такими видишь и воспитываемых посредством закона в низменном и прообразовательном богослужении, если иметь в виду жертвы и окропления и очищения иудейские. Ведь недалеко возносятся они от земли и хотя кажутся возвышающимися над ней, но вращаются на ней и около нее, ибо не в законе совершенство блага и высота разумения. Посылаются, затем, вечером; причем посредством вечера дается нам указание или опять на темноту буквы (закона), или же на несветлое состояние мира, еще не имевшего истинного Света, то есть Христа, Который, вочеловечившись, говорит: <i>«Я свет в мир пришел»</i> (<a href=\"/bible-index/bible/?b=500&c=12&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Я свет пришел в мир, чтобы всякий верующий в Меня не оставался во тьме.</span></span>Ин. 12:46</a>). Узнают, говорится далее, сыны Израилевы, что Господь их вывел из Египта, ибо в Моисеевых писаниях можно видеть одно только познание всеобщего чрез Христа спасения, но в них еще не присутствует самая благодать. На это самое и указывал, присовокупляя: <i>«Утром увидите славу Господа в даровании вам хлебов в насыщение».</i> С прекращением подзаконной слепоты, как бы ночи, и с восходом всем нам Духовного Солнца мы, как в зеркале, созерцаем (<a href=\"/bible-index/bible/?b=540&c=3&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Мы же все открытым лицем, как в зеркале, взирая на славу Господню, преображаемся в тот же образ от славы в славу, как от Господня Духа.</span></span>2 Кор. 3:18</a>) славу уже пришедшего Господа, собирая в насыщение хлеб небесный, то есть опять уже Самого Христа.<br /><i>«Настал вечер и налетели перепелы и покрыли стан: а утром (было), по удалении росы вокруг стана, и вот на поверхности пустыни (нечто) мелкое, как бы кориандр, белое»</i> (<a href=\"/bible-index/bible/?b=20&c=16&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Вечером налетели перепелы и покрыли стан, а поутру лежала роса около стана;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> роса поднялась, и вот, на поверхности пустыни <i>нечто</i> мелкое, круповидное, мелкое, как иней на земле.</span></span>Исх. 16:13-14</a>). Обрати опять внимание на цель и смысл этого повествования. <i>«О перепелах»</i> сказано, что «покрыли стан», а о «манне», что <i>«утром»</i> сошла, <i>«по удалении росы, вокруг стана на поверхность пустыни».</i> Ведь воспитание посредством закона, то есть в прообразах и тенях, которое мы сравнили с видом перепелов, покрывает синагогу иудейскую, ибо, как говорит Павел, <i>«лежит покрывало на сердце их»</i> (<a href=\"/bible-index/bible/?b=540&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Доныне, когда они читают Моисея, покрывало лежит на сердце их;</span></span>2 Кор. 3:15</a>) и <i>«ослепление отчасти»</i> (<a href=\"/bible-index/bible/?b=520&c=11&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Ибо не хочу оставить вас, братия, в неведении о тайне сей, - чтобы вы не мечтали о себе, - что ожесточение произошло в Израиле отчасти, <i>до времени</i>, пока войдет полное <i>число</i> язычников;</span></span>Рим. 11:25</a>). А когда появилось утро, то есть с восходом уже и освещением всей вселенной Христом, когда и роса уже прекращается, то есть грубое и темное введение законных постановлений, ибо Христос есть конец закона и пророков; тогда и должна снизойти к нам истинная манна с неба, то есть евангельское, утверждаем, учение, – не на сонм израильтян, но вокруг стана, очевидно, на все народы, – и на поверхность пустыни, то есть Церкви из язычников, о которой говорится в одном месте: <i>«Потому что много детей у покинутой (пустынной), более чем у имеющей мужа»</i> (<a href=\"/bible-index/bible/?b=290&c=54&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Возвеселись, неплодная, нерождающая; воскликни и возгласи, немучившаяся родами; потому что у оставленной гораздо более детей, нежели у имеющей мужа, говорит Господь.</span></span>Ис. 54:1</a>). На всю вселенную распространяется благодать духовной манны, которая и с «кориандром» сравнивается и называется «мелкою». И действительно, сила Божественного слова мелка (тонка) и охлаждает разжжение страстей, укрощая в нас пламень плотских вожделений. И кориандровая трава, говорят, обладает естественным свойством производить прохладительное действие.<br /><i>«Увидя же это, сыны Израилевы сказали друг к другу: что есть это? Ибо не знали, что (это) было»</i> (<a href=\"/bible-index/bible/?b=20&c=16&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И увидели сыны Израилевы и говорили друг другу: что это? Ибо не знали, что это. И Моисей сказал им: это хлеб, который Господь дал вам в пищу;</span></span>Исх. 16:15</a>). Не знакомые с таким необычайным и чудесным явлением и не будучи в состоянии ясно сказать по опыту, что бы это могло быть, они говорят друг к другу: что это? Это последнее изречение (<i>«что это?»</i>), выраженное в виде вопроса, и делают наименованием предмета и на сирском языке называют «Манна», то есть опять: <i>«Что (есть) это?»</i> И отсюда можешь уразуметь, что Христос имел быть не признанным от иудеев, ибо содержавшееся в прообразе опыт показал совершившимся и в самой действительности.<br /><i>«Сказал же Моисей к ним: никто да не оставит от нее до утра. И не послушали Моисея, но оставили от нее некоторые до утра, – и наполнилась червями и засмердела, – и оскорбился на них Моисей»</i> (<a href=\"/bible-index/bible/?b=20&c=16&s=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И сказал им Моисей: никто не оставляй сего до утра.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но не послушали они Моисея, и оставили от сего некоторые до утра, - и завелись черви, и оно воссмердело. И разгневался на них Моисей.</span></span>Исх. 16:19-20</a>). Утро здесь опять указывает нам на пресветлое и преславное время пришествия Спасителя нашего, когда, с прекращением как бы тени подзаконной и дьявольского мрака в язычниках, наподобие света воссиял нам Единородный и показалось утро духовное. Поэтому блаженный Моисей и повелевает опять прообразовательную манну не оставлять до утра, ибо с наступлением у нас только что упомянутого времени уже излишни и совершенно несвоевременны подзаконные тени по причине уже наставшей истины. А что с воссиянием Христа уже действительно оказывается делом бесполезным праведность от закона, это показал Павел, говоря о ней: <i>«Ради Коего все потерпел Я», то есть все подзаконные преимущества, «и почитаю за сор, да Христа приобрету и окажусь в Нем не имеющим моей праведности (сущей) в законе, но (сущей) чрез веру (во) Иисуса Христа»</i> (<a href=\"/bible-index/bible/?b=570&c=3&s=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Да и все почитаю тщетою ради превосходства познания Христа Иисуса, Господа моего: для Него я от всего отказался, и все почитаю за сор, чтобы приобрести Христа</span><span class=\"verse-text\"><span class=\"align-super\">9</span> и найтись в Нем не со своею праведностью, которая от закона, но с тою, которая через веру во Христа, с праведностью от Бога по вере;</span></span>Флп. 3:8-9</a>). Видишь отсюда, как премудро предостерег, чтобы не оставлять (манны) до утра. Сохранившие до утра были прообразом имевшей не повиноваться Ему толпы иудейской, для которой сильное желание соблюсти закон буквы должно было послужить причиной гниения и червей, ибо слышишь, как сильно оскорбляется на них законодатель.<br /><i>«И сказал Моисей к Аарону: возьми сосуд золотой один и вложи в него полный гомор (меру) Манны, и отложишь это пред Богом на хранение»</i> (<a href=\"/bible-index/bible/?b=20&c=16&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> И сказал Моисей Аарону: возьми один сосуд [золотой], и положи в него полный гомор манны, и поставь его пред Господом, для хранения в роды ваши.</span></span>Исх. 16:33</a>). Вполне благовременно теперь и об этом с удивлением говорить: «О глубина богатства и премудрости и знания Божия!» (<a href=\"/bible-index/bible/?b=520&c=11&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> О, бездна богатства и премудрости и ведения Божия! Как непостижимы судьбы Его и неисследимы пути Его!</span></span>Рим. 11:33</a>). Поистине недоступна сокровенная в богодухновенных писаниях премудрость, <i>«и глубокую глубину, – по написанному, – кто обретет ее?»</i> (<a href=\"/bible-index/bible/?b=250&c=7&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Далеко то, что было, и глубоко - глубоко: кто постигнет его?</span></span>Еккл. 7:24</a>). Видишь поэтому, как заканчивается у нас последнее слово об этом. Поелику истинной манной явился для нас Сам Христос, посредством типа как в образе указывавшийся древним, то в приведенных словах, необходимо думать, научает тому, какого рода и в каком количестве наполняется добродетелью и славой собирающий в себе самом манну духовную и во внутренности сердца своего вносящий Иисуса посредством как правой веры в Него, так и всецелой любви. Ведь слышишь, как в золотом сосуде полный гомор (мера) манны вложен рукой Аарона на хранение пред Богом. И действительно, праведная и истинно боголюбивая душа, свято храня в себе слово о Христе и получив все небесное сокровище, будет драгоценным сосудом как бы из золота, и принесется посредством Архиерея всех Богу и Отцу, и вознесется на хранение пред взор все Содержащего и Спасающего и Недопускающего тленному по своей природе подвергаться истлению. Так описывается праведник, имеющий как бы в золотом сосуде духовную манну, то есть Христа, восходящий в нетление, как бы в призрении Божием, и остающийся на хранение, очевидно, в вековечное житие и жизнь бесконечную.<br />Вот поэтому-то и справедливо обличает Христос безмерно сумасбродствовавших иудеев, думавших, что манна дарована была древним от премудрого Моисея, и на этом останавливавшихся в понимании этого повествования, но совершенно не уразумевавших прообразовательного значения его, – в словах (обличает Христос): <b>«Истинно говорю вам: не Моисей дал вам»</b> манну. Ведь, напротив, им надлежало иметь в виду и понимать, что Моисей внес в это (чудо) одно только посредствующее служение свое. Дар этот был не обретением руки человеческой, но делом вышней благодати, в чувственных предметах описывающей духовное и указующей нам на хлеб небесный, дающий жизнь всему миру, а не питающий, как бы по предрасположению, один только народ Израильский.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Третья. <br />Глава VI. О манне – что она образом была пришествия Христа и духовных даров (сообщенных) чрез Него. </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=6&v=32\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=6&v=34\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}