{"xml":"<p ><div> <b>Аз есмь хлеб жизни</b><br />Обычно было Спасителю Христу, при изъяснении Божественных и уже предвозвещенных таинств, давать как бы загадочные и не очень ясные на них указания, ибо Он не допускал, чтобы столь святое учение предлагалось без прикровенности на попрание всем вообще желающим, недостойным и нечестивым. Но прикрывая как бы покровом загадок, Он делает его не недоступным для разумных. Когда Он видел каких-либо слушателей невежественными и совсем ничего не понимающими из сообщаемого, то ясно излагал то, на что хотел указать, и, сняв всю как бы темноту со слова, предлагал открыто и общепонятно знание тайны, чрез это делая безответным для них неверие. А что Ему было обычно, как мы сказали, пользоваться часто прикровенной и неясной речью, этому научит и Сам Он, говоря в книге псалмов: <i>«Отверзу в притчах уста Мои»</i> (<a href=\"/bible-index/bible/?b=230&c=77&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Открою уста мои в притче и произнесу гадания из древности.</span></span>Пс. 77:2</a>). Не менее удостоверит наше объяснение этого и покажет его не безосновательным и блаженный пророк Исаия, восклицая: <i>«Вот подлинно Царь Праведный воцарится и начальники с судом будут началить, и будет человеком скрывающим слова Свои»</i> (<a href=\"/bible-index/bible/?b=290&c=32&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Вот, Царь будет царствовать по правде, и князья будут править по закону;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и каждый из них будет как защита от ветра и покров от непогоды, как источники вод в степи, как тень от высокой скалы в земле жаждущей.</span></span>Ис. 32:1-2</a>), ибо Царь Праведный, сказано, воцарился над нами, говорящий: <i>«Я поставлен царем от Него над Сионом, горою святою Его, возвещая повеление Господне»</i> (<a href=\"/bible-index/bible/?b=230&c=2&s=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> \"Я помазал Царя Моего над Сионом, святою горою Моею; <i>//*По переводу 70-ти:</i> Я поставлен от Него Царем над Сионом, святою горою Его.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> возвещу определение: Господь сказал Мне: Ты Сын Мой; Я ныне родил Тебя;</span></span>Пс. 2:6-7</a>). По суду, то есть по правде, жительствующими начальниками называет и святых учеников, которые приступали к Спасителю Христу, часто прикровенно говорившему, с такими словами: <i>«Скажи нам притчу»</i> (<a href=\"/bible-index/bible/?b=470&c=15&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Петр же, отвечая, сказал Ему: изъясни нам притчу сию.</span></span>Мф. 15:15</a>). И когда Он однажды услышал: <i>«Почему народу говоришь в притчах»</i>, то ясно указал причину этого, сказав: <i>«Потому что видя не видят и слыша не слышат, ни разумеют»</i> (<a href=\"/bible-index/bible/?b=470&c=13&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И, приступив, ученики сказали Ему: для чего притчами говоришь им?</span></span>Мф. 13:10</a>, 13). Без сомнения, они не были достойны этого, когда правосудный Бог определил им такой приговор. Поэтому Спаситель, употребив многочисленные обороты речи, когда видел, что слушатели все-таки ничего не понимают, уже яснее говорит: <b>«Я есмь хлеб жизни»</b>. Едва не нападает на их безмерное неразумие, говоря так: о, имеющие несравненное превосходство над всеми по одному только невежеству! Когда Бог говорит, что будет подавать вам хлебы с неба и такого обещания удостаивает вас, вы ограничиваете Божественную щедрость питанием манной и не стыдитесь только до этого предела простирать вышнюю благодать, не зная, что мало и для вас получить таковое от Бога и – Самому Богу даровать (мало этого). Поэтому не верьте, говорит, что то был хлеб небесный, ибо <b>«Я есмь хлеб жизни»</b>, некогда вам как бы в обещании предвозвещенный и как в образе указываемый, а теперь пришедший, во исполнение данного вам обетования. А <b> «есмь Я хлеб жизни»</b>, не хлеб телесный, прекращающий только страдания голода и предохраняющий плоть от происходящего от него (голода) разрушения, но всецело все живое существо (человеческое) преобразующий в жизнь вечную и созданного для всегдашнего бытия человека являющий выше смерти. Прикровенно указывает этим на жизнь и благодать чрез Святую Плоть, посредством которой проникает в нас свойство Единородного, то есть жизнь.<br />Надлежит знать – ибо должным почитаю старательно уловлять все служащее на пользу, – что во все сорокалетнее число лет израильтянам подавалась прообразовательная манна от Бога, пока еще был с ними Моисей. Когда же он достиг до общего конца жизни, а вождем и руководителем иудейских полчищ был уже поставлен Иисус (Навин. – «Ред».), то он провел их чрез Иордан, как написано (<a href=\"/bible-index/bible/?b=60&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И встал Иисус рано поутру, и двинулись они от Ситтима и пришли к Иордану, он и все сыны Израилевы, и ночевали там, еще не переходя <i>его</i>.</span></span>Нав. 3:1</a> и дал.), обрезав каменными ножами и введши в обетованную землю, где, наконец, предоставил им возможность питаться хлебом, когда всемудрый Бог уже остановил подаяние манны. Итак – ведь образ уже должен быть обращен в истину, – когда удален был Моисей, когда, то есть, прекратились прообразы подзаконного служения и к нам явился Христос истинный, Иисус, ибо Он спас <i>«людей от грехов их»</i> (<a href=\"/bible-index/bible/?b=470&c=1&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> родит же Сына, и наречешь Ему имя Иисус, ибо Он спасет людей Своих от грехов их.</span></span>Мф. 1:21</a>), тогда мы перешли Иордан, тогда приняли обрезание в духе чрез учение двенадцати камней, то есть святых учеников, о коих у пророков написано, <i>«что камни святые катятся по земле»</i> (<a href=\"/bible-index/bible/?b=450&c=9&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И спасет их Господь Бог их в тот день, как овец, народ Свой; ибо, подобно камням в венце, они воссияют на земле Его.</span></span>Зах. 9:16</a>). Обходившие и обежавшие всю вселенную, эти святые камни суть, конечно, те, посредством коих и мы обрезаны обрезанием нерукотворным в духе, очевидно, чрез Духа. Посему, когда мы призваны Христом в Царство Небесное, – ибо это, полагаю, а не другое что означает вшествие кого-либо в землю обетованную, – тогда манна у нас уже не прообразовательная, ибо мы уже не питаемся Моисеевыми писаниями, но уже хлеб небесный, то есть Христос, питающий нас в вековечную жизнь чрез подаяние Святаго Духа и сообщение Своей Плоти, влагающей в нас причастие Бога и уничтожающей мертвенность (сущую) от изначального проклятия.<br /><b>Грядый ко Мне не имать взалкатися и веруяй в Мя не имать вжаждатися никогдаже.</b><br />Есть нечто прикровенное также и в этих словах, что необходимо изъяснить. Обычно Спаситель Христос не только не лишал никогда святых славы, но, напротив, увенчивал их досточудной честью. Однако ж когда некоторые из невежественнейших, не зная, какое имеет Он над ними превосходство, приписывали им высшую славу, тогда Он весьма благополезно убеждал их иметь более правильное о Нем представление, заставляя размышлять о том, кто есть Единородный и каким несравненным превосходством Он отличается. Но речь об этом Он составляет не особенно ясную, а несколько затемненную и без всяких прикрас, по созерцанию самих дел или по сравнению заставляющую признавать Его превосходство. Так, например, разговаривал Он некогда с самарянской женщиной, которой обещал давать воду живую. Женщина же, не поняв ничего из Его слов, сказала: <i>«Неужели Ты больше отца нашего Иакова, который дал нам колодезь?»</i> (<a href=\"/bible-index/bible/?b=500&c=4&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Неужели ты больше отца нашего Иакова, который дал нам этот колодезь и сам из него пил, и дети его, и скот его?</span></span>Ин. 4:12</a>). И так как Спаситель желал убедить ее в том, что Он выше Иакова и в немалой мере более достоин веры, то обращает речь к различию вод, говоря: <i>«Всяк, пьющий от воды сей, возжаждет опять, а кто будет пить от воды, которую Я дам ему, соделается в нем источником воды, текущей в жизнь вечную»</i> (<a href=\"/bible-index/bible/?b=500&c=4&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Иисус сказал ей в ответ: всякий, пьющий воду сию, возжаждет опять,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> а кто будет пить воду, которую Я дам ему, тот не будет жаждать вовек; но вода, которую Я дам ему, сделается в нем источником воды, текущей в жизнь вечную.</span></span>Ин. 4:13-14</a>). И чрез это Он, без сомнения, убеждает уразумевать именно то, что податель высшего необходимо должен обладать, конечно, и превосходством над тем, с которым делается сравнение в чем бы то ни было. Подобный же образ изъяснения и научения употребляет и теперь. Так как иудеи дерзали как бы презирать Его и великомудрствовать над Ним, во всех отношениях предпочитая законодателя Моисея, и часто утверждали, что подобает следовать его постановлениям, а отнюдь не наставлениям Христовым, дарование манны и исхождение воды из скалы считая достовернейшим доказательством его превосходства над всеми и над Самим даже Спасителем нашим Христом; то и необходимо переходит наконец к обычному Своему приему и не говорит яснее, что Он выше Моисея, по причине необузданной дерзости слушателей и весьма большой склонности их к гневу, но обращается опять к самому чудесному делу и из сравнения с большим открывает малое. <b>«Приходящий ко Мне»</b>, – говорит, – <b>«не взалчет и верующий в Меня не возжаждет никогда»</b>. Пусть так, говорит, и Сам Я соглашусь с вами, что манна дана Моисеем, но ведь евшие алкали, – скажу, что и вода была вам дана из скалы (Моисеем), но пившие жаждали и дарование сказанных предметов доставляло только весьма маловременное пользование ими, – а ко Мне приходящий <b>«не взалчет»</b> никогда <b> «и верующий в Меня не возжаждет никогда»</b>. <br />Итак, что же обещает Христос? Ничего тленного, но благословение, состоящее в принятии Святой Плоти и Крови, возводящей человека к полному нетлению, так что он уже не имеет нужды ни в чем, что отстраняет от плоти смерть, говорю очевидно о пище и питье. Водой, кажется, называется здесь опять освящение чрез Духа или Самого Божественного и Святого Духа, часто называемого так в Божественных Писаниях. Итак, святое Тело Христа животворит тех, в ком оно будет, и укрепляет к бессмертию, соединяясь с нашими телами, ибо разумеется тело не другого кого, но Самой Жизни по природе, имеющее в себе всю силу соединенного с ним Слова и как бы наделенное Его свойством, а вернее уже и исполненное Его действенности, посредством которой все оживотворяется и сохраняется к бытию.<br />Если же это так, то крещенные и вкусившие Божественной благодати пусть уже знают, наконец, что, лениво и редко ходя в церкви, подолгу уклоняясь от благословения Христова и измышляя вредное благочестие, состоящее в нежелании участвовать в таинственном общении со Христом, они тем самым удаляют себя от вечной жизни и отказываются от оживотворения. Отказ (от евхаристии) обращается в сеть и соблазн, хотя он и казался у них плодом благоговения (к таинству). Напротив, надлежит напрягать всю присущую им силу и рвение на то, чтобы являться скорыми на очищение греха, – более всего стараться об усвоении себе достойнейшего поведения и таким образом уже весьма бодро идти к получению жизни. Но так как сатана употребляет разнообразные средства к прельщению, старается не дозволять им иметь здравые и подобающие мысли и, грязня пороками, заставляет их трепетать и самой даже благодати, посредством которой надлежало бы им, как бы от вина и от опьянения протрезвившись от влекущего ко злу удовольствия (<a href=\"/bible-index/bible/?b=360&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Пробудитесь, пьяницы, и плачьте и рыдайте, все пьющие вино, о виноградном соке, ибо он отнят от уст ваших!</span></span>Иоил. 1:5</a>), видеть и понимать полезное. Посему, расторгши узы его и свергнув возложенное на нас его жестоковластием ярмо, будем со страхом работать Господу, как написано (<a href=\"/bible-index/bible/?b=230&c=2&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> \"Расторгнем узы их, и свергнем с себя оковы их\".</span></span>Пс. 2:3</a>, 11), – и, посредством воздержания оказываясь уже выше плотских удовольствий, да приступаем к Божественной и небесной благодати и да восходим к святому принятию Христа. Таким-то именно образом мы и препобедим дьявольское прельщение и, став общниками Божественной природы (<a href=\"/bible-index/bible/?b=680&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> которыми дарованы нам великие и драгоценные обетования, дабы вы через них соделались причастниками Божеского естества, удалившись от господствующего в мире растления похотью:</span></span>2 Пет. 1:4</a>), взойдем к жизни и нетлению.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Третья. <br />Глава VI. О манне – что она образом была пришествия Христа и духовных даров (сообщенных) чрез Него. </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=6&v=34\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=6&v=36\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}