{"xml":"<p ><div>Посредством многих оснований опровергает их и всяческим образом привлекает к спасению чрез веру. Но, как Бог, не не ведал Он, что они обратятся к родственному и обычному, как бы с воспитанием усвоенному, неверию и не будут обращать никакого внимания на Призывающего их к жизни. Дабы поэтому знали они, что Иисус не не ведает о том, каковыми опять окажутся некоторые, вернее же надо сказать – чтобы известно было им, что они находятся под Божественным гневом, присоединяет опять: <b>«Но Я сказал вам, что и видели Меня и не веруете»</b>. Предведал Я, говорит, и ясно предсказал, что вы наверно пребудете жестокими и, неотступно преданные прелюбезному вам непослушанию, останетесь непричастными Моим дарам. Когда же нечто таковое говорил о них Христос? Припомни слова блаженного пророка Исаии: <i>«Иди и скажи народу этому: слухом послушаете, и не уразумеете, – и видя увидите, и не познаете; ибо огрубело сердце народа этого»</i> (<a href=\"/bible/?b=290&c=6&i=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказал Он: пойди и скажи этому народу: слухом услышите - и не уразумеете, и очами смотреть будете - и не увидите.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо огрубело сердце народа сего, и ушами с трудом слышат, и очи свои сомкнули, да не узрят очами, и не услышат ушами, и не уразумеют сердцем, и не обратятся, чтобы Я исцелил их.</span></span>Ис. 6:9-10</a>). Разве слово это не окажется истинным и в рассматриваемых нами теперь событиях? Ведь, конечно, видели они, что Господь есть Бог по природе, когда бесчисленное множество шедших за Ним Он напитал пятью ячменными хлебами и двумя рыбками. Но <b>«видев не веруют»,</b> по причине ожесточения, подобно слепоте, тяготевшего вследствие Божественного гнева на умах их. И они были, бесспорно, достойны этого состояния, если, подверженные безмерным грехопадениям и удушаемые нерасторжимыми цепями беззаконий (<a href=\"/bible/?b=240&c=5&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Беззаконного уловляют собственные беззакония его, и в узах греха своего он содержится:</span></span>Притч. 5:22</a>), не принимали даже Самого Того, Кто пришел, обладая силой освобождать. По этой причине огрубело сердце народа этого.<br />А что Иудейский народ из величия знамения усматривал, что Иисус есть Бог по природе, это можешь уразуметь особенно из следующего. Удивившись совершившемуся (чуду), как выше говорил Евангелист, они старались <i>«схватить Его, чтобы сделать царем»</i> (<a href=\"/bible/?b=500&c=6&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Иисус же, узнав, что хотят придти, нечаянно взять его и сделать царем, опять удалился на гору один.</span></span>Ин. 6:15</a>). Поэтому у иудеев не остается никакого извинения в их безумии. Справедливо поражаясь Божественному знамению и от дел соответственно приходя к силе Чудотворца, они едва не содрогаются пред благопослушанием и (в ужасе) отскакивают от добрых нравов, с удовольствием низвергаясь как бы на самое дно погибели.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Третья. <br />Глава VI. О манне – что она образом была пришествия Христа и духовных даров (сообщенных) чрез Него. </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=6&v=35\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=6&v=37\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}