{"xml":"<p ><div>Речь эта на первый взгляд может кому-либо показаться трудною и не вполне свободною от соблазна по отношению к вере, так что уже поэтому мы ожидаем встретиться с хитроумными возражениями наших противников. Но на самом деле здесь совсем ничего нет непреодолимого, ибо «<i>все очевидно для разумевающих и все прямо для обретающих знание</i>» (<a href=\"/bible-index/bible/?b=240&c=8&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> все они ясны для разумного и справедливы для приобретших знание.</span></span>Притч. 8:9</a>), то есть для тех, которые благочестиво стараются изъяснять и понимать тайны в Божественных Писаниях.<br />Итак, в этих словах Христос дает нам как бы доказательство некое и удостоверение ясное в том, что приходящий к Нему не будет извержен вон, ибо ради этой-то, говорит, причины Я и нисшел с неба, то есть стал человеком по благоволению Бога и Отца и даже не откажусь и от совершения невольных, в некоем особом смысле, дел, доколе не достигну для верующих в Меня вечной жизни и оживления из мертвых, упразднив державу смерти.<br />Что же (спрашивается) поэтому было невольным и вольным для Христа? Бесчестие от иудеев, поношение, обиды, побои, бичевание, оплевание и, кроме того, еще оклеветания, а в конце всего смерть плоти. Это ради нас Христос претерпел добровольно. А как дерзкие насилия иудеев над Ним были совершенно неотвратимы, то Он восприемлет на Себя страдания, но делает вольным невольное (желательным нежелательное), ради (той) пользы (какая была от) страдания, при благоволении к Нему Бога и Отца и соизволении на добровольное перенесение всего за спасение всех. В этом-то преимущественно и должны мы усматривать безмерную благость Божественной Природы как не отрекающейся ради нас взять на Себя даже и то, что должна была отвергать.<br />Отсюда можешь уразуметь, что крестные страдания хотя были в некотором отношении невольны (нежелательны) для Спасителя Христа, но вольны (желательны) ради нас и (по причине) благоволения (на них) Бога и Отца. Так, когда Он должен был восходить на крест, Он сделал, очевидно в виде молитвы, такое обращение к Отцу: «<i>Отче, если возможно, да прейдет от Меня чаша сия, впрочем, не как Я хочу, но как Ты!</i>» (<a href=\"/bible-index/bible/?b=470&c=26&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> И, отойдя немного, пал на лице Свое, молился и говорил: Отче Мой! если возможно, да минует Меня чаша сия; впрочем не как Я хочу, но как Ты.</span></span>Мф. 26:39</a>). Так как «Богом было Слово» бессмертным и нетленным и самою жизнью по природе, то для всех, полагаю, совершенно очевидно, что Оно не могло страшиться смерти. Однако ж как явившийся во плоти дозволяет претерпевать свойственное плоти и страшиться уже скоро предстоявшей смерти, дабы явиться истинным человеком. Посему говорит: «<b>Если возможно, да прейдет от Меня чаша сия</b>». Если можно, говорит, Отче, не подвергаясь смерти, подпадшим ей возвратить жизнь, если смерть умрет без Моей смерти, конечно по плоти, то да прейдет мимо, говорит, чаша. Впрочем, если это не может совершиться иначе, то не как Я хочу, но как Ты. Видишь, как опять человеческая природа, поскольку это относится (только) к ней, даже и в Самом Христе оказывается изнемогающею. Но посредством соединенного с нею Слова она возвышается до Божественного дерзновения и переходит в мужественное настроение, так что не допускает угодного своим собственным желаниям, но, напротив, следует Божественной цели и спешно устремляется ко всему тому, к чему бы ни призывал нас закон Творца. А что мы говорим здесь истину, можешь узнать и из самого прибавления (Им слов): «<i>ибо дух</i>, – говорит, – <i>бодр, а плоть немощна</i>» (<a href=\"/bible-index/bible/?b=470&c=26&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> бодрствуйте и молитесь, чтобы не впасть в искушение: дух бодр, плоть же немощна.</span></span>Мф. 26:41</a>). Не не ведал Христос, что подвергаться смерти и чувствовать страх пред нею всего менее свойственно Божественному достоинству, почему к сказанному тотчас же присоединил и причину, сказав, что плоти по самой ее природе подобает и свойственно быть немощною, между тем как дух оказывается бодрым и не могущим подвергаться никакому повреждению. Отсюда можешь видеть, как смерть была невольною для Христа по причине плоти и бесславия страдания, но в то же время и вольною, доколе не была приведена к благополучному для всего мира концу воля Отца, то есть спасение и жизнь всех.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Четвертая. <br />Глава I. О том, что Сын ни в чем не менее Бога и Отца, потому что Он существует из Него по природе, хотя бы некоторые и говорили, что Он подчиняется Ему </i></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=6&v=37\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=6&v=39\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}