{"xml":"<p ><div>В этих словах весьма ясно можно видеть предвозвещенное пророком Исаиею в словах: <i> «Явлен стал Я Меня не искавшим и оказался Я (обретохся) у не вопрошавших о Мне; сказал Я: «вот Я» народу, который не призывал имени Моего; целый день простирал Я руки Мои к народу неповиновавшемуся и противоречившему»</i> (<a href=\"/bible-index/bible/?b=290&c=65&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Я открылся не вопрошавшим обо Мне; Меня нашли не искавшие Меня. \"Вот Я! вот Я!\" говорил Я народу, не именовавшемуся именем Моим.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Всякий день простирал Я руки Мои к народу непокорному, ходившему путем недобрым, по своим помышлениям, -</span></span>Ис. 65:1-2</a>). Сняв с речи этой всю (внешнюю) оболочку и устранив всю, так сказать, одежду ее, Он уже неприкровенно являет Себя израильтянам, говоря:<b> «Я есмь хлеб жизни»</b>, дабы узнали, что если имеют желание стать выше тления и освободиться от самой, поразившей их вследствие преступления, смерти, то им должно будет идти к принятию Имеющего силу животворить, Уничтожающего тление и Упраздняющего смерть, ибо это все действительно свойственно и подобает Жизни по природе.<br />А как они, ссылаясь на то, что их отцам была дана в пустыне манна (с неба), не принимали хлеб, истинно сошедший с неба, то есть Христа, то по необходимости делает сравнение прообраза с истиною, дабы таким образом они увидели, что не тот (манна) есть хлеб небесный, но Кого опыт действительности показывает таковым по природе. Ваши отцы, говорит, и предки, вкушая манну, отдавали долг природе тела, – приобретая чрез нее поддержание временной жизни и доставляя телу ежедневную из нее пищу, они едва достигали того, чтобы не умереть тотчас. А очевиднейшим, говорит, доказательством того, что то не был хлеб истинно небесный, служит то, что вкушавшие отнюдь не достигали посредством него бессмертия. Подобным же образом опять и знамением того, что Сын есть в собственном и истинном смысле хлеб жизни, служит то, что раз вкусившие от Него и чрез приобщение некоторым образом соединившиеся с Ним оказываются выше и самих уз смерти.<br />Что манна берется именно во образ или сень Христа и указывала на хлеб жизни, сама же она не была этим хлебом жизни, об этом мы уже говорили много. Подтверждает это, кажется, и Псалмопевец, восклицая в Духе: <i> «Хлеб небесный дал им, хлеб ангельский ел человек»</i> (<a href=\"/bible-index/bible/?b=230&c=77&s=24&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> и одождил на них манну в пищу, и хлеб небесный дал им.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Хлеб ангельский ел человек; послал Он им пищу до сытости.</span></span>Пс. 77:24-25</a>). Может, пожалуй, показаться, что слова эти сказаны Духоносцем об израильтянах, а в действительности это не так, но к нам, напротив, относится смысл изречения. В самом деле, разве не верх нелепости и неразумия – думать, что сущие на небе святые Ангелы, хотя и получившие бестелесную природу, вкушают грубейшую пищу и нуждаются в помощи для поддержания жизни, каковой требует и это земное тело? Но ничего, полагаю, не воспрещает думать, что так как они суть духи, то и могут нуждаться в таковой же пище, очевидно духовной и умственной. Почему же, однако, говорится, что хлеб ангельский подавался предкам иудеев, если пророк, восклицая это, высказывает (как думаю) истину? Но очевидно, что если манна была прообразовательная во образ Христа, объемлющего и содержащего все к бытию, питающего Ангелов и животворящего сущих на земле, то пророк указанное как бы в сенях называет истинным именем, невозможностью для святых Ангелов вкушать земную пищу даже и против воли слушателей отвлекая их от грубой мысли, то есть о манне, и возводя к духовному разумению, то есть о Самом Христе, Который есть хлеб и самих святых Ангелов.<br />Итак, евшие манну, говорит, умерли, очевидно как не получившие от нее причастия ни к какой жизни, ибо она не была действительно животворною, но только средством против плотского голода и имела значение прообраза истины. Восприемлющие же в себя хлеб жизни будут иметь наградою бессмертие и, совершенно освободившись от тления и всех зол его, возвысятся до вечного и бесконечного продолжения жизни по Христу. Этим рассуждениям нашим не представляет никакого препятствия то, что вступившие в общение со Христом все же должны вкусить смерть по долгу природы, потому что, подпадая общему этому концу, они хотя и подвергаются свойственному человеческой природе, но, как говорит Павел, <i> «живут Богу»</i> (<a href=\"/bible-index/bible/?b=520&c=6&s=10&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо, что Он умер, то умер однажды для греха; а что живет, то живет для Бога.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Так и вы почитайте себя мертвыми для греха, живыми же для Бога во Христе Иисусе, Господе нашем.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Итак да не царствует грех в смертном вашем теле, чтобы вам повиноваться ему в похотях его;</span><span class=\"verse-text\"><span class=\"align-super\">13</span> и не предавайте членов ваших греху в орудия неправды, но представьте себя Богу, как оживших из мертвых, и члены ваши Богу в орудия праведности.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Грех не должен над вами господствовать, ибо вы не под законом, но под благодатью.</span></span>Рим. 6:10-14</a>, 8; ср. <a href=\"/bible-index/bible/?b=550&c=2&s=17&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Если же, ища оправдания во Христе, мы и сами оказались грешниками, то неужели Христос есть служитель греха? Никак.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо если я снова созидаю, что разрушил, то сам себя делаю преступником.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Законом я умер для закона, чтобы жить для Бога. Я сораспялся Христу,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> и уже не я живу, но живет во мне Христос. А что ныне живу во плоти, то живу верою в Сына Божия, возлюбившего меня и предавшего Себя за меня.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Не отвергаю благодати Божией; а если законом оправдание, то Христос напрасно умер.</span></span>Гал. 2:17-21</a>), (как таковые), кои должны будут жить (вечно).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Четвертая. <br />Глава II. О том, что животворно святое Тело Христа, где говорит Он о собственном Теле как о хлебе. </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=6&v=47\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=6&v=51\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}