{"xml":"<p ><div>Научение подлинно опять прекраснейшее и священнейшим мужам, Своим ученикам, наиприличнейшее преподал Христос, убеждая и в безвыходной необходимости препобеждать робость по отношению к гостеприимству и далее отбрасывать (от себя всякую) нерешительность к нему (гостеприимству), но, напротив, горячо стремиться к достижению этой добродетели, больше которой что может быть у могущих и желающих подобающими средствами приобретать себе вышнее благоволение? Итак, так как немало народа шло к Нему и бесчисленная толпа подобно воде приливала к тем местам, в которых пребывал, то Он тотчас же повелевает достать пищу им. И не было, конечно, невероятным, если бы и усердие даже весьма богатого человека, при виде такого множества, впало в великий страх пред невозможностью доставить всем угощение. Но Христос совсем не являет чем-либо великим то, когда братолюбие наше простирается на немногих, а желает, чтобы мы смело брались за то, что выше (нашей естественной) надежды, укрепляясь дерзновенным упованием на Него по отношению ко всем благам.<br /> Сказанного достаточно для целей изъяснения исторического смысла. Но превращая это опять в духовное созерцание и снимая с образа присущий ему грубый вид, скажем уже яснее, что, как с горы, с вышнего то есть и боголепного предведения, Бог провидит взыскующих Его чрез доброе усердие и веру, по указанному Павлом: <i>«Ибо коих предуведал и предопределил сообразными образу Сына Своего, сих и призвал»</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=29&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ибо кого Он предузнал, тем и предопределил быть подобными образу Сына Своего, дабы Он был первородным между многими братиями.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> А кого Он предопределил, тех и призвал, а кого призвал, тех и оправдал; а кого оправдал, тех и прославил.</span></span>Рим. 8:29-30</a>). Итак, <b>«поднимает очи» </b>Христос, как бы тем являя достойными Божественного призрения любящих Его, как, без сомнения, и в виде благословения говорил к Израилю: <i>«Да поднимет Господь лице Свое на тебя и да даст тебе мир»</i> (<a href=\"/bible-index/bible/?b=40&c=6&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> да обратит Господь лице Свое на тебя и даст тебе мир!</span></span>Чис. 6:26</a>). Однако ж благодать к любящим Его не ограничивается одним только призрением, но, присоединяя и нечто другое, блаженный Евангелист показует Господа не остающимся без промышления о народе, а заботящимся об уготовлении пищи и угощения, дабы опять чрез это ты разумел содержащееся в Притчах: <i>«Не убьет голодом Господь душу праведную»</i> (<a href=\"/bible-index/bible/?b=240&c=10&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Не допустит Господь терпеть голод душе праведного, стяжание же нечестивых исторгнет.</span></span>Притч. 10:3</a>). Себя ведь предлагает, как хлеб с неба, и души боящихся Его напитает. Он все приготовляет им достаточное для жизни, как и в Псалмах говорится: <i>«Приготовил Ты пищу их, потому что так (таково есть) приготовление Твое»</i> (<a href=\"/bible-index/bible/?b=230&c=64&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ты посещаешь землю и утоляешь жажду ее, обильно обогащаешь ее: поток Божий полон воды; Ты приготовляешь хлеб, ибо так устроил ее;</span></span>Пс. 64:10</a>). И Сам Христос говорит в одном месте: «<i>Истинно, истинно говорю вам: приходящий ко Мне не взалчет никогда»</i> (<a href=\"/bible-index/bible/?b=500&c=6&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Иисус же сказал им: Я есмь хлеб жизни; приходящий ко Мне не будет алкать, и верующий в Меня не будет жаждать никогда.</span></span>Ин. 6:35</a>). Он будет подавать, как уже прежде сказали мы, пищу с неба и сообщать многообразную благодать Духа. А уготовляет Он пищу для даяния приходящим (к Нему), не дожидаясь прошения: «<i>Ибо о чем помолимся, как должно, не знаем» </i>(<a href=\"/bible-index/bible/?b=520&c=8&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Также и Дух подкрепляет нас в немощах наших; ибо мы не знаем, о чем молиться, как должно, но Сам Дух ходатайствует за нас воздыханиями неизреченными.</span></span>Рим. 8:26</a>), но Сам, предупреждая нас, дарует то, что сохраняет нас к жизни вечной.<br /> Итак, <b>«говорит к Филиппу: откуда (как) купим хлебы?»</b> Почему к Филиппу (обращает вопрос), хотя и другие ученики находились тут и пребывали с Ним, это необходимо знать. Ведь Филипп был пытлив и любознателен, но не очень остр к быстрому уразумению того, что свойственно Божеству. Это ты можешь узнать, сообразив сам по себе то, что он, продолжительное время следовав за Спасителем, собирая разнообразные наставления Его о Божестве и из дел и слов имея возможность составить о Нем совершенно полное понятие, однако же в последние времена домостроения, как совсем еще ничего не узнавший, говорит к Иисусу: «<i>Господи, покажи нам Отца, и довольно нам» </i>(<a href=\"/bible-index/bible/?b=500&c=14&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Филипп сказал Ему: Господи! покажи нам Отца, и довольно для нас.</span></span>Ин. 14:8</a>). Но, как сказавший не по злонравию своему, прекрасно перевоспитывается, ибо «сколько времени с вами Я (есмь), и не познал ты Меня, Филипп!» (<a href=\"/bible-index/bible/?b=500&c=14&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Иисус сказал ему: столько времени Я с вами, и ты не знаешь Меня, Филипп? Видевший Меня видел Отца; как же ты говоришь, покажи нам Отца?</span></span>Ин. 14:9</a>), — говорит Христос. Посему, как менее способному к разумению и несколько медленнее, чем подобало, идущему к восприятию Божественного, Господь предлагает ему вопрос, упражняя Своего ученика в вере. На это указывает здесь выражение «<b>искушая</b>», хотя, как подтвердил блаженный Евангелист, «С<b>ам знал, что намеревался делать</b>».<br /> А говоря: <b>«откуда (как) купим?»</b> — указывает на несребролюбие Своих последователей и добровольную бедность ради Бога, не имущих ничего для покупки даже необходимой пищи. Но вместе с тем старается и искусно промышляет еще и о кое-чем другом, ибо это «откуда» или «как» употребляет не напрасно, но указывает им на то, что (последовавшие за Христом) совсем не позаботились приносить что-либо и привыкли к крайнему несребролюбию. Итак, исключая и благородно отсекая надежду на деньги, Он едва уже не заставляет доходить до такого убеждения, что Господу должно будет несказанной силой и боголепной властью создать пищу, если Он восхощет напитать приходящих к Нему, когда у них нет ничего. Ведь только это одно (чудесное создание пищи) еще и оставалось и Он уже призывал их взирать на эту только одну надежду, согласно эллинским поэтам: σιδήϱεον ἕλϰος ἀνάγϰης (суровый рок необходимости).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Третья. <br />Глава IV. О том, что переходы Христа из Иерусалима часто означают перенесение благодати на язычников; – здесь же и рассуждение о пяти ячменных хлебах и двух (печеных) рыбках. </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=6&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=6&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}