{"xml":"<p ><div><i>«То же самое говорить вам для меня не тягостно, для вас же назидательно»,</i> – пишет божественный Павел в Послании (к Филиппийцам) (<a href=\"/bible/?b=570&c=3&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Впрочем, братия мои, радуйтесь о Господе. Писать вам о том же для меня не тягостно, а для вас назидательно.</span></span>Флп. 3:1</a>), наученный сему, думаю, из самых слов Спасителя. Как для лютых ран требуется употребление не одного лекарства, а разнообразное лечение, и притом не один, может быть, раз применяемое, но беспрерывным употреблением изгоняющее болезнь, так, думаю, и для необузданной души и ожесточенного ума требуется частая и непрерывная помощь от учителей, ибо обуздать его можно не с одного и первого наставления, но посредством частого употребления и повторения ему одних и тех же слов. Поэтому Спаситель, часто повторяя иудеям одно и то же учение, предлагает его в разнообразном виде, то загадочным и облеченным большою неясностию, то свободным от всякой обоюдности, просто и ясно, чтобы, оказавшись в конце концов непослушными, они уже ничего не требовали бы для своего осуждения, но <i>«злые погибли бы зло»</i> (<a href=\"/bible/?b=470&c=21&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Говорят Ему: злодеев сих предаст злой смерти, а виноградник отдаст другим виноградарям, которые будут отдавать ему плоды во времена свои.</span></span>Мф. 21:41</a>), сами навлекая меч погибели на свою душу.<br />Итак, ничего теперь уже не сокрыв, Христос говорит: <b>«Я есмь хлеб живый, с неба сшедший»</b>. То, говорит, были прообраз и сень. А теперь выслушайте ясно уже и неприкровенно (возвещаемое): <b>«Я есмь хлеб живый; если кто станет есть от хлеба сего, жив будет во век»</b>. От того хлеба евшие умерли, ибо он не был животворен, – а вкушающий этот хлеб, то есть Меня, или Плоть Мою, <b>«жив будет во век»</b>. Поэтому должно остерегаться и отвращаться от ожесточения к словам о благочестии, к которому не раз, а часто убеждает нас Христос. Ведь не может подлежать сомнению, что всенепременно подвергнутся самым тяжким обвинениям те, которые уклоняются к крайнему безумию и не удерживаются от оскорблений Учителя добра чрезмерным непослушанием Ему. Поэтому говорит об иудеях: <i>«Если бы не пришел Я и не сказал им, греха не имели бы: теперь же извинения не имеют во грехе своем»</i> (<a href=\"/bible/?b=500&c=15&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Если бы Я не пришел и не говорил им, то не имели бы греха; а теперь не имеют извинения во грехе своем.</span></span>Ин. 15:22</a>). Ведь не восприявшие в свое сердце посредством слуха слово о спасении, может быть, встретятся с более Кротким Судиею, ссылаясь на то, что они совсем не слыхали (учения о спасении), хотя, без всякого сомнения, они отдадут отчет за неискание научения. Те же, кто часто посредством одних и тех же наставлений и слов руководятся к получению полезного, но безрассудно почитают должным лишаться благ, подвергнутся горчайшему наказанию и предстанут как бы пред Оскорбленным Судьею, не будучи в состоянии отыскать какого-либо извинения своему безумию, смягчающего Его.<br /><br /><b>И хлеб же, его же Аз дам, Плоть Моя есть (юже Аз дам) за жизнь мира</b><br /><br />Умираю, говорит, за всех, чтобы всех оживотворить чрез Себя, и выкупом за плоть всех сделал Я Свою (Плоть), ибо смерть должна умереть в смерти Моей, и совосстанет, говорит, со Мною падшая природа человека. Для сего Я и стал подобным вам человеком, очевидно из семени Авраама, чтобы быть подобным <i>«во всем братьям»</i> (<a href=\"/bible/?b=650&c=2&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Посему Он должен был во всем уподобиться братиям, чтобы быть милостивым и верным первосвященником пред Богом, для умилостивления за грехи народа.</span></span>Евр. 2:17</a>). Хорошо уразумев то, что только что сказал нам Христос, и сам блаженный Павел говорит: <i>«Поелику же дети причастны Крови и Плоти, (то) и Он также воспринял их же, да чрез смерть упразднит имеющего державу смерти, то есть диавола»</i> (<a href=\"/bible/?b=650&c=2&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> А как дети причастны плоти и крови, то и Он также воспринял оные, дабы смертью лишить силы имеющего державу смерти, то есть диавола,</span></span>Евр. 2:14</a>). Иначе как-либо невозможно было упраздниться имеющему державу смерти и самой смерти, как тем, что Христос дал Себя за нас в выкуп за всех, ибо один был за всех. Посему и в псалмах в одном месте, посвящая Себя за нас как бы в непорочную жертву Богу и Отцу, говорит: <i>«Жертвы и приношения не восхотел Ты, тело же уготовал Мне: всесожжения и (жертвы) за грех не благоугодны Тебе, Тогда сказал Я: вот, иду, в главизне книжной написано о Мне – сотворить волю Твою, Боже, восхотел Я»</i> (<a href=\"/bible/?b=230&c=39&i=7&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Жертвы и приношения Ты не восхотел; Ты открыл мне уши*; всесожжения и жертвы за грех Ты не потребовал. //*<i>По переводу 70-ти:</i> уготовил мне тело.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Тогда я сказал: вот, иду; в свитке книжном написано о мне:</span><span class=\"verse-text\"><span class=\"align-super\">9</span> я желаю исполнить волю Твою, Боже мой, и закон Твой у меня в сердце.</span></span>Пс. 39:7-9</a>; <a href=\"/bible/?b=650&c=10&i=5&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Посему <i>Христос</i>, входя в мир, говорит: жертвы и приношения Ты не восхотел, но тело уготовал Мне.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Всесожжения и <i>жертвы</i> за грех неугодны Тебе.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Тогда Я сказал: вот, иду, <i>как</i> в начале книги написано о Мне, исполнить волю Твою, Боже.</span></span>Евр. 10:5-7</a>). Поелику <i>«кровь тельцов и козлов и пепел телицы»</i> (<a href=\"/bible/?b=650&c=9&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ибо если кровь тельцов и козлов и пепел телицы, через окропление, освящает оскверненных, дабы чисто было тело,</span></span>Евр. 9:13</a>) были недостаточны для очищения греха и заклание неразумных животных никогда не могло уничтожить власть смерти, то Сам Христос вводит Себя некоторым образом подвергающимся наказаниям за всех, ибо <i>«язвою Его мы исцелились»</i> (<a href=\"/bible/?b=290&c=53&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Но Он изъязвлен был за грехи наши и мучим за беззакония наши; наказание мира нашего [<i>было</i>] на Нем, и ранами Его мы исцелились.</span></span>Ис. 53:5</a>), как говорит пророк, и <i>«грехи наши Он вознес в теле Своем на древо»</i> (<a href=\"/bible/?b=670&c=2&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Он грехи наши Сам вознес телом Своим на древо, дабы мы, избавившись от грехов, жили для правды: ранами Его вы исцелились.</span></span>1 Пет. 2:24</a>). А распят Он был за всех и ради всех, дабы посредством смерти Одного за всех все мы жили в Нем (<a href=\"/bible/?b=540&c=5&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> А Христос за всех умер, чтобы живущие уже не для себя жили, но для умершего за них и воскресшего.</span></span>2 Кор. 5:15</a>), ибо невозможно было <i>«Ему быть удерживаемым»</i> смертию (<a href=\"/bible/?b=510&c=2&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> но Бог воскресил Его, расторгнув узы смерти, потому что ей невозможно было удержать Его.</span></span>Деян. 2:24</a>), а также и тление не могло бы овладеть Жизнию по природе. А что <i>«за жизнь»</i> мира принес Христос Свою <i>«плоть»,</i> узнаем также из слов Его: <i>«Отче Святый, соблюди их»,</i> и еще: <i>«За них Я свящу Себя»</i> (<a href=\"/bible/?b=500&c=17&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я уже не в мире, но они в мире, а Я к Тебе иду. Отче Святый! соблюди их во имя Твое, тех, которых Ты Мне дал, чтобы они были едино, как и Мы.</span></span>Ин. 17:11</a>, 19). Говорит здесь, что святит Себя, не в том смысле, что совершает освящение, состоящее в очищении души или духа, как это разумеется о нас, но даже и не в значении принятия Святаго Духа, ибо Дух был в Нем природно, – Он был и есть свят всегда и будет вечно. Слово <i>«свящу»</i> Он говорит здесь вместо «посвящаю и приношу» как непорочную жертву в воню благоухания, ибо святилось или по закону называлось святым приносимое Божественному жертвеннику.<br />Итак, Христос дает за жизнь всех Свое тело и опять вселяет нам чрез него Жизнь, а как (совершается это), скажу по мере сил. Поелику животворное Слово Божие вселилось в плоти, Оно преобразовало его в собственное качество, то есть жизнь, и, все всецело соединившись с ним неизреченным образом единения, явило его животворным, каково и Само Оно есть по природе. Посему Тело Христово животворит тех, которые становятся причастниками Его, ибо изгоняет смерть, когда является между умирающими, и удаляет тление, нося в себе Слово, совершенно уничтожающее тление.<br />Но, быть может, скажет кто, подумав в уме своем об оживлении почивших: ведь не приявшие веры во Христа и не ставшие причастниками Его не оживут во время воскресения. Что же? Разве не вся тварь, подпавшая смерти, возвратится к жизни?<br />Да, скажем на это, оживет всякая плоть, ибо пророческое слово предвозвещает, что восстанут мертвые (<a href=\"/bible/?b=290&c=26&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Оживут мертвецы Твои, восстанут мертвые тела! Воспряните и торжествуйте, поверженные в прахе: ибо роса Твоя - роса растений, и земля извергнет мертвецов.</span></span>Ис. 26:19</a>). Мы думаем, что следствия таинства воскресения Христова простираются на все человечество, и веруем, что в Нем и первом вся наша природа освободилась от тления, ибо все восстанут, по подобию Воскресшего ради нас и всех Имеющего в Себе, поскольку был человеком. И как в первозданном (Адаме) мы низложены в смерть, так в Первородном опять, ставшем таковым ради нас, все оживут из мертвых, но – добро сотворившие в воскресение жизни, как написано, а зло соделавшие в воскресение суда (<a href=\"/bible/?b=500&c=5&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> и изыдут творившие добро в воскресение жизни, а делавшие зло - в воскресение осуждения.</span></span>Ин. 5:29</a>). Да, воскресение для наказания и оживление для получения одних только посрамлений я могу признать неизмеримо горше смерти. Поэтому должно разуметь в собственном смысле и действительную жизнь во Христе, жизнь в святости, и блаженстве, и непрестанном веселии, так как и премудрый Иоанн признает таковую жизнь истинною, говоря: <i>«Верующий в Сына имеет жизнь вечную, а неверующий (не повинующийся) Сыну не узрит жизни, но гнев Божий пребудет на нем»</i> (<a href=\"/bible/?b=500&c=3&i=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Верующий в Сына имеет жизнь вечную, а не верующий в Сына не увидит жизни, но гнев Божий пребывает на нем.</span></span>Ин. 3:36</a>). Итак, вот, говорит, объятый неверием не узрит жизни, хотя вся тварь ожидает себе возвращения к жизни и воскресения. Очевидно отсюда, что Спаситель справедливо назвал жизнью благоуготованную святым, разумею жизнь в славе и в святости, которую, как это несомнительно ни для кого из благомыслящих, должны будут наследовать приступающие к причастию Животворящей Плоти.<br />Но так как Спаситель часто уже и прежде называл Себя хлебом, то посмотрим опять, не желает ли Он чрез это внедрить в наш ум что-либо из предвозвещенного и не напоминает ли тех мест из Священного Писания, в которых Он и указывался некогда как бы в виде хлеба. Так, в Числах написано: <i>«И сказал Господь к Моисею, говоря: при вхождении вас в землю, в которую Я ввожу вас (там), и будет, когда станете есть вы от хлебов земли (той), отделите часть в отделение Господу: начаток теста вашего – хлеб в часть отделите Ему, – как часть от гумна, так отделите его (хлеб), начаток теста вашего, и будете давать Господу часть в роды ваши»</i> (<a href=\"/bible/?b=40&c=15&i=17&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И сказал Господь Моисею, говоря:</span><span class=\"verse-text\"><span class=\"align-super\">18</span> объяви сынам Израилевым и скажи им: когда вы войдете в землю, в которую Я веду вас,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> и будете есть хлеб той земли, то возносите возношение Господу;</span><span class=\"verse-text\"><span class=\"align-super\">20</span> от начатков теста вашего лепешку возносите в возношение; возносите ее так, как возношение с гумна;</span><span class=\"verse-text\"><span class=\"align-super\">21</span> от начатков теста вашего отдавайте в возношение Господу в роды ваши.</span></span>Чис. 15:17-21</a>). Закон изображал это прикровенно и имея как бы грубую одежду из буквы, но он предвозвещал опять хлеб действительно истинный, сходящий с неба, то есть Христа, и дающий жизнь миру (<a href=\"/bible/?b=500&c=6&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Ибо хлеб Божий есть тот, который сходит с небес и дает жизнь миру.</span></span>Ин. 6:33</a>). Разумевай же, как, став человеком, как мы, по причине уподобления с нами, как бы начаток некий нашего теста и отделение, по написанному (<a href=\"/bible/?b=40&c=15&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> и будете есть хлеб той земли, то возносите возношение Господу;</span></span>Чис. 15:19</a>), Он посвящен Богу и Отцу, явившись первородным из мертвых (<a href=\"/bible/?b=580&c=1&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И Он есть глава тела Церкви; Он - начаток, первенец из мертвых, дабы иметь Ему во всем первенство,</span></span>Кол. 1:18</a>) и как начаток воскресения всех (<a href=\"/bible/?b=530&c=15&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но Христос воскрес из мертвых, первенец из умерших.</span></span>1 Кор. 15:20</a>) восходя на самое небо; ибо Он взят от нас, семя Авраама восприял, как Павел говорит (<a href=\"/bible/?b=650&c=2&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо не Ангелов восприемлет Он, но восприемлет семя Авраамово.</span></span>Евр. 2:16</a>), и посвящен как бы от всех и за всех, дабы всех оживотворил, и как бы первый сноп с гумна, возносится Богу и Отцу. И как, будучи Сам светом истинным, ученикам Своим сообщал эту благодать: <i> «Вы,</i> – говорит, – <i> есте свет мира»</i> (<a href=\"/bible/?b=470&c=5&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Вы - свет мира. Не может укрыться город, стоящий на верху горы.</span></span>Мф. 5:14</a>), так и, будучи хлебом живым и все животворящим и объемлющим к бытию, по подобию опять и посредством сени закона, указывал в двенадцати хлебах на священный хор Апостолов. Об этом так говорит в книге Левит: <i>«И сказал Господь к Моисею, говоря: заповедуй сынам Израиля, и да возьмут тебе елей (масло) масличный чистый выбитый для света, (чтобы) зажигать светильник всегда, вне завесы в скинии свидетельства»</i> (<a href=\"/bible/?b=30&c=24&i=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И сказал Господь Моисею, говоря:</span><span class=\"verse-text\"><span class=\"align-super\">2</span> прикажи сынам Израилевым, чтоб они принесли тебе елея чистого, выбитого, для освещения, чтобы непрестанно горел светильник;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> вне завесы <i>ковчега</i> откровения в скинии собрания Аарон [и сыны его] должны ставить оный пред Господом от вечера до утра всегда: это вечное постановление в роды ваши;</span></span>Лев. 24:1-3</a>). Потом говорит еще: «<i>И возьмете муки пшеничной и сделаете из нее двенадцать хлебов, (в) две десятых (ефы) будет хлеб один: и положите их двумя рядами, шесть хлебов в один ряд, на стол чистый пред Господом, – и положите на (каждый) ряд ливан чистый и соль, и будет (это) для хлебов («букв»: в хлебы) в воспоминание предлежащим Господу</i>» (<a href=\"/bible/?b=30&c=24&i=5&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И возьми пшеничной муки и испеки из нее двенадцать хлебов; в каждом хлебе должны быть две десятых <i>ефы</i>;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и положи их в два ряда, по шести в ряд, на чистом столе пред Господом;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> и положи на [каждый] ряд чистого ливана [и соли], и будет это при хлебе, в память, в жертву Господу;</span></span>Лев. 24:5-7</a>).<br />Светильник, как уже ранее говорили мы, находившийся во святой скинии и светивший вне завесы, есть блаженный Иоанн, питаемый елеем наичистейшим, то есть освещением чрез Духа. Однако ж он был вне завесы, так как проповедь его была огласительная (предуготовительная), ибо говорил: <i>«Приготовьте путь Господень, прямыми сделайте стези Бога нашего»</i> (<a href=\"/bible/?b=290&c=40&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Глас вопиющего в пустыне: приготовьте путь Господу, прямыми сделайте в степи стези Богу нашему;</span></span>Ис. 40:3</a>; ср. <a href=\"/bible/?b=470&c=3&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо он тот, о котором сказал пророк Исаия: глас вопиющего в пустыне: приготовьте путь Господу, прямыми сделайте стези Ему.</span></span>Мф. 3:3</a>), – внутренняя же завесы, то есть тайну о Христе, он не очень ясно открывает, говоря: <i>«Я вас крещу в воде покаяния, но позади меня Грядущий сильнее меня (есть), Коего я не достоин обувь нести, Он вас будет крестить в Духе Святом и огне»</i> (<a href=\"/bible/?b=470&c=3&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я крещу вас в воде в покаяние, но Идущий за мною сильнее меня; я не достоин понести обувь Его; Он будет крестить вас Духом Святым и огнем;</span></span>Мф. 3:11</a>). Видишь, как светит он, как бы более простым словом призывая к покаянию, однако ж обнажать внутренняя завесы предоставляет Крестящему чрез огонь и Духа. Но подробнее мы рассуждали об этом в начале той книги (кн. 3, гл. 1), в которой объяснялось изречение: <i>«Он был светильник горящий и светящий»</i> (<a href=\"/bible/?b=500&c=5&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Он был светильник, горящий и светящий; а вы хотели малое время порадоваться при свете его.</span></span>Ин. 5:35</a>). Теперь же мы коснулись этого как бы мимоходом, поскольку было необходимо указать на последовавшее тотчас же после ухода Иоанна избрание (провозглашение) двенадцати Апостолов.<br />Вот по этой-то, полагаю, причине Писание, указав на него посредством светильника, предлагает (потом) созерцание о двенадцати хлебах: <i>«Сделайте,</i> – говорит, – <i>двенадцать хлебов, в две десятых (ефы) будет хлеб один»</i> (<a href=\"/bible/?b=30&c=24&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И возьми пшеничной муки и испеки из нее двенадцать хлебов; в каждом хлебе должны быть две десятых <i>ефы</i>;</span></span>Лев. 24:5</a>). Число десять в Священном Писании обыкновенно всегда принимается за совершенное и считается самым полным, так как порядок и расположение рядовых чисел (единиц) в нем, принимая удвоение и умножение одних и тех же чисел, может распростираться докуда угодно. Посему повелевает быть каждому хлебу из двух десятых (ефы), дабы ты видел в учениках совершеннейшую пару двух равных добродетелей – разумею деятельную и созерцательную. Благоусмотрительно повелевает также полагать их в два ряда, как бы указывая тем то положение, какое, по всей вероятности, они обычно занимали, имея всегда Господа посреди себя и обыкновенно окружая Его как Наставника. А дабы мы узнали, что, как говорит Павел, Христовым стали благоуханием Богу и Отцу (<a href=\"/bible/?b=540&c=2&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо мы Христово благоухание Богу в спасаемых и в погибающих:</span></span>2 Кор. 2:15</a>), повелевает полагать на хлебы ливан и посыпать их солью, ибо сказано в одном месте к ним: <i>«Вы есте соль земли»</i> (<a href=\"/bible/?b=470&c=5&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Вы - соль земли. Если же соль потеряет силу, то чем сделаешь ее соленою? <br />Она уже ни к чему негодна, как разве выбросить ее вон на попрание людям.</span></span>Мф. 5:13</a>). Но и благоусмотрительно повелевает приносить их в день субботний (<a href=\"/bible/?b=30&c=24&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> в каждый день субботы постоянно должно полагать их пред Господом от сынов Израилевых: это завет вечный;</span></span>Лев. 24:8</a>), ибо появились они в последние времена века, а суббота – последний день седмицы. И не поэтому только одному, но и потому, что во время пришествия Спасителя нашего мы субботствуем духовно (получили духовное упокоение), то есть бездействуем (свободны) от грехов. Тогда же совершилось и явление нам святых Апостолов, которых Божественными Писаниями питаясь, мы восходим к жизни святой, почему именно в день суббот и повелевает полагать хлебы на святой трапезе, то есть в Церкви, ибо нередко частию обозначается целое. Что могло бы быть святее святой трапезы Христовой? Итак, как хлеб Спаситель предобразуем был в законе, а как хлебы – также и ученики по подобию с Ним, ибо все было истинно во Христе, а по подобию с Ним – также и в нас по благодати Его.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Четвертая. <br />Глава II. О том, что животворно святое Тело Христа, где говорит Он о собственном Теле как о хлебе. </i></span></div><br /><br />***<br /><b>О том, что Христос соделался для нас хлебом жизни</b><br /><br /> 1. Обличая страсть иудеев учить других, богоглаголивый пророк Иеремия говорил, и весьма справедливо: «<i>Как вы говорите: «мы мудры, и закон Господень у нас</i>»? А вот, лживая трость книжников и его превращает в ложь. Посрамились мудрецы, смутились и запутались в сеть: <i>вот, они отвергли слово Господне; в чем же мудрость их?</i>» (<a href=\"/bible/?b=300&c=8&i=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Как вы говорите: \"мы мудры, и закон Господень у нас\"? А вот, лживая трость книжников [<i>и его</i>] превращает в ложь.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Посрамились мудрецы, смутились и запутались в сеть: вот, они отвергли слово Господне; в чем же мудрость их?</span></span>Иер. 8:8—9</a>) Ибо хотя весьма много надмевавшиеся ведением законов и высоко поднимавшие брови книжники и фарисеи высокомерно относились к толпе народной, однако же недуговали глупостью, самыми делами обличаемы были как немудрые и малосведущие; потому что отвергли снисшедшую свыше и с неба Премудрость, то есть происшедшее от Бога Отца Слово, «<i>Который сделался для нас премудростью от Бога, праведностью и освящением и искуплением</i>» (<a href=\"/bible/?b=530&c=1&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> От Него и вы во Христе Иисусе, Который сделался для нас премудростью от Бога, праведностью и освящением и искуплением,</span></span>1 Кор. 1:30</a>). Поэтому-то и оказались они фальшивыми и бездушными, «<i>буи и слепии</i>», по слову Самого Спасителя (<a href=\"/bible/?b=470&c=23&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Безумные и слепые! что больше: золото, или храм, освящающий золото?</span></span>Мф. 23:17</a>). Когда же отвергли они слово Божественное и как бы весьма далеко ушли от животворящей благодати и были изобличаемы многократно как огорчавшие Бога крайнею непокорностию, то погибли голодом. И сбылось то, что сказано было от Бога устами пророка: «<i>Вот наступают дни, говорит Господь Бог, когда Я пошлю на землю голод, — не голод хлеба, не жажду воды, но жажду слышания слов Господних. И будут ходить от моря до моря и скитаться от севера к востоку, ища слова Господня, и не найдут его</i>» (<a href=\"/bible/?b=370&c=8&i=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Вот наступают дни, говорит Господь Бог, когда Я пошлю на землю голод, - не голод хлеба, не жажду воды, но жажду слышания слов Господних.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И будут ходить от моря до моря и скитаться от севера к востоку, ища слова Господня, и не найдут его.</span></span>Ам. 8:11—12</a>). Ибо те, которым можно было бы иметь его, и притом в изобилии, весьма неразумно отвергши его, наконец, по Божественному определению наказываются, теряя все наилучшее и то, чрез что они наверное могли бы обогатиться вышними благами. А поелику они решились не покоряться и нечестиво оскорбили Божественную и Досточудную благодать, то на них наведен был глад Божественных учений; и весьма справедливо. Для нас же, верующих в него, Еммануил соделался хлебом жизни. Он есть хлеб, «<b>сшедший с небес... и даяй живот миру</b>» (<a href=\"/bible/?b=500&c=6&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Возроптали на Него Иудеи за то, что Он сказал: Я есмь хлеб, сшедший с небес.</span></span>Ин. 6:41</a>, 51, 58, 33): в Нем и чрез Него препобеждая богоненавистную державу тления и облекаясь в ниспосылаемую свыше и с неба благодать то есть в нетление, мы приносимся Богу и Отцу светлые и священные. И чем же не одаренные из таковых благ мы скончаваем течение в мире? В таковых рассуждениях утверждает нас буква закона. В нем написано так: «<i>И сказал Господь Моисею, говоря: объяви сынам Израилевым и скажи им: когда вы войдете в землю, в которую Я веду вас, и будете есть хлеб той земли, то возносите возношение Господу; от начатков теста вашего лепешку возносите в возношение; возносите ее так, как возношение с гумна; от начатков теста вашего отдавайте в возношение Господу в роды ваши. Если же преступите по неведению и не исполните всех сих заповедей, которые изрек Господь Моисею, всего, что заповедал вам Господь чрез Моисея, от того дня, в который Господь заповедал вам, и впредь в роды ваши, — то, если по недосмотру общества сделана ошибка, пусть все общество принесет одного молодого вола во всесожжение, в приятное благоухание Господу, с хлебным приношением и возлиянием его, по уставу, и одного козла в жертву за грех; и очистит священник все общество сынов Израилевых, и будет прощено им, ибо это была ошибка, и они принесли приношение свое в жертву Господу, и жертву за грех свой пред Господом, за свою ошибку; и будет прощено всему обществу сынов Израилевых и пришельцу, живущему между ними, потому что весь народ сделал это по ошибке. Если же один кто согрешит по неведению, то пусть принесет козу однолетнюю в жертву за грех; и очистит священник душу, сделавшую по ошибке грех пред Господом, и очищена будет, и прощено будет ей; один закон да будет для вас</i>» (<a href=\"/bible/?b=40&c=15&i=17&e=29\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И сказал Господь Моисею, говоря:</span><span class=\"verse-text\"><span class=\"align-super\">18</span> объяви сынам Израилевым и скажи им: когда вы войдете в землю, в которую Я веду вас,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> и будете есть хлеб той земли, то возносите возношение Господу;</span><span class=\"verse-text\"><span class=\"align-super\">20</span> от начатков теста вашего лепешку возносите в возношение; возносите ее так, как возношение с гумна;</span><span class=\"verse-text\"><span class=\"align-super\">21</span> от начатков теста вашего отдавайте в возношение Господу в роды ваши.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Если же преступите по неведению и не исполните всех сих заповедей, которые изрек Господь Моисею,</span><span class=\"verse-text\"><span class=\"align-super\">23</span> всего, что заповедал вам Господь [Бог] чрез Моисея, от того дня, в который Господь заповедал вам, и впредь в роды ваши, -</span><span class=\"verse-text\"><span class=\"align-super\">24</span> то, если по недосмотру общества сделана ошибка, пусть все общество принесет одного молодого вола [без порока] во всесожжение, в приятное благоухание Господу, с хлебным приношением и возлиянием его, по уставу, и одного козла в жертву за грех;</span><span class=\"verse-text\"><span class=\"align-super\">25</span> и очистит священник все общество сынов Израилевых, и будет прощено им, ибо это была ошибка, и они принесли приношение свое в жертву Господу, и жертву за грех свой пред Господом, за свою ошибку;</span><span class=\"verse-text\"><span class=\"align-super\">26</span> и будет прощено всему обществу сынов Израилевых и пришельцу, живущему между ними, потому что весь народ сделал это по ошибке.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Если же один кто согрешит по неведению, то пусть принесет козу однолетнюю в жертву за грех;</span><span class=\"verse-text\"><span class=\"align-super\">28</span> и очистит священник душу, сделавшую по ошибке грех пред Господом, и очищена будет, и прощено будет ей;</span><span class=\"verse-text\"><span class=\"align-super\">29</span> один закон да будет для вас, как для природного жителя из сынов Израилевых, так и для пришельца, живущего у вас, если кто сделает что по ошибке.</span></span>Чис. 15:17—29</a>). Так в книге Чисел. В книге же Левит иначе изображается таинство. Впрочем созерцания не очень отстоят одно от другого в несходстве. Поэтому, напомнив и об этом, — ибо весьма необходимо знать это — из двух составим как бы одно повествование. Написано же опять так: «<i>И сказал Господь Моисею, говоря: объяви сынам Израилевым и скажи им: когда придете в землю, которую Я даю вам, и будете жать на ней жатву, то принесите первый сноп жатвы вашей к священнику; он вознесет этот сноп пред Господом, чтобы вам приобрести благоволение; на другой день праздника вознесет его священник; и в день возношения снопа принесите во всесожжение Господу агнца однолетнего, без порока, и с ним хлебного приношения две десятых части ефы пшеничной муки, смешанной с елеем, в жертву Господу, в приятное благоухание, и возлияния к нему четверть гина вина; никакого нового хлеба, ни сушеных зерен, ни зерен сырых не ешьте до того дня, в который принесете приношения Богу вашему: это вечное постановление в роды ваши во всех жилищах ваших</i>» (<a href=\"/bible/?b=30&c=23&i=9&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказал Господь Моисею, говоря:</span><span class=\"verse-text\"><span class=\"align-super\">10</span> объяви сынам Израилевым и скажи им: когда придете в землю, которую Я даю вам, и будете жать на ней жатву, то принесите первый сноп жатвы вашей к священнику;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> он вознесет этот сноп пред Господом, чтобы вам приобрести благоволение; на другой день праздника вознесет его священник;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> и в день возношения снопа принесите во всесожжение Господу агнца однолетнего, без порока,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> и с ним хлебного приношения две десятых части <i>ефы</i> пшеничной муки, смешанной с елеем, в жертву Господу, в приятное благоухание, и возлияния к нему четверть гина вина;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> никакого <i>нового</i> хлеба, ни сушеных зерен, ни зерен сырых не ешьте до того дня, в который принесете приношения Богу вашему: это вечное постановление в роды ваши во всех жилищах ваших.</span></span>Лев. 23:9—14</a>).<br /> 2. Итак, сноп есть начаток жатвы и знамение нового благоплодия; хлеб же — собранного зерна, сваленного в кучу для взятия из нее на потребу, а может быть и снесенного в самые житницы. Возношением же Богу делать это повелел поселившимся уже на земле обетованной для того, чтобы в том и другом уразумеваем был Христос. Ибо Он есть «<i>хлеб... сходяй с небесе</i>» и животворящий (<a href=\"/bible/?b=500&c=6&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Ибо хлеб Божий есть тот, который сходит с небес и дает жизнь миру.</span></span>Ин. 6:33</a>) и начаток смешения (теста) воссозидаемых в Нем к обновлению жизни. Начатком древнейшего смешения (теста) был Адам; когда же вознерадев о данной ему заповеди он впал в преступление, то тотчас же был проклят и в нем осужден был на смерть и тление человеческий род. А Христос есть начаток второго смешения (теста). Он избежал проклятия, потому именно, что сам сод ел алея «<i>за нас клятвою</i>» (<a href=\"/bible/?b=550&c=3&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Христос искупил нас от клятвы закона, сделавшись за нас клятвою [ибо написано: проклят всяк, висящий на древе],</span></span>Гал. 3:13</a>), и отгнал державу тления опять потому, что был «<i>в мертвых свобод</i>» (<a href=\"/bible/?b=230&c=87&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> между мертвыми брошенный, - как убитые, лежащие во гробе, о которых Ты уже не вспоминаешь и которые от руки Твоей отринуты.</span></span>Пс. 87:6</a>). Ибо Он воскрес, поправ смерть, и взошел ко Отцу не только как возношение светлое и дароприношение, но и как бы некий начаток человечества, обновляемый в нетление. Поэтому принесение хлеба в святую скинию и предложение Богу во Святом Святых может означать, и весьма естественно, восхождение Еммануила на небеса. «<i>Ибо Христос вошел не в рукотворенное святилище, по образу истинного устроенное, но в самое небо, чтобы предстать ныне за нас пред лице Божие</i>», как написано (<a href=\"/bible/?b=650&c=9&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ибо Христос вошел не в рукотворенное святилище, по образу истинного <i>устроенное</i>, но в самое небо, чтобы предстать ныне за нас пред лице Божие,</span></span>Евр. 9:24</a>). А что Он есть и хлеб животворящий, «<i>сходяй с небесе</i>» (<a href=\"/bible/?b=500&c=6&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Ибо хлеб Божий есть тот, который сходит с небес и дает жизнь миру.</span></span>Ин. 6:33</a>) и свыше; что, кроме того, Он избавляет и от грехов и освобождает сущих на земле от грехов неведения, принося Себя за них в воню благоухания Богу и Отцу, это ты очень хорошо уразумеешь, очами ума созерцая Его закалаемого, как бы тельца приносимого во всесожжение и как козла за грехи неведения народа. Ибо «<i>грехопадения кто разумеет</i>?», — как написано (<a href=\"/bible/?b=230&c=18&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Кто усмотрит погрешности свои? От тайных <i>моих</i> очисти меня</span></span>Пс. 18:13</a>). Смотри, как ясно законодатель назвал очищение, совершаемое чрез Христа, стоящим без сравнения выше служения по закону. Если вы преступите, говорит заповеди Моисея, и если некоторые изобличены будут в небрежении к заповедям законного служения, тогда, говорю, вы найдете подаваемое вам чрез кровь забвение (грехов), именно когда заклан будет телец и принесен в жертву козел. А это было в прообраз Христа. <br /> Итак, закон определяет наказание для преступивших, избавляет же от наказания и освобождает от вины неведения Честная Кровь Христа. Он положил душу свою за нас, дабы уничтожить грех мира. Поэтому как бы под хлебом можно разуметь Христа, как жизнь и животворящего; под тельцем Он же опять разумеется как приносимый во всесожжение и приносящий Себя в воню благоухания Богу и Отцу; и под видом козла как соделавшийся ради нас жертвою за грех и закалаемый за грехи. И сноп также может быть понимаем иносказательно. А что и он означает, по возможности сказано будет. Полевым колосьям можно уподобить род человеческий, восходящий, так сказать, из земли и ожидающий приличествующей ему полноты, а с течением времени срезаемый, в чем он и находит себе смерть. Так и Сам Христос говорил святым ученикам: «<i>Не говорите ли вы, что еще четыре месяца, и наступит жатва? А Я говорю вам: возведите очи ваши и посмотрите на нивы, как они побелели и поспели к жатве. Жнущий получает награду и собирает плод в жизнь вечную</i>» (<a href=\"/bible/?b=500&c=4&i=35&e=36\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Не говорите ли вы, что еще четыре месяца, и наступит жатва? А Я говорю вам: возведите очи ваши и посмотрите на нивы, как они побелели и поспели к жатве.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Жнущий получает награду и собирает плод в жизнь вечную, так что и сеющий и жнущий вместе радоваться будут,</span></span>Ин. 4:35—36</a>). Итак, как я сказал сейчас, полевому посеву весьма легко уподобить можно живущих на земле. Христос же соделался подобен нам, возникши из Святой Девы наподобие колоса. Поэтому и сам Он называл Себя зерном пшеничным, говоря: «<i>Истинно, истинно говорю вам: если пшеничное зерно, пав в землю, не умрет, то останется одно; а если умрет, то принесет много плода</i>» (<a href=\"/bible/?b=500&c=12&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Истинно, истинно говорю вам: если пшеничное зерно, пав в землю, не умрет, то останется одно; а если умрет, то принесет много плода.</span></span>Ин. 12:24</a>). Он же соделался и как бы приношением за нас Отцу и в смысле снопа, как бы начатком земли, чрез произведения свои свидетельствующей о своем благоплодии. Колос, поименованный один, так же как и мы сами, не один только, но как сноп приносится, то есть как состоящая из многих колосьев одна связка. И это дело необходимо на пользу и представляет собою образ таинства. Ибо один есть Иисус Христос, но как бы в виде снопа представляется духовно как один из многих состоящий, каков и есть, так как Он содержит в Себе всех верующих, конечно, именно по единству духовному. Иначе каким образом блаженный Павел пишет, что мы совоскресли с Ним и спосаждены будем Ему «<i>на небесных</i>»? (<a href=\"/bible/?b=560&c=2&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и воскресил с Ним, и посадил на небесах во Христе Иисусе,</span></span>Еф. 2:6</a>.) Поелику же Он соделался подобен нам, то мы соделались «<i>стелесниками</i>» (<a href=\"/bible/?b=560&c=3&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> чтобы и язычникам быть сонаследниками, составляющими одно тело, и сопричастниками обетования Его во Христе Иисусе посредством благовествования,</span></span>Еф. 3:6</a>) Его и обогатились единством с Ним чрез тело. Поэтому мы говорим, что все мы заключаемся в Нем. Так Он и Сам в одном месте говорит Небесному Отцу и Богу: «<i>хощу, да яко же Аз и Ты едино есмы</i>», так и они <i>«в Нас</i>» (<a href=\"/bible/?b=500&c=17&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Отче! которых Ты дал Мне, хочу, чтобы там, где Я, и они были со Мною, да видят славу Мою, которую Ты дал Мне, потому что возлюбил Меня прежде основания мира.</span></span>Ин. 17:24</a>, 11, 21), как «<i>соединяющийся с Господом есть один дух с Господом</i>» (<a href=\"/bible/?b=530&c=6&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> А соединяющийся с Господом есть один дух с Господом.</span></span>1 Кор. 6:17</a>). Итак Христос есть сноп, как всех содержащий в Себе и за всех возносимый, и начаток человечества, совершенного в вере и долженствующего быть принесенным наконец в вышние и небесные сокровищницы. Приносить же сноп должно, говорится, «<i>на другой день</i>» (<a href=\"/bible/?b=30&c=23&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> он вознесет этот сноп пред Господом, чтобы вам приобрести благоволение; на другой день праздника вознесет его священник;</span></span>Лев. 23:11</a>), что значит: на третий день. Ибо Христос ожил из мертвых на третий день и своею силою восшел на небо, то есть в скинию истинную и во Святая Святых. Но как духовно представляемый хлебом, знаменуем был и в образе тельца, предназначавшегося во всесожжение и в воню благовония, а также и в образе козла, который приносим был за грехи неведения: так, с другой стороны, хотя духовно представляется снопом, но Он же есть и овча единолетнее, то есть совершенное; ибо Христос всесовершен и свободен от недостатков по самому естеству Своему. К тому же Он и был всесовершенно непорочен; потому что «греха» не знал, «<i>и не было лести в устах Его</i>» (<a href=\"/bible/?b=670&c=2&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Он не сделал никакого греха, и не было лести в устах Его.</span></span>1 Пет. 2:22</a>). Сам же Он есть и пшеничная мука светлая и напоенная елеем, то есть жизнь в тучности и веселии. Ибо мы живем в Нем, радуясь «<i>в надежде на уготованное</i>» (<a href=\"/bible/?b=580&c=1&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> в надежде на уготованное вам на небесах, о чем вы прежде слышали в истинном слове благовествования,</span></span>Кол. 1:5</a>); и орошаемые благодатию Святого Духа говорим согласно сказанному в псалмах: «<i>умастил елеем голову мою</i>» (<a href=\"/bible/?b=230&c=22&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ты приготовил предо мною трапезу в виду врагов моих; умастил елеем голову мою; чаша моя преисполнена.</span></span>Пс. 22:5</a>), потому что мы помилованы чрез веру во Христа, с Которым некоторым образом и приносимся в жертву, занимая второе место, совершенно так, как и так называемые пряженые класы в отношении к пшеничной муке Его. Под «<i>пряжеными классами</i>» мы разумеем муку из зеленых плодов. Ибо что Христос, хотя по домостроительству и соделался подобен нам, выше нас однако представляется по естеству, в этом никто не может усомниться. Итак, честнейшею, без сравнения, нашей является Его жизнь так как она всесовершенно свята и непорочна. Наше же состояние хуже и ниже и занимает место как бы «<i>пряженых класов</i>» (<a href=\"/bible/?b=30&c=23&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> никакого <i>нового</i> хлеба, ни сушеных зерен, ни зерен сырых не ешьте до того дня, в который принесете приношения Богу вашему: это вечное постановление в роды ваши во всех жилищах ваших.</span></span>Лев. 23:14</a>), в отношении, говорю, к муке из пшеницы. А пшеничная мука есть образ жизни. Но и «<i>пряженые класы</i>» (<a href=\"/bible/?b=30&c=23&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> никакого <i>нового</i> хлеба, ни сушеных зерен, ни зерен сырых не ешьте до того дня, в который принесете приношения Богу вашему: это вечное постановление в роды ваши во всех жилищах ваших.</span></span>Лев. 23:14</a>) приносятся на жертвенник вместе с пшеничною мукой. Ибо мы приносимся в жертву курения, как я сказал, вместе с Христом и Ему все благоухаем и вместе с Ним становимся приятны Богу и Отцу. А не имеющие Христа вообще неспособны быть и жертвою; «<i>ибо без Меня</i>..., — говорит Он, — <i>не можете делать ничего</i>» (<a href=\"/bible/?b=500&c=15&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Я есмь лоза, а вы ветви; кто пребывает во Мне, и Я в нем, тот приносит много плода; ибо без Меня не можете делать ничего.</span></span>Ин. 15:5</a>). «<i>Новых же</i>, — сказано далее, — <i>да не снесте, даже до того дне, самаго, дондеже принесете</i>» сноп (<a href=\"/bible/?b=30&c=23&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> никакого <i>нового</i> хлеба, ни сушеных зерен, ни зерен сырых не ешьте до того дня, в который принесете приношения Богу вашему: это вечное постановление в роды ваши во всех жилищах ваших.</span></span>Лев. 23:14</a>). Ибо ни время закона, ни лик святых пророков не имел новой пищи, то есть учения Христова, равно как и самого обновления природы человеческой, разве только в одном предсказании. Когда же, наконец, Господь наш Иисус Христос воскрес и как бы вместо снопа в начаток от человечества принес Себя Богу и Отцу, тогда и только тогда и мы как бы в новую жизнь пересозидаемся. Ибо мы по-евангельски начинаем жительствовать «<i>в обновлении духа, а не по ветхой букве</i>» (<a href=\"/bible/?b=520&c=7&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> но ныне, умерши для закона, которым были связаны, мы освободились от него, чтобы нам служить Богу в обновлении духа, а не по ветхой букве.</span></span>Рим. 7:6</a>). Чрез Него и с Ним Богу и Отцу слава со Святым Духом во веки веков. Аминь.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Глафиры, или объяснения избранных мест из Книги Чисел</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=6&v=48\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=6&v=52\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}