{"xml":"<p ><div><br />Таков обычай у невежд: наиболее возвышенное учение они всегда осуждают и превышающее их ум созерцание невежественно отклоняют, так как сами не понимают. А между тем, наоборот, им следовало старательно учиться и развиваться вместе с тем, что им говорится, а не восставать против столь премудрых слов и называть жестоким то, пред чем надлежало изумляться. С ними случается подобное тому, чему можно видеть подвергающимися лишившихся зубов. Прибегая к нежной пище, они часто порицают более полезные из съедобных предметов и иногда охудшают лучшее, не признавая свой порок за причину, которая вынуждает их отказываться (от более полезной пищи). Воспитанные в невежестве и не обладая хорошим умом, они боятся знания, которое им подобало приобретать даже и очень большими трудами и достигать с самым сильным старанием. Так, человек духовный будет услаждаться словами Спасителя нашего и предпочтет взывать со всею справедливостию: <i>«Как сладки гортани моей словеса Твои, – лучше меда для уст моих!»</i> (<a href=\"/bible-index/bible/?b=230&c=118&s=103\"><span><span class=\"verse-text\"><span class=\"align-super\">103</span> Как сладки гортани моей слова Твои! лучше меда устам моим.</span></span>Пс. 118:103</a>). Душевный же иудей (человек), безрассудно считая безумием духовное таинство и словами Спасителя призываемый восходить к подобающему человеку разумению, всегда ниспадает в обычное ему безумие (<a href=\"/bible-index/bible/?b=530&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Душевный человек не принимает того, что от Духа Божия, потому что он почитает это безумием; и не может разуметь, потому что о сем <i>надобно</i> судить духовно.</span></span>1 Кор. 2:14</a>, <a href=\"/bible-index/bible/?b=530&c=1&s=18&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо слово о кресте для погибающих юродство есть, а для нас, спасаемых, - сила Божия.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо написано: погублю мудрость мудрецов, и разум разумных отвергну.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Где мудрец? где книжник? где совопросник века сего? Не обратил ли Бог мудрость мира сего в безумие?</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо когда мир <i>своею</i> мудростью не познал Бога в премудрости Божией, то благоугодно было Богу юродством проповеди спасти верующих.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо и Иудеи требуют чудес, и Еллины ищут мудрости;</span><span class=\"verse-text\"><span class=\"align-super\">23</span> а мы проповедуем Христа распятого, для Иудеев соблазн, а для Еллинов безумие,</span></span>1 Кор. 1:18-23</a>), худое называя хорошим, а хорошее худым, по слову Пророка (<a href=\"/bible-index/bible/?b=290&c=5&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Горе тем, которые зло называют добром, и добро - злом, тьму почитают светом, и свет - тьмою, горькое почитают сладким, и сладкое - горьким!</span></span>Ис. 5:20</a>).<br />И в этом также он оказывается патриотом и подражателем невежества своих предков. Те, получая манну от Бога и участвуя в вышнем благословении, увлекались к обычной своей худости, требовали египетских зловонных трав – лука и чеснока и желали иметь котлы с мясом. Эти же, призываемые к получению животворной благодати Духа и Хлеба Истинного, научаемые вкушать Пришедшего от Бога и Отца, уклоняются к обычному своему заблуждению, <i>«будучи более сластолюбцы, чем боголюбцы»</i> (<a href=\"/bible-index/bible/?b=620&c=3&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> предатели, наглы, напыщенны, более сластолюбивы, нежели боголюбивы,</span></span>2 Тим. 3:4</a>). И как и предки их порицали питание манною, дерзая говорить: <i>«душа наша иссохла (изнывает)»</i> от манны этой (<a href=\"/bible-index/bible/?b=40&c=11&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> а ныне душа наша изнывает; ничего нет, только манна в глазах наших.</span></span>Чис. 11:6</a>), так и они опять отвергают Истинный Хлеб, не стыдясь говорить: «Жестоко (есть) слово это».<br />Посему должно быть мудрыми слушателями (учениками) Божественных таинств, надо быть опытными меновщиками, чтобы знать настоящую и поддельную монету, ни к тому, что усвоено верою, несвоевременно не ставить неразрешимых вопросов, ни к тому, что требует исследования, не расточать веры, иногда вредной, но всему, что сообщается, воздавать должное и идти как бы прямою стезею, отказываясь уклоняться в ту и другую (от нее) сторону. Царским путем подобает шествовать идущему в правоту веры Христовой.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Четвертая. <br />Глава III. О том, что Сын не причастен (такой) жизни, которая (получена) от другого, а, напротив, (есть) по природе Жизнь как от Жизни (сущей таковою) по природе рожденный – от Бога и Отца. </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=6&v=59\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=6&v=61\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}