{"xml":"<p ><div>Если вы, хотя и часто тайноводствуемые Мною, еще не достигли веры в то, что Мое тело может сообщить вам жизнь, то в каком же расположении духа вы должны оказаться, когда будете видеть его (тело) возлетающим даже на небо? Ведь Я обещаю не только то, что взойду на самое небо, дабы не говорили вы опять этого <b>«как?»</b>, но и пред вашими глазами предстанет это зрелище, постыжающее всякого возражателя. <b>«Если же»</b>, говорит, будете видеть на небо <b>«восходящим Сына Человеческого»</b>, то что тогда опять скажете? Ведь вы будете изобличены в безмерном неразумии. В самом деле, если вы думаете, что Моя плоть не может сообщить вам жизни, то как же это она взойдет на небо подобно пернатому? Если она не может животворить, потому что не имеет животворной природы, то как же она будет двигаться в воздухе, как взойдет на небеса? Ведь и это точно так же невозможно для плоти. А если она восходит вопреки природе, то что же воспрепятствует ей и животворить, хотя и не имеет животворной природы, поскольку дело касается собственной ее природы? Явивший небесным земное может соделать его и животворным, хотя по собственной своей природе оно и подвержено тлению.<br /> Должно при этом иметь в виду, что Он и теперь не допускает разделения на два христа, как неразумно желают того некоторые, ибо повсюду сохраняет Себя нераздельным и после вочеловечения. Он говорит именно, что <b>«Сын Человеческий»</b> восходит туда, <b>«где был прежде»</b>, хотя земное тело Его не было на небе прежде сего, но одно еще только и само по себе Слово (было там), до соединения с плотью. Поэтому хорошо изложил Павел в своих Посланиях, что <i>«один Господь Иисус Христос»</i> (<a href=\"/bible-index/bible/?b=530&c=8&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> но у нас один Бог Отец, из Которого все, и мы для Него, и один Господь Иисус Христос, Которым все, и мы Им.</span></span>1 Кор. 8:6</a>), ибо один — Сын, и прежде воплощения и после воплощения, и собственное Его тело мы не должны считать чуждым Слову. Вот поэтому-то Слово, нисшедшее свыше с неба, называет и Сыном Человеческим: Оно <b>«плотию стало»</b>, по учению блаженного Евангелиста, не перешедши в плоть вследствие превращения, ибо непреложно и неизменно Оно по природе как Бог, но поселившись как в храме Своем, разумею от Девы, и став совершенно истинным человеком. А говоря, что взойдет туда, где и <b>«прежде был»</b>, отчасти дает слушателям уразумевать, что Он нисшел с неба, ибо им следовало, поняв так значение слова, не только внимать Ему как человеку, но уже и признавать в Нем Бога Слово во плоти и веровать, что и тело Его должно быть животворным.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Четвертая. <br />Глава III. О том, что Сын не причастен (такой) жизни, которая (получена) от другого, а, напротив, (есть) по природе Жизнь как от Жизни (сущей таковою) по природе рожденный – от Бога и Отца. </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=6&v=61\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=6&v=63\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}