{"xml":"<p ><div>Продолжает обличение и поражает их строгими словами, пресекая тем слабое и нерешительное малодушие в желании стать мудрыми. Оказывается говорящим как бы нечто такое...<br />Время теперь, ученики Мои, бодрствования, рассудительности и сосредоточения души на желании спасения, ибо очень скользок путь погибели, увлекающий не только немощный ум, но и кажущийся уже твердо стоящим. Коварен и многовиден грех, обманывающий ум человеческий разнообразными удовольствиями и приятными похотями влекущий к беззаконию. Доказательством этого, говорит, будет то, что случится среди вас. Скажу пока: никого из тех, по легкомыслию отпадших назад, как добрых <b> «вас»</b> (подобно вам), <b> «Я»</b> не <b> «избрал»</b>, ибо знал как Бог, что (есть) в вас. Но (одного из вас) бесстыдством алчности похитил сатана. И определение Мое (о выборе апостолов всех и Иуды), конечно, отнюдь не было ложным, ибо люди имеют свободное произволение избирать то и другое – идти ли направо или налево, разумею добро и зло. Итак, посредством сильного обвинения их (в лице одного из них) одновременно и побуждает их к надлежащему бодрствованию, и заставляет каждого быть более осторожным в отношении к себе самому. Ведь Он не говорит еще, кто именно предает Его. Но возложив на одного вообще и неопределенно это тяжкое нечестие, Он тем самым возбуждал на подвиг всех и призывал к внимательнейшему бодрствованию, так как каждый страшился вреда для души своей.<br />Но вместе с тем Он доставлял и нечто другое, полезное для укрепления веры учеников. Так как они исповедали, что знают и твердо веруют, что Он есть <b> «Сын Божий»</b>, то Он и являет Себя предведающим будущее, показывая и чрез это достоверным их исповедание относительно Его, потому что никому из существующих не подобает знать будущее, кроме одного только Бога по природе, о Котором и написано:<i> «Ведущий все прежде бытия его» </i>(<a href=\"/bible/?b=340&c=13&i=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Возопила Сусанна громким голосом и сказала: Боже вечный, ведающий сокровенное и знающий все прежде бытия его!</span></span>Дан. 13:42</a>). Диаволом же назвал служителя диавольских желаний, и это не ложно, ибо как <i>«соединяющийся с Господом один дух есть»</i> (<a href=\"/bible/?b=530&c=6&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> А соединяющийся с Господом есть один дух с Господом.</span></span>1 Кор. 6:17</a>), так, очевидно, и напротив.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Четвертая. <br />Глава III. О том, что Сын не причастен (такой) жизни, которая (получена) от другого, а, напротив, (есть) по природе Жизнь как от Жизни (сущей таковою) по природе рожденный – от Бога и Отца. </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=6&v=69\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=7&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}