{"xml":"<p ><div>Братское Филиппу и мыслит и рассуждает (Андрей) и как бы родственное (с ним) имеющим в себе представление о Спасителе оказывается и сам он (Андрей). Не подумав о силе (Христа), ни из предшествовавших чудес не научившись тому, что Иисус все может, и притом весьма легко, он указывает на находившееся у «<b>мальчика</b>», — причем оказывается и слабым в вере, ибо говорит: <b>«Это что есть (значит) на стольких (людей)?</b>» А между тем — ведь надо уже говорить — ему надлежало не медлительно, а быстро прийти к воспоминанию уже совершенных (Христом) чудес, подумать о том, что для Превратившего в вино природу воды, Исцелившего расслабленного и одним словом Отогнавшего столь далеко находившуюся болезнь совсем не было странным или чуждым делом и создать пищу из ничего (не существующего) и Божеской силой преумножить совершенно незначительными оказавшиеся съестные припасы. Ведь власть (явленная) в тех (чудесах) разве не имела бы действенности и в этом случае? Итак, несколько нерешительнее, чем подобало, отвечала эта пара учеников (Филипп и Андрей).<br /> Впрочем, в этом случае надо также обратить внимание и на следующее. То, что у святых случается, по-видимому, как нечто незначительное, бывает часто не лишено пользы, но заключает в себе нечто такое, что полезно для (сверхъестественной) природы дела, относительно которой они могли бы оказаться повинными в кажущейся слабости. Ведь упомянутые святые ученики, подумав и ясно высказав один, — что <i>«на двести динариев хлебов недостаточно им, чтобы каждый малое что получил»</i>, а другой о пяти хлебах и двух рыбах: <b>«это что есть (значит) на стольких?» </b>— этим отчасти возвышают чудо и силу Спасителя выставляют в блестящем свете, указав своими словами на то множество народа, которое уже сейчас должно было получить насыщение. Таким образом и сила неверия обращается в доброе свидетельство о Христе. Признав, что для народа будет недостаточно такого количества денег для малого вкушения, они тем самым венчают неизреченную силу Насытителя, когда поистине — при отсутствии у них чего-либо, ибо запас у мальчика что значил на стольких, по слову Андрея, — в преизбыточествующей мере явил Свою любовь к народу.<br /> Подобное же некоторое маловерие мы найдем и в премудром Моисее в пустыне. Израильтяне вопили (<a href=\"/bible/?b=40&c=11&i=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Пришельцы между ними стали обнаруживать прихоти; а с ними и сыны Израилевы сидели и плакали и говорили: кто накормит нас мясом?</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Мы помним рыбу, которую в Египте мы ели даром, огурцы и дыни, и лук, и репчатый лук и чеснок;</span></span>Чис. 11:4-5</a>) и, увлеченные мерзостным пожеланием египетских яств, мечтали о нечистых котлах с мясом, луком и чесноком, склоняясь к гнусному наслаждению подобного рода худыми предметами и вознерадев о Божественных благах, они восставали даже и на посредника и наставника Моисея. Но Бог ведал, из-за чего принимался вопить народ, и обещал также дать им мяса. А как обещание такой щедрости давалось в пустыне и исполнение его, с точки зрения человеческого ума, казалось невозможным, то Моисей приступает (к Богу), восклицая: <i>«Шестьсот тысяч пеших людей, среди коих я нахожусь между ними, и Ты сказал: мяса дам им, и едят месяц дней. Неужели овцы и волы будут закланы им, и (этого) достаточно будет им?»</i> Что же на это Бог? <i>«Неужели рука Господня не будет достаточна (для сего)»</i>. В чем бы мог изнемочь Бог? (<a href=\"/bible/?b=40&c=11&i=21&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И сказал Моисей: шестьсот тысяч пеших в народе сем, среди которого я <i>нахожусь</i>; а Ты говоришь: Я дам им мясо, и будут есть целый месяц!</span><span class=\"verse-text\"><span class=\"align-super\">22</span> заколоть ли всех овец и волов, чтобы им было довольно? или вся рыба морская соберется, чтобы удовлетворить их?</span><span class=\"verse-text\"><span class=\"align-super\">23</span> И сказал Господь Моисею: разве рука Господня коротка? ныне ты увидишь, сбудется ли слово Мое тебе, или нет?</span></span>Чис. 11:21-23</a>).<br /> Так и о словах Филиппа и Андрея справедливо можно сказать: <i>«Неужели рука Господня не будет достаточна?»</i> И мы, принимая существо этого события в качестве примера для себя, станем считать маловерие за последний из недугов и за величайшее из зол, — и если Бог совершает или обещается сделать, то да будет принимаемо совершенно несомнительной верой и да не обвиняется Божество, если по немощи своей мы не можем представлять, как совершится превышающее нас явление. Человеку хорошему, благоразумному и обладающему вполне зрелым умом подобает принимать во внимание также и то, что и телесный глаз созерцает отнюдь не столько, сколько бы кто ни захотел, но сколько способен воспринимать и сколько допускает мера нашей природы, — и те предметы, что находятся на превеликой высоте, сколько бы ни напрягалось воображение, не может различать, едва уловляя даже и весьма слабое представление о них. Так думай со мной и о человеческом уме. Он достигает и простирается только до данных ему от Творца пределов, хотя бы и был вполне очищен. Он ничего не может видеть, что выше нас, но даже и невольно отступает пред сверхъестественными предметами, не будучи в состоянии воспринимать их. Поэтому превышающее нас воспринимается верой, а не исследованием, — и такой верующий заслуживает похвалы, между тем как впадший в противоположное состояние отнюдь не остается безнаказанным. Об этом опять засвидетельствует нам Сам Спаситель в словах: «<i>Верующий в Сына не судится, а неверующий уже осужден»</i> (<a href=\"/bible/?b=500&c=3&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Верующий в Него не судится, а неверующий уже осужден, потому что не уверовал во имя Единородного Сына Божия.</span></span>Ин. 3:18</a>).<br /> Но раз уже поведши речь о том, что подобает веровать Богу, постараемся поставить опять на вид, взяв нечто из Священных Писаний, — и уясним для пользы читателей наказание за неверие. Обращаюсь опять к самому священнонаставнику Моисею. Однажды, когда народ в пустыне был удручен невыносимой жаждой, Моисей получает повеление взять Аарона сообщником себе и ударить жезлом в скалу, чтобы источились потоки вод. Но он, не вполне убежденный в словах Повелевавшего и по человечеству впав в некое малодушие, говорит: <i>«Выслушайте меня, непокорные: неужели из скалы этой изведем вам воду? И подняв Моисей руку свою, ударил жезлом скалу и раз и два, и вышла вода многая. И сказал Господь к Моисею и Аарону: за то, что не поверили вы освятить Меня пред сынами Израиля, за это не введете вы сонм этот в землю, которую дал Я им» </i>(<a href=\"/bible/?b=40&c=20&i=10&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И собрали Моисей и Аарон народ к скале, и сказал он им: послушайте, непокорные, разве нам из этой скалы извести для вас воду?</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И поднял Моисей руку свою и ударил в скалу жезлом своим дважды, и потекло много воды, и пило общество и скот его.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И сказал Господь Моисею и Аарону: за то, что вы не поверили Мне, чтоб явить святость Мою пред очами сынов Израилевых, не введете вы народа сего в землю, которую Я даю ему.</span></span>Чис. 20:10-12</a>). Не должно ли быть отсюда ясным для каждого, как тяжелы возмездия за неверие? Если даже и такой, как Моисей, подвергся наказанию, то кого же еще пощадит Бог? На кого за неверие не не возложит гнева столь Нелицеприятный, что не восхотел освободить от него даже Моисея, к коему сказано от Него: <i>«Знаю тебя более чем всех, и благодать обрел ты у Меня»</i> (<a href=\"/bible/?b=20&c=33&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Моисей сказал Господу: вот, Ты говоришь мне: веди народ сей, а не открыл мне, кого пошлешь со мною, хотя Ты сказал: \"Я знаю тебя по имени, и ты приобрел благоволение в очах Моих\";</span></span>Исх. 33:12</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Третья. <br />Глава IV. О том, что переходы Христа из Иерусалима часто означают перенесение благодати на язычников; – здесь же и рассуждение о пяти ячменных хлебах и двух (печеных) рыбках. </i></span></div><br />***<br />Итак, пять, говорит, было хлебов, и притом ячменных, и ими Христос насыщает любящих Его. Я думаю — любознательный может толковать и лучше, — что пятью ячменными хлебами обозначается пятичастная книги премудрого Моисея, то есть весь закон, доставляющий как бы более грубую пищу буквы и истории, ибо на это указывает то, что они были из ячменя. А рыбами — пища рыбарей, то есть сладостнейшие писания учеников Спасителя. А говоря, что их было две, указывает на то, что у нас сияет апостольская и евангельская проповедь, а та и другая суть обретения рыбарей и духовные писания. Итак, смешав новое с ветхим, Спаситель посредством закона и учений Нового Завета питает души верующих в Него к жизни, очевидно, вечной.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Кирилл Александрийский, Комментарии на Евангелие от Иоанна 3.4 1 РG 73:456.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=6&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=6&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}