{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Краткое надписание сего псалма: <b>Псалом Асафу</b> – есть то же, что и в псалмах 49, 72 и некоторых других. И так как указанные два псалма, не без основания, приписываются пророку Асафу, современнику Давида, как составителю их, – о сем псалме, судя по содержанию его, нельзя сказать того же. По содержанию и языку он имеет большое сходство с псалмом 73 и представляет горестную и жалобную молитву над развалинами Иерусалима. В этой молитве псалмопевец яркими красками изображает страшные бедствия, разразившиеся над народом Божиим, и от лица сего народа жалуется Богу на опустошение храма и города. Боже, говорит он, пришли язычники в страну, составляющую достояние Твое, и осквернили храм Твой; город Иерусалим они обратили в кучу камней, избили рабов Твоих и трупы их отдали на седение птицам небесным и зверям земным, пролили кровь их, как воду, вокруг Иерусалима, и некому было похоронить их (ст. 1—4). И что всего хуже, соседние народы с злорадством посмеиваются такой участи, постигшей Израиля. Во всем этом виден гнев Божий, который столь сильно разразился над народом Божиим, что ему угрожало, по-видимому, окончательное истребление (ст. 4—5). Представляя такое безотрадное состояние сего народа, пророк умоляет Господа Бога обратить этот гнев Его, – на тех язычников, которые так жестоко поступили с Израилем (ст. 6—7); просит также, чтобы Господь забыл грехи Своего народа и скоро явил бы Свою помощь в его необычайных бедствиях, потому что сего требует слава имени Его в отношении к язычникам, которые в противном случае могли бы представлять Бога Израилева бессильным оказывать помощь и защиту Своему достоянию (ст. 8—10). Далее псалмопевец просит об отмщении язычникам за то поношение, которым они поносили Господа Бога, причиняя жестокие оскорбления достоянию Его, чтобы Господь воздал им седмерицею и чрез то опять-таки явил помощь Своему народу, который тогда будет прославлять Его (ст. 11—13). Здесь, очевидно, идет речь, как и в 73-м псалме, об опустошении Иерусалима и вообще страны Иудейской халдеями при Навуходоносоре, царе вавилонском. А потому и составителем сего псалма нужно признать одного из потомков пророка Асафа, современника Давидова, а не самого его, как о сем достаточно разъяснено при объяснении псалма 73.<br /><br /><br />Ст. 1 <b>Боже, приидоша языцы в достояние Твое, оскверниша храм святый Твой</b>.<br /> Обращаясь с молитвами к Богу, пророк прежде всего выражает жалобу на язычников (языцы, т.е. народы, чуждые Богу и не знающие Его), которые вторглись в достояние Его, или в ту землю, которую Он по преимуществу избрал в Свою собственность (<a href=\"/bible/?b=30&c=25&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Землю не должно продавать навсегда, ибо Моя земля: вы пришельцы и поселенцы у Меня;</span></span>Лев. 25:23</a>), как и народ, живущий в ней. Храм святый Твой, т.е. храм Иерусалимский, построенный Соломоном и посвященный Богу, для совершения в нем богослужения, эти язычники своим недостойным вторжением в святилище сего храма и даже во святая святых осквернили; они потом даже разграбили и совсем разрушили сей храм.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>НАДПИСАНИЕ и СОДЕРЖАНИЕ.<br /><b>Псалом Асафу</b>.<br /><i>В сем псалме оплакивает Пророк бедствие, приключившееся Иудеям при Антиохе и при иных царех, бывших во времена Маккавеев, как согласно толкуют древние Отцы и многие из новейших: да и сам творец первыя книги Маккавейския, в главе 7, приводит сей псалом яко пророчество, бывшее о тех бедствиях. Впрочем, можно сей же самый псалом приложить и к гонениям, бывшим после на Церковь от царей языческих</i>.<br /><br />1) <b>Боже, приидоша языцы в достояние твое, оскверниша храм святый твой</b>.<br />2) <b>положиша Иерусалим яко овощное хранилище</b>:<br />Пророк беседует к Богу и в лице людей Его жалуется о опустошении храма и града. Обращает же слово к Богу не того ради, дабы научить Его аки неведящаго, но дабы воспоминанием сим самого себя подвигнуть к теплейшей молитве. <i>Боже</i>, глаголет: <i>приидоша языцы в достояние Твое</i>, то есть: в тот град и в ту землю, которую Ты из всея вселенныя в собственное наследие избрал. Потом изъясняя, чего ради пришли языцы в достояние Божие, глаголет: <i>оскверниша храм святый Твой</i>, то есть: пришли осквернить храм Твой святый, который и в самом деле, под предводительством царя своего Антиоха осквернили (1 Мак. 1). Тогда бо и идол поставлен был во храме, и олтари осквернены, и кумирам жертвы приносимы были, а престольный град Иерусалим так опустошен, что стал подобен быть пустому шалашу, каковы бывают те, которые устрояются для хранения плодов в садах или в виноградах. О сем происшествии, случившемся при Антиохе, свидетельствует первая книга Маккавеев в главе <a href=\"/bible/?b=462&c=3&i=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> Иерусалим был необитаем, как пустыня; не было ни входящего в него, ни выходящего из него из природных жителей его; святилище было попрано, и сыновья инородных были в крепости его; он стал жилищем язычников; и отнято веселье у Иакова, и не слышно стало свирели и цитры.</span></span>1 Мак. 3:45</a>, где сказано, что <i>Иерусалим бе необитаем аки пустыня</i>.<br /></div></p>"}