{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Псалмопевец-пророк молится здесь, во-первых, о тех из своих собратий, которые, быв заключены в оковах и ежечасно ожидая себе смерти, воздыхают от скорби: Да внидет пред Тя, Господи, говорит он, воздыхание окованных А затем он молит Бога о сохранении и спасении молодого поколения, чтобы Господь сохранил и спас оставшихся в живых – сынов тех избиенных мужей, об отмщении за кровь которых он просил выше (ст. 10). Окажи, говорит он, настолько великую Твою помощь в деле спасения детей убитых иудеев, насколько велика и всемогуща Твоя сила: по величию мышцы (см. объяснение этого слова в <a href=\"/bible/?b=230&c=9&i=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Сокруши мышцу нечестивому и злому, так чтобы искать и не найти его нечестия.</span></span>Пс. 9:36</a>) Твоея снабди сыны умерщвленных. И как выше (ст. 4) жаловался на поношение и поругание со стороны соседних языческих народов, так теперь (в ст. 12) просит об отмщении тем народам, о заслуженном ими наказании, – чтобы Господь воздал им седмерицею. В Священном Писании нередко употребление определенного седмерицею вместо неопределенного множицею, или многократно (см. <a href=\"/bible/?b=90&c=2&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> сытые работают из хлеба, а голодные отдыхают; даже бесплодная рождает семь раз, а многочадная изнемогает.</span></span>1 Цар. 2:5</a>; <a href=\"/bible/?b=470&c=18&i=21&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Тогда Петр приступил к Нему и сказал: Господи! сколько раз прощать брату моему, согрешающему против меня? до семи ли раз?</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Иисус говорит ему: не говорю тебе: до семи раз, но до седмижды семидесяти раз.</span></span>Мф. 18:21-22</a>). В этом же значении оно, конечно, употреблено и здесь. Недро значит: «лоно, пазуха, карман». Пророк употребил здесь это слово в переносном смысле, заимствовав его от тех, которые, имея что-либо в недре своем, держат его крепко, чтобы не выпало. По словам блж. Феодорита, пророк выразил здесь такую мысль: «Умножь число бедствий, непрестанно им угрожающих» [6, с. 383]. За то поношение (или уничижение), говорит пророк, которым они поносили Тебя, Господи, воздай им седмерицею, или многократно, чтобы имели это воздаяние в недре своем, т.е. чтобы носили его постоянно с собою.</div></p>"}