{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Во всех постигших израильский народ ужасных бедствиях усматривая праведный гнев Божий, угрожавший, по-видимому, конечным истреблением его, пророк молится, чтобы Господь Бог положил конец Своему негодованию на народ; причем самые выражения для молитвы берет из наставления пророка Моисея, которое последний дал народу израильскому пред вступлением его в землю Обетованную. «Бог в Законе повелел, – говорит блж. Феодорит, – служить Ему единому и не поклоняться никакому другому именуемому богу; потому что, говорит он, «Аз Господь Бог Твой огнь потребляяй (есмь), Бог ревнитель» (<a href=\"/bible-index/bible/?b=50&c=4&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> ибо Господь, Бог твой, есть огнь поядающий, Бог ревнитель.</span></span>Втор. 4:24</a>). Сие и здесь напомнило пророческое слово: разжжется яко огнь рвение Твое. Не гневайся более, Владыка, говорит пророк, и не возжигай подобно огню ревность Твою против нас за наше прегрешение» [6, с 381]. Мы, как бы так продолжает пророк, хотя и недостойное творение, однако мы чада Твои, знаем Тебя, единого истинного Бога, и имя Твое призываем. Посему, отврати от нас гнев Твой и пролей его на врагов Твоих, которые не знают Тебя, и на те народы и царства, яже имене Твоего не призывают, которые, бесчеловечно поступая с нами, оскорбляют не столько нас, сколько Тебя, нашего Владыку и Бога. Изречения стихов 6 и 7 почти буквально повторяются у пророка Иеремии (<a href=\"/bible-index/bible/?b=300&c=10&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Излей ярость Твою на народы, которые не знают Тебя, и на племена, которые не призывают имени Твоего; ибо они съели Иакова, пожрали его и истребили его, и жилище его опустошили.</span></span>Иер. 10:25</a>), когда он, обличая народ израильский за подражание язычникам в идольском злочестии, в то же время молит Бога, по наказании израильтян, излить гнев на язычников, которые не знают Его и не призывают имени Его. Ибо они съели Иакова (т.е. израильский народ), пожрали его (как звери) и истребили его, и жилище его (город Иерусалим и святой храм) опустошили.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Святый Пророк, видя гнев Божий на Израильтян так разгоревшийся, что повидимому надлежало всему народу в конец истреблену быть, сего ради в лице людей Израильских молится Богу дабы положил конец Своему негодованию и обратил гнев Свой на врагов людей Своих. Аки бы сказал: мы хотя и недостойное творение, обаче сынове Твои есмы: Тебе единаго вемы истиннаго Бога, Тебе почитаем и призываем. <i>Пролей</i> убо паче <i>гнев Твой </i>на враги Твоя, <i>не знающия Тебе, и на царствия, яже не призваша имене Твоего</i>.</div></p>"}