{"xml":"<p ><div> «<b>Юзник</b>». Пиша послание к Колоссянам, святой Павел называл себя Апостолом, а здесь, вместо всякого титла, называет себя узником. Это потому, что там надлежало действовать апостольскою властью, а здесь предлежит просить, силу же прошению больше всего придают страдания и лишения за дело, которое дорого и тому, к кому обращается прошение. Но и одно сострадание к узнику само ходатайствовало за прошение. «Он говорит это не с тем, чтоб превознести себя, но чтобы сделать полезное и убедить, — не для себя, но для того, чтобы скорее испросить милость другому. Он как бы так говорит: для вас я обложен этими узами, — подобно как говорит он в других местах (<a href=\"/bible-index/bible/?b=560&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Для сего-то я, Павел, <i>сделался</i> узником Иисуса Христа за вас язычников.</span></span>Еф. 3:1</a> — «<i>юзник о вас языцех</i>» <a href=\"/bible-index/bible/?b=620&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> за которое я страдаю даже до уз, как злодей; но для слова Божия нет уз.</span></span>2 Тим. 2:9</a> — за благовестие стражду до уз»). Для него нет выше похвалы, как называться страдальцем Христовым: «<i>аз бо, говорил он, язвы Господа Иисуса на теле моем ношу</i>» (<a href=\"/bible-index/bible/?b=550&c=6&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Впрочем никто не отягощай меня, ибо я ношу язвы Господа Иисуса на теле моем.</span></span>Гал. 6:17</a>). «Юзник Иисус Христов», потому что связан был за Него. Слыша об узах Христовых, кто не устыдился бы, кто не преклонился бы, кто не отдал бы самой души своей, а не только одного раба? (святой Златоуст). «Апостол назвал себя «юзником», узами придавая наибольшую силу просьбе своей. За вас, говорит, обложен я узами. Если б я возлюбил покой, не ходил бы по вселенной и не предлагал Евангелия всем людям, то не изведал бы сего на опыте» (Феодорит). «Этим он сильно склоняет на прошение, показывая, что содержимому в узах за Христа справедливо сделать удовольствие» (Феофилакт). <br /> «<b>И Тимофей брат</b>». «Апостол (как бы недостаточным себя почитая к упрошению Феофлакт) присовокупляет в сопросители и другого, дабы Филимон, слыша просьбу от многих, скорее склонился и оказал милость» (святой Златоуст). <br /> «<b>Филимону возлюбленному и споспешнику нашему</b>». Эти слова берут Филимона прямо за сердце и прежде изложения прошения уже склоняют на него. Любовь понуждает сделать угодное любящему содружества ради, а сотрудничество — благопоспешения ради общему делу. «Если «возлюбленный», то надежда на него не есть дерзость или безрассудство, но знак великой дружбы; если он «споспешник», то не только должен принимать такие просьбы, но и благодарить за них, ибо чрез это он делает добро и себе самому, устрояя одно и то же с другими дело. Таким образом, и без просьбы ты имеешь, говорит Апостол, еще другое побуждение оказать милость: если он полезен для Евангелия, а ты показываешь усердие к Евангелию, то тебе нужно не ожидать просьбы, а самому просить» (святой Златоуст). Филимон — споспешник делу Евангелия, хотя не видно, чтоб был украшен какою-либо степенью священства. «Хотя не принадлежал он к клиру, но как по любви ко Христу спомоществовал всячески Церкви верующих, то и называет его Апостол соучастником в трудах своих. И много есть таких, которые, будучи достойны, отказываются от священства, почитая себя несильными проходить, как должно, сие служение. Но по тому самому они и являются достойнейшими того» (Амвросиаст). <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=630&c=3&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=640&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}