{"xml":"<p ><div><br /> Будто слышит возражение Апостол: говоришь, он столько благонадежен, что ты хотел оставить его при себе, однако ж спешишь поскорее проводить его от себя; вероятно, благонадежие его не совсем надежно. — Нет, не то, говорит святой Павел. Это препровождение его к тебе имеет совсем другой смысл и другое побуждение. Я не сомневаюсь, что, если б я, оставив его при себе, только известил тебя о том, прося твоего согласия на то, ты охотно бы согласился на то. И доброе бы сделал дело. Но это добро твое имело бы некоторый оттенок вынуждения; я же не хочу, чтоб от тебя шло какое-либо добро, не ко мне только, но вообще, не по воле твоей,— так как в таком случае оно теряло бы всю цену пред очами Божиими: «<i>доброхотна бо дателя любит Бог»</i> (<a href=\"/bible-index/bible/?b=540&c=9&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Каждый <i>уделяй</i> по расположению сердца, не с огорчением и не с принуждением; ибо доброхотно дающего любит Бог.</span></span>2 Кор. 9:7</a>). Почему и отослал к тебе Онисима, чтоб если ты распорядишься сделать его услужителем мне, то сделал это по твоей доброй воле. Апостол не настаивает на том, чтоб Онисим обратно был прислан к нему, потому что в этом не настояло крайней нужды: около него всегда много было лиц, готовых сделать для него все нужное, — но оставляет это на свободу Филимону. Святой Златоуст говорит: «Сими словами Апостол внушает, что он больше имел в виду его (Филимона), нежели раба, потому что оказывает ему великое уважение: <b>«без твоея, - говорит, воли не восхотех»»</b>. («И этим смягчает Филимона» — Феофилакт.) Человек тогда особенно склоняется на просьбу, когда и самое дело полезно, и устрояется оно согласно с его волею, — ибо тогда бывает два блага: и дающий получает пользу, и принимающий находится в большей безопасности. Не сказал: «да не по нужде», но: <b>«да не аки по нужде».</b> Хотя я знал, говорит, что ты, если б и не был уведомлен об этом деле, а получил об нем известие нечаянно, не стал бы сердиться, но поступил так по особой предосторожности, «да не будет благое твое аки по нужде». «Хочу, докончим словами Феодорита, чтоб и ты приобрел из сего выгоду, собственным своим согласием извлек пользу». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=640&c=1&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=640&c=1&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}