{"xml":"<p ><div> Сказал: <b>«да вечна того приимеши». </b>Теперь поясняет: но «<b>вечна</b>» — ты не можешь его иметь как раба; только братство в Господе вечно. Приими же его как брата. За тем он и отлучился, чтоб ты приял его «<b>вечна</b>», и, принимая «<b>вечна</b>», принял как брата: ибо иначе «<b>вечна</b>» приять его невозможно. Могло прийти на мысль: но мне слуга нужен, а ты брата шлешь! — Апостол внушает: ты прими его как брата, а он спешит к тебе как раб, при всем том, что сознает себя и братом тебе о Господе. И как брат, он усердно радел бы о благе твоем; но как при этом он считает себя рабом тебе, то будет усердствовать тебе вдвойне. «Оставаясь рабом, он будет предан тебе более брата» (святой Златоуст). Что он отлучился на время, это потеря. Но ты большее приобретение имеешь в качестве возвратившегося (из святого Златоуста). <br /> Для Онисима держать себя и служить как рабу, при сознании братства, господину своему о Господе не составляло большого труда: он не отвык еще от рабских отношений и в душе своей он имел себя не иначе, как рабом. Братство о Господе только смягчало сие рабство, теснее соединяя его с господином любовию духовною. Но для Филимона принять, как брата, раба, да еще провинившегося, не легко было. Почему эту сторону особенно и скрашивает Апостол, говоря: <b>«не аки раба, но выше раба».</b> Не вдруг говорит: как брата, будто боясь ослепить его, осветив рабство христианским воззрением. Сначала не много приподнимает: «<b>выше раба»,</b> а потом уже и в братство светлое облекает раба. И, чтоб это внушение благоприятнее было, выставляет себя в пример. Я, говорит, в Онисиме вижу, паче всего другого, брата, и брата возлюбленного. То, что он брат теперь, закрывает собою в очах моих все предыдущее. Ничего не вижу в нем, кроме брата возлюбленного. Но если я так, тем паче тебе возможно так смотреть на него: он тебе не чужой, к твоему дому принадлежит; а тут присоединилось еще другое свойство — о Господе. Так он вдвойне тебе свой: и по внешним отношениям, и о Господе. Святой Златоуст говорит: «Здесь и великая добродетель. Если он мой брат, то не стыдись его и ты. Названием «чада» (выше) Апостол выразил любовь к нему, а названием брата — доброе о нем мнение и себе уравнение». <br /> «<b>Кольми же паче тебе</b>», — блаженный Феодорит так разумеет: «Из непотребного раба сделался он братом; и если братом мне, то гораздо паче тебе, так как он тебе принадлежит и по телесному служению». А блаженный Феофилакт с Экумением так: «Вместо раба (прими) <b>брата</b>, вместо непотребного — «<b>возлюбленнаго</b>», — и мне, <b>«кольми же паче тебе»</b>. <b>«И по плоти»</b>, то есть он достоин любви и по причине послужения тебе в мирских вещах, как искусный в устроении их и тебя упокоивающий; <b>«и о Господе</b>», и по духовным к тебе отношениям». Амвросиаст же видит здесь такое внушение: «Чтобы Филимон не поддался гордостному презорству, как обычно бывает у господ в отношении к рабам, Апостол смиряет его, называя Онисима братом ему «<b>и по плоти, и о Господе»</b>: чем и нас учит, чтоб, отвлекая мысль от разностей между людьми по состояниям, мы все признавали себя братиями, — как происходящие от одного Адама, особенно когда в посредство привходит вера, которая отсекает всякую гордость». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=640&c=1&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=640&c=1&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}