{"xml":"<p ><div><br /> Убеждение усиливается. То говорил: <i>«приими как брата»</i>, а здесь — <b>«якоже мене»;</b> и притом с такою строгостию, что это поставляется условием общения с собою. Как бы так: избирай, или со мною быть в общении вместе с рабом — братом, или, отвергая раба, и со мною общение расстроить. Усиление такое потребовалось предыдущим: бежал, отсек себя от дома моего; как мне принять его? — Осветив это бежание домостроительством Божиим, Апостол отрезвляет господскую душу, если б она стала претить Филимону принять милостиво раба — беглеца, опасением потерять чрез это общение с ним самим. Сильнейшая болезнь, столь естественная у господина, требовала сильнейшего врачевства. Оно и предложено: ибо слова Апостола поставляли Филимона в необходимость принять Онисима; уклониться не было возможности. Святой Златоуст говорит: «Ничто так не убеждает к исполнению просьбы, как то, чтобы не просить всего вдруг. Потому и Апостол, смотри, после каких похвал, после какого приготовления, высказал эту великую просьбу. Назвал Онисима сыном своим, причастником благовестия, утробою; сказав: ты приобретаешь в нем брата, прими его как брата, — он потом уже прибавляет и:<b> «якоже мене»</b>. Павел не постыдился сказать это. Если он не стыдился называться рабом верных, но даже сам признавал себя таким, то тем более он не мог чуждаться этого. А смысл слов его следующий: если мудрствуешь одинаково со мною, если стремишься к тому же, к чему и я, если считаешь меня другом, то «приими его якоже мене»». Продолжает сию речь блаженный Феодо-рит: «Что убедительнее, что тверже сих слов? Если, говорит Апостол, удостаиваешь какого-либо уважения общение со мною, то, как меня, прими допустившего в себе эту необычайную перемену (то есть из раба — в брата)».— Амвросиаст же заканчивает ее так: «Апостол показывает, что такое сильное имеет расположение к Онисиму, что самого Филимона, которого выше так хвалил, соглашается иметь общником своим только под тем условием, если он примет его, как Апостола. Такое слово должно было навесть страх на Филимона, чтоб, хоть по этой причине, принял его, если б не возмогла склонить его к тому любовь». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=640&c=1&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=640&c=1&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}