{"xml":"<p ><div>Таково, вообще во всех посланиях, заключительное благожелание святого Павла. И сам исповедует, и других учит исповедовать, что в деле христианства все от благодати. Это первый и последний предмет желаний и молитв христианских, и друг другу, и себе самим.<br /><b>Благодать </b>есть благодать Духа Святого, но подается она от Господа Иисуса Христа. Но есть путь, коим низошла в начале и доселе нисходит благодать. Утешитель не приходит, если не Им.<br />Благодать Духа нисходит на дух человека и потом пребывает с сим же духом. Он есть нечто сродное с Божественным, а потому есть приятелище и сосуд для благодати. Бывает он таким, когда, отвергнув все вещественное, тварное, временное, по вере в Господа Спасителя, всего себя предает Богу, одно общение с Которым и может его удовлетворять и упокоивать. «<b>Аминь</b>». Воистину так есть, и иначе быть не может, и всяк, познавший сию истину, прочитав такие слова Апостола, от всего сердца изречет: аминь, аминь, аминь!<br />Приложим в конце, как заключают толкование сего послания блаженный Феодорит и Феофилакт. Первый пишет: «Сим законам должны следовать сподобившиеся божественного учения; так надлежит учить рабов, чтобы не оставляли служения господам, и чтобы все служило к прославлению Владыки Христа». Второй наводит: «Видишь, какую пользу получили мы из этого кажущегося кратким и не требующим объяснения послания? Уверься же из сего, что в Писании ничего не следует оставлять без исследования, но во всем, как изреченном от Духа, искать духовного некоего смысла, и из всего извлекать себе пользу. И конечно Утешитель, изрекший все его, тем, которые добре, с добрым намерением и усердием ищут, даст и обрести искомое. От Него да будем и мы всегда просвещаемы и руководимы и к истинному боговедению, и к истинно богоугодному житию, не бывая ни лжеучениями увлекаемы, ни ложною сластию мира прельщаемы. Которые из нас рабы, да облагородим себя верою и добродетелию, а которые – господа, возревнуем, видя рабов святыми и Апостолами, не оказаться низшими их в царствии Владыки, ради нас зрак раба приявшего, Христа истинного Бога нашего, Коему слава, и держава, и честь, ныне и присно, и во веки веков. Аминь».</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=640&c=1&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=1&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}