{"xml":"<p ><div><br /> «<b>Благодать и мир</b>» — обычные приветственные благожелания святого Павла. <b>Благодать </b>— во спасение, и всякое добро — от нее. <b>Мир </b>– итог всех благ благодатного домостроительства спасения, именно умирение течения внутренней жизни, без того обычно возметаемой, как прах, действием властвующих там страстей, — помирение с течением внешней жизни, при всех соотношениях, приятных и неприятных, паче же мир с Богом во Христе Иисусе, обвеселяющий несокрушимым упованием вечного блаженства. Во всяком послании, смотря по целям его, сии благожелания могут иметь свои особые оттенки, более или менее внушительные. Для настоящего послания вот что, кроме общего значения, прозревает в <b>«благодати и мире»</b> святой Златоуст: «Напомнив «<b>о благодати</b>», Апостол приводит Филимону на память собственные его грехи. Подумай, говорит как бы, как много грехов простил тебе Господь, как ты спасен благодатию, и подражай Господу. Испрашивает ему «<b>мира</b>», — и справедливо; ибо мир бывает тогда, когда мы подражаем Господу, когда благодать пребывает с нами. Так и тот раб, который оказался немилосердым к подобному себе рабу, пока не требовал от него ста динариев, дотоле пользовался милостию господина, а когда стал требовать, тогда был лишен ее и предан мучителям (<a href=\"/bible/?b=470&c=18&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> И, разгневавшись, государь его отдал его истязателям, пока не отдаст ему всего долга.</span></span>Мф. 18:34</a>)». <br />«Не вдруг и не в самом начале послания Апостол просит о милости, но сначала выразил удивление к этому мужу и похвалил его за добродетели, представил также немаловажное доказательство и своей любви к нему в том, что всегда воспоминает о нем в молитвах своих, и сказал, что многие находят у него покой и что ко всем он оказывает кротость и веру; потом, наконец, начинает речь и о милости, и, таким образом, с особенною силою убеждает его. Ибо, если другие получают от него то, чего просят, то тем более Павел; если, пришедши прежде других, он достоин был бы получить просимое, то тем более после других, и притом прося не для себя, а для других» (святой Златоуст). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=640&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=640&c=1&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}