{"xml":"<p ><div>Я умоляю вас, если только есть в вас сколько-нибудь любви, постоянно заниматься разговорами о подобных предметах. По крайней мере, это нисколько вам не повредит, если уже не доставит пользы; но, без сомнения, доставит и пользу. Смотря по тому, какова наша беседа, такова становится и душа. <i>\"Худые сообщества\", – </i>сказано<i>, – \"развращают добрые нравы\"</i> (<a href=\"/bible-index/bible/?b=530&c=15&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Не обманывайтесь: худые сообщества развращают добрые нравы.</span></span>1 Кор. 15:33</a>). Следовательно, благие беседы приносят пользу, – следовательно, беседы, внушающие страх, делают целомудренными. Душа наша подобна воску. Если будешь вести холодные речи, то сделаешь ее твердою и жесткою; а если пламенные, то умягчишь ее. А, умягчивши, мо­жешь дать ей такой вид, какой будет тебе угодно, и начер­тать на ней царский образ. Заградим поэтому слух наш от праздных разговоров: они немалое составляют зло, от них происходить всякое зло. Если бы наш ум научился внимать Божественным словам, то он не обращал бы ни на что дру­гое внимания; а не обращал внимания на что-либо другое, он никогда не решился бы на худые поступки. Слово есть путь к делам, – сначала мы думаем, потом говорим, потом действуем. Часто многие, даже целомудренные люди, от постыдных слов переходили к постыдным делам. Наша душа по природе ни добра, ни зла; но то и другое в ней зависит от свободной воли. Подобно тому как парус, куда подует ветер, туда подвигает корабль, или лучше – как руль направляет корабль, если дует попутный ветер, так и наш ум, если благоприятный ветер доносит до него добрые речи, плывет безопасно, а если дуют противные ветры, то нередко утопает. Что для кораблей ветры, то для души слова. Куда хочешь, туда и можешь подвинуть и направить ее. Поэтому некто, поучая нас, сказал: \"<b>и всякая беседа твоя – в законе Вышнего\"</b>. Поэтому, умоляю вас, отнимая детей от матерней груди, не будем научать их басням старух; но пусть (дитя) с младенческого возраста узнает, что есть суд; пусть вко­ренится в уме его мысль, что есть наказание; этот страх, когда укоренится в нем, принесет великую пользу. В самом деле, душа, привыкшая с раннего возраста трепетать от ожидания такой участи, не легко может освободиться от этого страха, но подобно удобоуправляемому коню, имея водителем мысль о геенне, будет шествовать правильно, будет говорить и прини­мать участие в беседе только о предметах полезных. Ни юность, ни богатство, ни сиротство, ни иное что не будет в состоянии причинить ей вреда, – так тверд будет ее ум и так она будет способна устоять против всего. Такими речами будем назидать и самих себя, и своих жен, и рабов, и де­тей, и друзей, и даже, если можно, врагов. Помощью таких речей мы будем в состоянии и пресечь множество грехов, и (предпочтем) лучше жить в скорбных, чем в благоприятных обстоятельствах. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 2 на 2 Фес.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=280&c=9&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=280&c=10&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}