{"xml":"<p ><div> Если хотите, то с другой стороны мы раскроем и причину, от которой происходит эта рана. Писание, начиная обличать кого-либо, обыкновенно не только высказывает грех его, но доказывает нам и причину греха; оно делает это для того, чтобы предостеречь здоровых от впадения в те же грехи. И врачи, приходя к больным, еще прежде болезней исследуют причины их, чтобы уничтожить зло в самом источнике, так как кто, оставляя корень, подрезывает одни ветви, тот не делает ничего иного, как только трудится напрасно. Где же Писание указывает и на грех и на причину греха? Так, оно обличает живших пред потопом за непристойные связи, и послушай, какую представляет причину: <i>«сыны Божии, – </i>говорит<i>, – увидели дочерей человеческих, что они красивы, и брали их себе в жены, какую кто избрал» </i>(<a href=\"/bible-index/bible/?b=10&c=6&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> тогда сыны Божии увидели дочерей человеческих, что они красивы, и брали <i>их</i> себе в жены, какую кто избрал.</span></span>Быт. 6:2</a>). Что же? Не красота ли причиною греха? Нет; она – дело премудрости Божией; а дело Божие никогда не может быть причиною порока. Или зрение? Нет; и оно – дело природы. Что же? Взгляд порочный, потому что он происходит от развращенной воли. Потому и один премудрый, увещевая, говорит: <b>«отвращай око твое от женщины благообразной и не засматривайся на чужую красоту»</b>. Не сказал: «не смотри», – это случается и само собою, – но:<b> «не засматривайся»</b>, говорит, запрещая намеренный взгляд, пытливое зрение, продолжительно-порочное рассматривание, происходящее от развращенной и похотливой души.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа на <a href=\"/bible-index/bible/?b=140&c=26&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Но когда он сделался силен, возгордилось сердце его на погибель <i>его</i>, и он сделался преступником пред Господом Богом своим, ибо вошел в храм Господень, чтобы воскурить <i>фимиам</i> на алтаре кадильном.</span></span>2 Пар. 26:16</a></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=280&c=8&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=280&c=9&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}