{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194\">Амброзиастер</a><div>Павел призывает их не судить, по-скольку и сами судимые суть; и в противном случае впадут в двойной грех, как говорит Господь: <i>Не судите, да не судимы будете </i>(<a href=\"/bible-index/bible/?b=470&c=7&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Не судите, да не судимы будете,</span></span>Мф. 7:1</a>). Но дождитесь дня суда Божия, призывает апостол коринфян, как верных и хороших людей. Беззаконие для суда есть, если до оглашения решения судьи рабом вершится суд или приговор. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Амвросиаст, На Послания к Коринфянам, PL 17:203bc</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1098\">Марк Подвижник прп.</a><div>Поистине, <b>«приидет Господь, Иже во свете приведет тайная тмы и объявит советы сердечныя» </b>(1 Кор.4:5), необольстимый Судия, Который ни богатого не стыдится, ни нищего не помилует, Тот, Который отнимет внешний образ и объявит внутрь сокровенную истину: по совести жительствующих истинных подвижников и страдальцев увенчает в присутствии Ангелов пред Отцем Своим, а притворных и образом благочестия одеянных, показывающих людям жизнь только наружную, и на ней суетно утверждающихся, и умом прельщающих себя изобличит пред Вышнею Церковью святых и пред всем Небесным воинством и так их горько стыдящихся пошлет во тьму кромешную, по примеру юродивых дев, которые и внешнее девство сохранили, (ибо нимало за сие не были порицаемы), и имели несколько елея в сосудах своих, то есть были причастницами некоторых добродетелей, и внешних исправлений, и некоторых дарований, почему и светильники их горели до некоторого времени; (отвержены же были за то, что) по нерадению, и невежеству, и унынию не позаботились о себе как должно и не познали достоверно множество страстей, кроющихся внутри, и приводимое в действие лукавыми духами; но разумения их были растлеваемы противными действиями, и, сообщаясь с ними согласием помыслов, они были тайно прельщаемы и побеждаемы злобнейшею завистью, ненавидящею добра, ревностью, ссорами, спорливостью, ненавистью, гневом, огорчением, злопамятностью, лицемерием, раздражительностью, гордостью, тщеславием, человекоугодием, самоугодием, сребролюбием, унынием, похотью плотскою, помыслами, производящими сладострастие, неверием, бесстрашием, боязнью, печалью, прекословием, слабостью, сном, высокоумием, самооправданием, возношением, кичливостью, ненасытностью, невоздержанием, лихоимством, всего лютейшим отчаянием и тонкими действиями зла. Сии девы и добрые дела свои или похвальную жизнь, которые они считали нужным совершать перед людьми для получения от них похвал, и самое то, что были они причастницами некоторых дарований, продавали духам тщеславия и человекоугодия; и, порабощаясь также прочими страстями, смешивали добрые обучения с лукавым и плотским образом мыслей и чрез то соделывали оные неприятными и нечистыми, как Каинову жертву, почему и лишены радости Жениха и затворены вне Чертога Небесного.<br />Итак, помышляя, рассуждая и испытывая о сем, познаем и уразумеем, в каких делах мы пребываем, дабы, доколе еще имеем время покаяния и обращения, исправить себя так, чтобы добрые наши дела, будучи совершаемы чисто, были истинны и добры, не смешиваемы с плотским мудрованием, да не окажутся отверженными (от Господа), как жертва порочная, за бесстрашие, нерадение и оскудение истинного ведения; дабы (и с нами) не случилось того, что и труды девства, и воздержания, и бдения, и поста, и страннолюбия мы понесем, и дни утратим, а за вышесказанные вины страстей мнимая наша праведность, оказавшись жертвою порочною, будет неприятна Небесному Священнику — Христу.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Нравственно-подвижнические слова\" Слово девятое. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040\">Исидор Пелусиот прп.</a><div>Знаю, что иные хранят целомудрие, будучи заняты пожеланием вольности в чем-либо другом, а иные по естественному расположению склоняют помыслы к сему хранению, а иные из одного благочестия проводят жизнь благочестиво. Иные ради благоденствия молятся Богу. Иные, имея в виду сделать неправду, в прикрытие этой неправды употребляют несправедливость, а иные руководителем в стремлении к справедливости имеют свое сердце.<br /><br />Посему, если я, человек малозначительный в уразумении, в состоянии постигать, что многие не на добродетели водрузили корни добра, но, нечто другое имея в виду, почтили доброе, то неизреченная Премудрость, несказанное Разумение, ведущее все прежде, нежели пришло оно в бытие, согласится ли произносить приговоры по ветвям, когда свойства корня противоположны? Не думаю сего.<br /><br />Напротив того, подвергнув точному исследованию и корни, и начатки, и наклонности, и стремления души, произнесет приговор по собственному нелицеприятному суду. Сим, думаю, изъяснено предложенное тобою место у Апостола: <b>тем же прежде времене ничтоже судите</b>.<br /><br />Явно же, что сказано сие или о делах неявных и неудобоисследуемых, или о яствах, вкушение или невкушение которых безразлично, о чем и в послании к Римлянам св. Павел говорил пространно. О делах же явных и сам он произносил суд, и предписал судить; за них и сам отлучал, и повелел отлучать от Церкви. А в отношении дел неявных повелел ждать, пока не придет Господь. Ибо ни с чем не сообразно присваивать достоинство Судии, без суда произносить приговор и не предоставлять оного правилу истины.<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Письма\". Книга II. <br />596. Диакону Илии. На слова: <i>тем же прежде времене ничтоже судите</i> (<a href=\"/bible-index/bible/?b=530&c=4&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Посему не судите никак прежде времени, пока не придет Господь, Который и осветит скрытое во мраке и обнаружит сердечные намерения, и тогда каждому будет похвала от Бога.</span></span>1 Кор. 4:5</a>).<br /></div></div></p>"}