{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1362&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Десницкий А.С. проф.</a><div>Септуагинта:<br /><br /><span class=\"greek\">24 egeneto de en th odw en tw katalumati sunhnthsen autw aggelo_s kuriou kai ezhtei auton apokteinai 25 kai labousa sepфwra _pshфon perietemen thn akrobustian tou uiou auth_s kai prosepesen pro_s tou_s poda_s kai eipen esth to aima th_s peritomh_s tou paidiou mou 26 kai aphlfen ap_' autou dioti eipen esth to aima th_s peritomh_s tou paidiou mou</span><br /><br />Синодальный перевод (с Масоретского текста):<br /><br />24 Дорогою на ночлеге случилось, что встретил его Господь и хотел умертвить его. 25 Тогда Сепфора, взяв каменный ноле, обрезала крайнюю плоть сына своего и, бросив к ногам его, сказала: ты жених крови у меня. 26 И отошел от него Господь. Тогда сказала она: жених крови – по обрезанию.<br /><br />Перевод Септуагинты:<br /><br />24 Дорогою на ночлеге случилось, что встретил его ангел Господень и хотел умертвить его.25 Тогда Сепфора, взяв камень, обрезала крайнюю плоть сына своего и, бросив к ногам, сказала: стала кровь обрезания сына моего. 26 И отошел от него, потому что она сказала: стала кровь обрезания сына моего.<br /><br />Перевод М.Г. Селезнева:<br /><br />24 По дороге, на ночной стоянке, Господь пришел к Моисею и хотел его убить. 25 Тогда Циппора взяла острый кремень, обрезала своему сыну крайнюю плоть и его кровью помазала ноги Моисею.<br /><br />– Ты мне жених через кровь! – сказала она.<br /><br />26 И Господь отступил от него.<br /><br />(«Жених через кровь» – так она сказала про обрезание.)<br /><br />Перевод под ред. М.П. Кулакова:<br /><br />24 Дорогой, на ночлеге, приступил Господь к Моисею и уже готов был умертвить его. 25 Но Циппора, жена его, схватив острый кремень, обрезала крайнюю плоть сыну своему и, коснувшись ею ног Моисея, воскликнула: «Ты жених мой, кровью обретенный!» 26 Господь оставил Моисея в живых. (Именно тогда, по причине этого обрезания, Циппора и произнесла слова: «Жених, кровью обретенный»).<br /><br /><b>Постановка вопросов<br /></b>Этот небольшой отрывок – несомненно, самая загадочная часть книги Исход, да и одна из самых загадочных в ВЗ повествованиях. И все-таки можно выделить в нем основные экзегетические проблемы, причем решать их придется так или иначе все вместе:<br /><br />♦ Это странное происшествие не имело никакого продолжения, о нем больше никто и никогда не вспоминал. Если его пропустить, связность не нарушится. Зачем же этот эпизод стоит в тексте, какое место занимает он в книге? ♦ Моисей только что получил от Господа повеление вывести израильтян из Египта, а гибель Моисея, несомненно, сделала бы это невозможным. Так кто же напал на Моисея: Господь (так в еврейском тексте) или ангел (так в Септуагинте)? Если Господь, почему Он это сделал? А если ангел, исполнял ли он волю Господа? Может быть, это был павший ангел, т. е. некий демон? ♦ Почему нападавший хотел смерти Моисея? ♦ У Моисея было двое сыновей: Гирсон (или Гершом) и Елиезер (Элиэзер). Какого сына обрезала Сепфора (Циппора)? Почему речь идет именно об этом сыне, а другой даже не упоминается? ♦ Почему этот сын Моисея не был обрезан? Был ли обрезан другой сын и, наконец, сам Моисей? ♦ Это единственный эпизод во всей Библии, когда обрезание совершает женщина, тем более в присутствии своего мужа. Почему обрезание совершила она? ♦ В еврейском тексте мы читаем <b>«коснулась ног его»</b>: чьих именно ног и каким именно образом она коснулась? В чем смысл этого жеста? ♦ Кому Сепфора сказала <b>«ты жених крови»</b> и что означало это странное выражение? ♦ Почему нападавший немедленно отступил после этих слов Сепфоры? ♦ Текст повторяет слова Сепфоры <b>«ты жених крови»</b> и связывает их с совершенным обрезанием. Она действительно повторила свои слова (как толкует это место Синодальный перевод) или же это комментарий от автора (как толкует это место М.Г. Селезнев?) Если Сепфора повторила свои слова, то почему она это сделала? Имела она в виду то же самое, что и в первый раз, или она хотела сказать что-то иное? ♦ Что вообще означает эта странная история?<br /><br /><b>Существующие объяснения<br /></b>Этот отрывок комментировался великое множество раз, и мы снова видим на этом примере: истолкование Библии не свершается само по себе, в безвоздушном пространстве. Оно прямым и непосредственным образом связано с ситуацией, в которой находится толкователь, и его взгляды и убеждения в значительной степени определяют результат самого истолкования.<br /><br /><b>Иудейские комментарии: нарушение заповеди<br /></b><br />Таргумы, т. е. ранние арамейские переложения Библии, предлагали разные интерпретации, при этом они далеко не всегда проясняли ситуацию. Практически все они сходятся в том, что на Моисея напал ангел Господень (как в LXX), а слова Сепфоры Онкелос трактует их так: «Если бы не кровь этого обрезания, супруг был бы достоин смерти». Не совсем ясно, как выводится такое прочтение из самого еврейского текста. По-видимому, перед нами довольно типичный для таргумов случай: они не столько объясняют библейский текст, сколько приводят его, выражаясь языком математики, «к виду, удобному для логарифмирования», избавляясь от всевозможных несогласованностей и противоречий. Таргум Неофита не оставляет в стороне вопрос о том, почему же не был обрезан сын Моисея. Сепфора в этой версии напрямую объясняет ангелу-губителю, что обрезанию воспротивился тесть Моисея. Затем она восклицает: «Как драгоценна кровь этого обрезания, что освободила супруга от руки ангела смерти».<br /><br />Вполне естественно, прежде всего иудейских комментаторов интересует вопрос о том, почему Моисей столь явно нарушил заповедь Бога и не обрезал сына. Предлагалось, например, такое объяснение: тесть Иофор не позволил Моисею обрезать старшего сына, Гирсона, потому что в его племени обрезание не было принято. Сепфора таким образом исправила ошибку своего отца. Встречается в таргумах и другой вариант: младший сын Моисея, Елиезер, родился за восемь дней до повеления Божьего идти в Египет, Моисей поспешил исполнить это повеление и никак не мог сделать вовремя обрезание. Впрочем, обрезать сына ему надлежало на первой стоянке, но Моисей замешкался (по усталости или из-за того, что сначала хотел устроить ночлег), за что и был наказан.<br /><br />Один из мидрашей предлагает следующее объяснение. Моисей вовремя не обрезал своего второго сына Елиезера (старший сын, Гирсон, был уже обрезан), родившегося как раз накануне путешествия в Египет. Ангел напал на Моисея и проглотил его от головы как раз до обрезанной части тела, но не смог глотать дальше. Так Сепфора убедилась, что обрезание защищает человека и немедленно обрезала сына. Первые ее слова означают: «Ты дан мне в супруги благодаря этой крови обрезания, потому что я исполнила заповедь». А второе высказывание понимается уже совсем по-другому: «Как велика сила обрезания! Мой муж заслуживал смерти за то, что промедлил с исполнением заповеди об обрезании».<br /><br />В Талмуде описываются споры, которые вызвал этот пассаж у раввинов в самые первые века. У них не было ни малейшего сомнения, что причиной нападения был тот факт, что Моисей не обрезал своего сына. Но как мог величайший пророк допустить такое упущение? Сразу выдвигается версия, которая впоследствии будет поддержана Раши и станет наиболее авторитетной: Моисей не обрезал только что родившегося Елиезера, но не по небрежности, а из-за того, что спешил в Египет. Однако во время первой же остановки Моисей должен был немедленно обрезать сына, а вместо этого он занялся устройством ночлега, за что и был наказан. Загадочные слова, при таком подходе, Сепфора обратила к своему обрезанному сыну, и толковать их следует так: «Ты – причина возможной смерти моего мужа, он мог умереть из-за обрезания».<br /><br />Ибн Эзра (XI в.) говорит еще мягче, не о Господе, Который наказал Моисея, но об ангеле, который напомнил ему о необходимости обрезать сына. Сепфора должна была остаться с ним прямо там, в пустыне, а Моисею предстоял путь в Египет. Крайняя плоть была брошена к ногам Моисея или самого Елиезера (который, заметим, по этой теории был нескольких дней от роду), а что касается загадочного выражения «жених крови», то с точки зрения Ибн Эзры, женщины называют своих сыновей «женихами» после того, как совершено обрезание.<br /><br />Вполне придерживается той же линии и современный комментированный перевод под редакцией Г. Брановера, выполненный в иудейской традиции. Он полагает, что Моисей мог быть наказан «...за то, что он не сделал вовремя обрезание своему сыну Елиезеру. Моше (Моисей -А.Д.) знал, что в дороге нельзя делать обрезание, т.к. здоровью ребенка может угрожать опасность. Однако она существует только в первые три дня, а эта стоянка была на расстоянии двух дней пути до Египта. Моше ожидало наказание за то, что он принялся за приготовления к ночлегу и не исполнил немедленно эту заповедь». Слова Сепфоры переводятся у Брановера довольно произвольно как «неужели нужна тебе кровь».<br /><br />Итак, с точки зрения иудейского богослова раввинистического толка, в этом отрывке еще раз подчеркивается необходимость неукоснительно соблюдать заповедь об обрезании. Интересно, что примерно таков же лейтмотив многих современных проповедей на этот отрывок – разумеется, вместо обрезания акцент делается на исполнении Божьих заповедей в целом. Однако сама по себе эта мысль – Бога надо слушаться – достаточно очевидна для всякого верующего, и вряд ли этот эпизод был вюпочен в Священное Писание лишь затем, чтобы еще раз об этом напомнить.<br /><br /><b>Раннехристианские комментарии: разнообразие теорий<br /></b><br />Разбирая толкования Отцов Церкви, надо помнить, что они держали перед собой несколько иной текст, нежели еврейские толкователи, а именно LXX. Нередко раннехристианские толкователи вполне соглашались с иудейской традицией в том, что касается причин странного нападения. Правда, в их глазах заповедь об обрезании имеет уже меньшую ценность, и это побуждает их связать повествование с другими проблемами. Кроме того, они готовы признать, что Моисей действительно допустил серьезную ошибку, тогда как у иудейских толкователей хорошо заметно стремление оправдать Моисея.<br /><br />Например, Ипполит Римский утверждает, что на Моисея напал не кто иной как Михаил, т. е. ангел-хранитель еврейского народа. Так он понуждал его сделать обрезание своему сыну. Иначе бы вышло так, что законодатель и посредник в деле искупления израильтян сам оказался нарушившим закон преступником, и израильтяне сочли бы его лжепророком.<br /><br />А Исидор из Пелузы упоминает этот отрывок в связи с вопросом о крещении младенцев. Моисей, идя в Египет с необрезанным сыном, сам нарушил закон. Сефпора исправила ошибку, причем это сделала именно она, отмечает Исидор, поскольку женщины вообще в минуту опасности лучше знают, как помочь своим близким.<br /><br />Весьма оригинальную и интересную версию предлагает Ориген. Он кратко упоминает этот эпизод в двух местах и называет нападавшего ангела «враждебным» – т. е. исходящим не от Бога, а от сатаны. Но еще в одном месте он рассматривает его подробно и отмечает, что обычно обрезание производилось на восьмой день, если только ребенку не угрожала опасность. Вероятно, дело здесь в некоем ангеле, который был способен причинить иудеям вред до обрезания, а после обрезания становился бессилен. Когда воплотился Иисус, то в Его обрезании власть этого ангела была совершенно уничтожена, потому и последователям Иисуса не нужно совершать обрезание. Так Ориген подвел своего читателя к выводам, прямо противоположным тем, на которые указывает вся иудейская традиция. Хотя надо признать, что его роднит с иудейскими толкователями стремление «вчитать» в текст то, что в нем едва ли могло подразумеваться. Впрочем, это общая черта для многих экзегетов той эпохи.<br /><br />Несмотря на то что библейский текст сам недвусмысленно указывает на обрезание как на нечто принципиально важное для понимания данного текста, далеко не все Отцы объясняли загадочный эпизод через этот обряд. Так, Евсевий Эмесский предполагает, что дело было вовсе не в обрезании (потому что обрезали только одного сына), а в том, что ни супруга, ни дети не должны были сопровождать Моисея в Египет. Сепфора поступила по своему усмотрению, но на самом деле от нее требовалось не обрезать сына, а удалиться к своему отцу. Так она и поступила, ведь в Исх. 18 мы читаем о том, что Сепфора все же не пошла с Моисеем в Египет и присоединилась к нему уже после Исхода из Египта. А Феодорит Кирский в трактате «О Моисее» говорит о том, что ангел стремился вытеснить в душе Моисея страх перед фараоном страхом перед Богом.<br /><br />Особо стоит упомянуть аллегорические толкования, в которых эта история становилась просто отправной точкой для рассуждений о совершенно других материях. Так, Григорий Нисский видел в Сепфоре образ языческой философии, порождения которой могут быть приняты христианами, только если они «обрезаны», т.е. лишены неприемлемых элементов. Подобным образом поступил с этим отрывком и Максим Исповедник, трактовавший данную историю как повествование о духовном пути человека. Ангел, т. е. голос совести, открыл Моисею ошибку, которую тот совершил, остановившись на пути к добродетели, и содействовал ее исправлению, причем обрезание Максим понимал как символ очищения души.<br /><br /><b>Современные комментарии: повторение аргументов<br /></b><br />Комментаторы Нового времени зачастую принимают аргументацию традиционных комментариев. Вот, например, что пишет ТБ: предшествующее богоявление Моисею закончилось угрозой покарать фараона за возможное неисполнение им божественного требования. Что подобная угроза – не слова только, в этом убедился сам Моисей ... В чем заключалась причина такого грозного отношения Бога к Моисею, видно из дальнейшего хода событий. Если угроза смерти отменяется после обрезания одного из сыновей пророка, ... то само собой понятно, что причиной ее было необрезание этого сына. Судя далее по тому, что обрезание совершает Сепфора, можно предположить, что виновницей необрезания была она. Следуя обычаям своего племени, в котором, по свидетельству Иосифа Флавия, обрезание мальчиков совершалось на тринадцатом году, она откладывала выполнение данного обряда до того времени, когда ее сыну наступит законный, по ее воззрениям, возраст... Совершив обрезание, Сепфора «бросила к ногам Моисея крайнюю плоть сына своего». Действие Сепфоры свидетельствует о ее раздражении, оно же слышится и в ее словах: супружество с Моисеем является для нее причиной нежелательного пролития крови, измены обычаям предков».<br /><br />В общем и целом это издание повторяет версии, изложенные в консервативных комментариях XIX – начала XX в., например, К.Ф. Кайля и Ф. Делича; можно встретить их и в изданиях последних десятилетий. Различаться будут только детали. Так, с точки зрения Tyndale ОТ Commentaries, не вполне ясно, кого именно хотел лишить жизни Бог – Моисея или его сына, – но очевидно, что причиной тому было неисполнение Моисеем заповеди об обрезании. Обрезание символизирует отсечение всего неугодного Богу ради того, чтобы полностью посвятить себя исполнению Его воли.<br /><br />А с точки зрения Дж. Дарэма, речь здесь идет о старшем сыне, Гирсоне, причем не только он, но и сам Моисей был или вовсе не обрезан, либо обрезан частично, по египетскому обычаю (ср. рассказ об обрезании израильтян после перехода через пустыню в 5-й главе Иисуса Навина). Сам Моисей не мог пройти обряд, поскольку ему надо было торопиться в Египет, а путешествие во время заживления раны было сопряжено с опасностью, и потому Сепфора совершила «символическое» обрезание Моисея, помазав его детородные органы кровью Гирсона. Выражение ха.ТаН дА=мийМ, вероятно, относилось изначально к брачным ритуалам, когда обрезание юноши предшествовало его вступлению в брак. Таким образом, Сепфора произносит формулу, которую обычно произносили над новообрезанным накануне и в связи со вступлением в брак. Однако автор окончательной версии Книги Исход уже плохо понимал это выражение, и поэтому ему пришлось повторить его с объяснением. Итак, если у более традиционных комментаторов (таких, как Кайль и Делич) речь идет об обрезании последнего необрезанного мужчины в семье Моисея, то в комментарии Word обрезание здесь получает лишь один сын в семье, а остальные так и остаются необрезанными.<br /><br /><b>Современные комментарии: реконструкция событий<br /></b><br />Однако ряд комментариев не останавливается на объяснении трудных вопросов и предлагает некую историко-культурную реконструкцию. Какие представления и верования древних могут стоять за этим текстом? Ведь это и в самом деле интересно понять. Достаточно осторожно высказывается католический NJBC: «Стихи 24–26 живо иллюстрируют распространенное убеждение, что первенец принадлежит Господу, а не фараону. Каково бы ни было происхождение этой истории – возможно, бывшей некогда историей о ночном демоне, обманутом кровью другого человека вместо намеченной жертвы, – ее смысл в том, чтобы предвозвестить десятую и последнюю казнь (12:29–32) и искупление израильских первенцев (15:1–2,11–16)». С точки зрения этого комментария, Сепфора помазала кровью сына детородные органы Моисея («ноги» здесь – эвфемизм).<br /><br />Но почему слово «Господь» трактуется как «демон»? NJC не проясняет этой детали, но ответ мы находим, например, у И. Кауфмана: «Некоторые библейские предания, приписывающие демонические деяния Богу (как, например, нападение на Моисея в Книге Исхода 4:24), нужно понимать в свете общей монотеистической тенденции: относить всякую активность к сфере Йахве, даже ту, что прежде характеризовала демонов». Кстати, древний человек вообще не обязательно делил сверхъестественных существ на злых и добрых: например, аккадское слово ilu может переводится и как «бог», и как «демон» – как нетрудно убедиться, однокоренные слова в западносемитских языках обозначали верховное Божество.<br /><br />Примерно в том же духе трактует эту историю NOAB: «24. Этот стих отражает прежние представления о нападении демонов (см. <a href=\"/bible/?b=10&c=38&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ир, первенец Иудин, был неугоден пред очами Господа, и умертвил его Господь.</span></span>Быт. 38:7</a>), которых отгоняет совершение обряда. Изначально обрезание было обрядом, связанным с инициацией или женитьбой; возможно, выражение <b>«жених крови»</b> некогда обозначало юношу, подвергшегося обрезанию еще до вступления в брак. 25. Здесь имеется в виду, что обрезание младенца-сына было действительно и для Моисея, который, очевидно, был не обрезан. Ноги – эвфемизм для дегородных органов (<a href=\"/bible/?b=290&c=7&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> В тот день обреет Господь бритвою, нанятою по ту сторону реки, царем Ассирийским, голову и волоса на ногах, и даже отнимет бороду.</span></span>Ис. 7:20</a>)».<br /><br />Тему гениталий широко разворачивает своего рода «фрейдистская» интерпретация, впервые высказанная еще в начале XX в. В ней параллелью к этой истории служит 6-я глава Книги Товит, где демон, полюбивший некую девушку, убивал всех ее женихов во время первой брачной ночи. Современный вариант этой версии мы находим в статье У. Проппа. Он полагает, что в изначальном варианте злой демон требовал от Сепфоры права первой ночи, и она помазала кровью его гениталии, чтобы доказать, будто это он лишил ее девственности. Но Пропп рассматривает ту же самую формулировку <b>«жених крови»</b> под совершенно другим углом. Он отмечает, что Моисей как раз был повинен в пролитии крови – ведь прежде он убил египтянина (<a href=\"/bible/?b=20&c=2&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Посмотрев туда и сюда и видя, что нет никого, он убил Египтянина и скрыл его в песке.</span></span>Исх. 2:12</a>), причем убийство не было случайным, хотя и было совершено «в состоянии аффекта». В соответствии с израильской юридической практикой, он оставался в изгнании до тех пор, пока не умерли все, кто желал бы ему отомстить. Бегство Моисея в Мадиам было сродни укрытию такого убийцы в «городах убежища», описанных в 35-й главе Книги Чисел и в 20-й главе Книги Иисуса Навина.<br /><br />Однако платой за человеческую кровь может быть только кровь (<a href=\"/bible/?b=10&c=9&i=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Я взыщу и вашу кровь, <i>в которой</i> жизнь ваша, взыщу ее от всякого зверя, взыщу также душу человека от руки человека, от руки брата его;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> кто прольет кровь человеческую, того кровь прольется рукою человека: ибо человек создан по образу Божию;</span></span>Быт. 9:5-6</a>:9), и обрезание, кровью от которого Сепфора мажет Моисея, становится заместительной жертвой. Слово ха.ТаН вероятно, означает здесь не «жених», а просто «обрезанный» (Пропп приводит богатый материал из быта арабских племен, где обрезание было тесно связано со свадебными ритуалами, а совершал его часто родственник будущей невесты). В момент нападения Сепфора осознает, что Моисей оказался «кровавым супругом», над которым тяготеет обвинение в убийстве. Само по себе выражение <b>«жених супруг крови»</b> может означать, что Моисей отныне находится под защитой мадиамских обычаев кровной мести. С другой стороны, Пропп отмечает, что, хотя обрезание тесно связано с брачными обрядами у множества народов, здесь могли найти свое отражение и обряды инициации – ведь Моисей в этой истории находится на грани смерти, а в конце, после символического помазания кровыо ребенка, как бы сам становится ребенком, проходящим обряд обрезания.<br /><br />Итак, в этой истории, по мнению Проппа, можно проследить историю обряда обрезания: сперва оно совершалось перед свадьбой и было тесно связано с брачными обрядами (отсюда само выражение ха.ТаН дА=мийМ). Когда израильтяне стали поклоняться Единому Богу, обрезание стало непременным условием участия в пасхальной трапезе, и его нередко совершали над взрослыми людьми (отсюда соотнесение истории с Моисеем и ее помещение как раз накануне Исхода). Наконец, обрезывать стали детей сразу после рождения, и кровоточащий ребенок стал еще одним символом пасхальной трапезы, наряду с агнцем. Правда, остается неясным, почему обозначение <b>«жених крови»</b> перешло на младенца. На завершающей стадии, утверждает Пропп, эта история воспринималась как символ семейной солидарности израильтян накануне Исхода.<br /><br />С. Фролов соглашается с Проппом, что в этой истории есть три основных мотива: убийство, обрезание и брак – и что они связаны с празднованием Пасхи, описанным в 11-й и 12-й главах Исхода. Однако он предлагает для этой истории совершенно иной Sitz im Leben, историко-культурный контекст. Автор этого текста, по Фролову, стремился предложить этиологическую историю не для самого обряда обрезания, а для выражения ха.ТаН дА=мийМ лам=w=лОТ, которое уже сушествовало в устной традиции во время окончательной фиксации текста Книги Исход. Фролов предполагает, что так политические противники стали называть Давида, которому ради брака с дочерью миря Саула пришлось предъявить <i>«двести краеобрезаний филистимских»</i> (<a href=\"/bible/?b=90&c=18&i=17&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И сказал Саул Давиду: вот старшая дочь моя, Мерова; я дам ее тебе в жену, только будь у меня храбрым и веди войны Господни. Ибо Саул думал: пусть не моя рука будет на нем, но рука Филистимлян будет на нем.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Но Давид сказал Саулу: кто я, и что жизнь моя и род отца моего в Израиле, чтобы мне быть зятем царя?</span><span class=\"verse-text\"><span class=\"align-super\">19</span> А когда наступило время отдать Мерову, дочь Саула, Давиду, то она выдана была в замужество за Адриэла из Мехолы.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но Давида полюбила <i>другая</i> дочь Саула, Мелхола; и когда возвестили <i>об этом</i> Саулу, то это было приятно ему.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Саул думал: отдам ее за него, и она будет ему сетью, и рука Филистимлян будет на нем. И сказал Саул Давиду: чрез другую ты породнишься ныне со мною.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> И приказал Саул слугам своим: скажите Давиду тайно: вот, царь благоволит к тебе, и все слуги его любят тебя; итак будь зятем царя.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> И передали слуги Сауловы в уши Давиду все слова эти. И сказал Давид: разве легко кажется вам быть зятем царя? я - человек бедный и незначительный.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> И донесли Саулу слуги его и сказали: вот что говорит Давид.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> И сказал Саул: так скажите Давиду: царь не хочет вена, кроме ста краеобрезаний Филистимских, в отмщение врагам царя. Ибо Саул имел в мыслях погубить Давида руками Филистимлян.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> И пересказали слуги его Давиду эти слова, и понравилось Давиду сделаться зятем царя.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Еще не прошли назначенные дни, как Давид встал и пошел сам и люди его с ним, и убил двести человек Филистимлян, и принес Давид краеобрезания их, и представил их в полном количестве царю, чтобы сделаться зятем царя. И выдал Саул за него Мелхолу, дочь свою, в замужество.</span></span>1 Цар. 18:17-27</a>:18). Соответственно, вся эта история была призвана обелить Давида и предложить другое, более благородное объяснение для бытовавшего выражения.<br /><br />Нетрудно заметить, что если Пропп предлагает достаточно реалистичную, хотя и явно спорную реконструкцию, которая что-то объединяет нашей истории, то Фролов строит свою теорию на принципе «почему бы и нет?». Ни библейский текст, ни археологические находкиэтнографические данные никак не поддерживают его реконструкцию, и сама она, в свою очередь, не дает исследователям никаких новых данных.<br /><br />Но сейчас стоит обратить внимание на другую деталь. Традиционные комментарии занимают по отношению к тексту позицию, которую можно назвать «пассивной»: голос комментатора начинает звучать тогда, когда проблему перед ним ставит сам текст, и эту проблему он стремится разрешить, сохраняя почтение к священному тексту. Более радикальные комментаторы новейших времен не стеснены этим ограничением. Они работают с текстом активно, стремятся выстроить полную и целостную картину, но при этом нередко библейский текст для них служит лишь материалом, на котором они доказывают собственные гипотезы. Итак, приступим к собственному анализу.<br /><br /><b>Определение контекста и жанра<br /></b>Что касается жанра, то этот отрывок вполне сходен с другими повествованиями Пятикнижия, и в частности Книги Исход. Его отличает лишь малый размер и самостоятельный характер, что позволяет назвать его перикопой.<br /><br />Этот эпизод помещен в самое начало истории об исходе израильтян. Моисей уже получил от Бога повеление идти в Египет, чтобы вывести оттуда свой народ. Скоро он столкнется и с ожесточением фараона, и с непониманием своих соплеменников. Но пока он вместе с женой Сепфорой и двумя сыновьями отправился в Египет. Эта история явно поставлена в контекст внутрисемейных отношений и одновременно – исполнения Божьих повелений об исходе, а равно и об обрезании.<br /><br />Что касается широкого историко-культурного контекста, необходимо вспомнить о значении обрезания как ключевого признака израильтян (впрочем, оно практиковалось и в Египте). Сразу бросается в глаза, что здесь его совершает женщина – единственный подобный случай во всей Библии.<br /><br /><b>Текстологический анализ<br /></b>Текст Септуагинты, на который опираются традиционные христианские комментарии, заметно отличается от Масоретского текста (Моисея хочет убить не Господь, а ангел; Сепфора не произносит слова ха.ТаН), но эти изменения, судя по всему, связаны не с другим еврейским оригиналом, а с интерпретацией того же самого текста. Поэтому можно считать, что серьезных текстологических проблем в отрывке нет.<br /><br /><b>Лингвистический и литературно-риторический анализ<br /></b><br />Лексический анализ: загадочный «жених»<br /><br />Главная лингвистическая проблема этого отрывка – выражение ха.ТаН дА=мийМ. Слово ха.ТаН встречается в Библии еще 18 раз, причем в повествовательных текстах оно означает «зять» (муж дочери); в 4 Цар 8 его значение несколько шире: «свойственник, родственник по браку». Однако в поэтических и пророческих текстах (<a href=\"/bible/?b=230&c=18&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и оно выходит, как жених из брачного чертога своего, радуется, как исполин, пробежать поприще:</span></span>Пс. 18:6</a>; <a href=\"/bible/?b=290&c=61&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Радостью буду радоваться о Господе, возвеселится душа моя о Боге моем; ибо Он облек меня в ризы спасения, одеждою правды одел меня, как на жениха возложил венец и, как невесту, украсил убранством.</span></span>Ис. 61:10</a>; <a href=\"/bible/?b=290&c=62&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Как юноша сочетается с девою, так сочетаются с тобою сыновья твои; и [<i>как</i>] жених радуется о невесте, так будет радоваться о тебе Бог твой.</span></span>Ис. 62:5</a>; <a href=\"/bible/?b=300&c=7&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> И прекращу в городах Иудеи и на улицах Иерусалима голос торжества и голос веселия, голос жениха и голос невесты; потому что земля эта будет пустынею.</span></span>Иер. 7:34</a>; <a href=\"/bible/?b=300&c=16&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо так говорит Господь Саваоф, Бог Израилев: вот, Я прекращу на месте сем в глазах ваших и во дни ваши голос радости и голос веселья, голос жениха и голос невесты.</span></span>Иер. 16:9</a>; <a href=\"/bible/?b=300&c=25&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И прекращу у них голос радости и голос веселия, голос жениха и голос невесты, звук жерновов и свет светильника.</span></span>Иер. 25:10</a>; <a href=\"/bible/?b=300&c=33&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> опять будет слышен голос радости и голос веселья, голос жениха и голос невесты, голос говорящих: \"славьте Господа Саваофа, ибо благ Господь, ибо вовек милость Его\", и голос приносящих жертву благодарения в доме Господнем; ибо Я возвращу плененных сей земли в прежнее состояние, говорит Господь.</span></span>Иер. 33:11</a>; <a href=\"/bible/?b=360&c=2&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Соберите народ, созовите собрание, пригласите старцев, соберите отроков и грудных младенцев; пусть выйдет жених из чертога своего и невеста из своей горницы.</span></span>Иоил. 2:16</a>) оно означает <b>«жених»</b> или «ново брачный» (в контексте свадебной церемонии).<br /><br />Этимологи связывают это слово с угаритским htn «жениться», арабским делать обрезание» и аккадским hatanu «защищать».<br /><br />Интересно, что все три значения так или иначе присутствуют в этой истории, и это едва ли случайно. У некоторых арабских (и не только арабских) племен обрезание совершалось перед вступлением юноши в брак. Кроме того, вступая в родство с родом своей невесты, юноша отныне мог рассчитывать на его защиту и покровительство.<br /><br />Второе слово в этом выражении – дА=мийМ «кровь». Подобные выражения встречаются в Библии, например 'ийШ дА=мийМ или 'анешэ.й дАмийМ букв., «человек крови», «люди крови» (т. е. кровожадные, проливающие кровь) – <a href=\"/bible/?b=100&c=16&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Господь обратил на тебя всю кровь дома Саулова, вместо которого ты воцарился, и предал Господь царство в руки Авессалома, сына твоего; и вот, ты в беде, ибо ты - кровопийца.</span></span>2 Цар. 16:8</a>; <a href=\"/bible/?b=230&c=25&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Не погуби души моей с грешниками и жизни моей с кровожадными,</span></span>Пс. 25:9</a>; <a href=\"/bible/?b=230&c=54&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ты, Боже, низведешь их в ров погибели; кровожадные и коварные не доживут и до половины дней своих. А я на Тебя, [Господи], уповаю.</span></span>Пс. 54:24</a>; <a href=\"/bible/?b=230&c=58&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> избавь меня от делающих беззаконие; спаси от кровожадных,</span></span>Пс. 58:3</a>; ср. сходные выражения в Иез. 7 и <a href=\"/bible/?b=410&c=3&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Горе городу кровей! весь он полон обмана и убийства; не прекращается в нем грабительство.</span></span>Наум. 3:1</a>. Такие выражения имеют четко выраженную отрицательную коннотацию. Поэтому можно предположить, что Сепфора упрекает того, к кому обращается, в излишнем пролитии крови.<br /><br />Впрочем, допустимо и другое предположение: кровь обрезания защитила Моисея. В качестве параллели можно привести выражение миме=qОр дА=мЭйhА «истечение кровей ее» в <a href=\"/bible/?b=30&c=12&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> он принесет это пред Господа и очистит ее, и она будет чиста от течения кровей ее. Вот закон о родившей <i>младенца</i> мужеского или женского пола.</span></span>Лев. 12:7</a>, <a href=\"/bible/?b=30&c=20&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Если кто ляжет с женою во время болезни <i>кровоочищения</i> и откроет наготу ее, то он обнажил истечения ее, и она открыла течение кровей своих: оба они да будут истреблены из народа своего.</span></span>Лев. 20:18</a>, где речь идет о физическом истечении крови, но это все не более дальняя и потому менее убедительная параллель. Неисключено, в тексте намеренно обыгрываются оба значения этого выражения.<br /><br />Пожалуй, полной ясности достичь тут трудно, но можно предположить, что Сепфора связала совершенное обрезание с семейными узами, обеспечивающими защиту и поддержку. Как предлагает переводить это выражение X. Рихтер, «эта кровь приобщила тебя к моему роду». Не исключено, что в этом обрезании она увидела символическое возобновление своего брака с Моисеем.<br /><br /><b>Синтаксический анализ: действующие лица<br /></b><br />Из текста нам становится ясно, что Сепфора обрезала одного из сыновей (которого, текст умалчивает), но остается неясным, чьих именно ног она коснулась и к кому обратилась с загадочными словами. У толкователей мы найдем много рассуждений об этом, например, по мнению У. Кассуто, Сепфора коснулась ног Моисея и к нему же обратилась со словами, которые означали: «Кровью нашего сына я спасла тебя от смерти». Но что говорит непосредственно текст? Отсутствие эксплицитного указания на какое-то другое действующее лицо наводит на мысль, что никакого другого лица не было – Сепфора обрезала сына, коснулась ног сына и обратилась к сыну. Тогда, правда, остается совершенно не ясным, почему это помогло Моисею.<br /><br />Логика всего повествования наталкивает на другое решение (она коснулась ног либо Моисея, либо нападавшего и к нему же обратила свои слова); с точки зрения языка это тоже, в принципе, возможно. Но если выбирать между Моисеем и нападавшим, все же логичнее предположить, что это был Моисей, об этом говорит и структура текста: именно на него указывает местоименный суффикс в глагольной форме hа.мийТОw <b>«умертвить его»</b>, значит, логично отнести к Моисею и суффикс в форме лерагелАйw , <b>«ног его»</b>.<br /><br />В любом случае речь была явно обращена к тому, чьих ног она коснулась, иначе адресат ее слов был бы отмечен особо.<br /><br />С точки зрения С. Канина, двусмысленности здесь даны намеренно, чтобы связать символическое жертвоприношение сына и символическую смерть Моисея, поскольку для текста важно и одно, и другое. Вообще он отмечает, что здесь все построено на инверсиях: Сепфора занимает место мужчины и даже отца (ср. историю о жертвоприношении Исаака в Быт. 22, где совершенно пассивна была Сарра), тогда как Моисей во время исхода из Египта занимает место своего старшего брата Аарона. С другой стороны, сама история Исхода служит инверсией истории Иосифа – истории прихода израильтян в Египет. И это наблюдение заставляет нас перейти к литературному анализу.<br /><br /><b>Литературный анализ: функция эпизода<br /></b><br />Как отмечает Н. Осборн, «ученые испытывали искушение конценгрироваться на изначальном значении этой истории... Но переводчик Библии имеет обязательства перед канонической формой текста... Надо дать возможность высказаться ему самому в том виде, в каком он лежит перед нами, со всеми его шероховатостями».<br /><br />Иными словами, мы можем долго создавать самые разные реконструкции некоторых эпизодов, которые могли иметься в виду до того, как этот эпизод вошел в текст Книги Исход. Но у нас нет решительно никаких способов проверить эти построения. Зато мы можем рассмотреть текст Исхода в его цельности и полноте. В определенном смысле так и устанавливается предел наших познаний: мы не можем полностью реконструировать ни историю религии, ни семейную хронику Моисея, но можем изучать Книгу Исход – произведение, созданное с определенной целью и по определенным принципам.<br /><br />Пример такого подхода – статья К. Хаутмана. Приводя обзор предшествующих комментаторов, Хаутман достаточно осторожно делает некоторые выводы, касающиеся места этого отрывка в книге. Он обращает наше внимание, прежде всего, на параллели между этим рассказом и другими эпизодами Исхода. Некоторые из них вполне очевидны и привлекали толкователей с давних времен: опасность, нависшая над Моисеем, и египетские казни; кровоточащий кусочек младенческой плоти, который отвратил смерть, и кровь пасхального агнца, предотвратившая гибель израильских первенцев. Но если мы постараемся взглянуть на Исход глазами его первых читателей, то сможем обнаружить еще кое-что интересное.<br /><br />Любой древнееврейский читатель Книги Исход, по-видимому, прекрасно знал, что Исход состоялся. В этой книге его прежде всего интересовало: как именно? И он видел, что на протяжении всего повествования на пути этого замысла возникают все новые и новые препятствия. Сначала не почувствует в себе достаточных сил Моисей. Потом ему не поверят израильтяне. Наконец, фараон с ожесточенным сердцем не захочет отпускать народ. Но в этой удивительной истории мы читаем, что и у Господа были все основания не желать Исхода: как может возглавить его человек, забывший обрезать собственного сына, человек, который достоин за это смерти? Так, продвигаясь шаг за шагом, читатель убеждается: Божественный замысел сбудется, несмотря на все обстоятельства и препятствия, даже на те из них, которые сами коренятся в Божьих заповедях.<br /><br />А что сказать о Сепфоре? Почему обрезание совершает именно она? Хаутман обращает наше внимание на то, что женщины вообще играли в жизни Моисея исключительную роль. Повивальные бабки отказались умертвить его при рождении. Мать тоже нарушила приказ фараона и пустила корзинку с младенцем по водам. Египетская царевна подобрала и усыновила ребенка. Сестра проследила за младенцем и добилась, чтобы его кормилицей была выбрана родная мать. Сепфора с сестрами дали беглецу приют в пустыне. И вот, наконец, Сепфора спасла Моисея в момент смертельной опасности, сделав то, чего ни до, ни после того не делала в Ветхом Завете женщина – она совершила обрезание.<br /><br />Моисей – величайший пророк, о котором Библия говорит:<i> «И не было более у Израиля пророка такого, как Моисей, которого Господь знал лицем к лицу»</i> (<a href=\"/bible/?b=50&c=34&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И не было более у Израиля пророка такого, как Моисей, которого Господь знал лицем к лицу,</span></span>Втор. 34:10</a>). Но что значил бы этот пророк без окружавших его женщин? Мать, повитухи, сестра, царевна, девушки в пустыне, одна из которых стала его женой, действовали просто по-женски и тем самым сберегали жизнь величайшего пророка. Если хотя бы одна из них пошла на поводу у «мужской логики» – исполнила указ фараона, прошла мимо плачущего чужого ребенка или странника в пустыне, не стала бы торопиться с обрядом обрезания – Моисей был бы мертв задолго до Синайского откровения.<br /><br />О подобных аспектах этой истории говорят многие современные исследователи. Так, Ф. Полак подчеркивает, что этот отрывок стоит в контексте всей Книги Исход, повествующей о явлении Бога Моисею и Израилю. Прежде, чем предстать перед фараоном, Моисей «должен испытать, что Бог обладает физической властью над его телом, чтобы для сомнений окончательно не осталось места».<br /><br />Р. Кесслер отмечает, что эта история включена в текст не случайно, хотя она смотрится странно и Бог в ней выглядит несколько шизофренически. Однако понимание сцены приходит из контекста. Вот как сам Кесслер суммирует свою мысль: «Эта краткая сцена, в которой Яхве нападает на Моисея, а спасение приходит через решительность Сепфоры (<a href=\"/bible/?b=20&c=4&i=24&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Дорогою на ночлеге случилось, что встретил его Господь и хотел умертвить его.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Тогда Сепфора, взяв каменный нож, обрезала крайнюю плоть сына своего и, бросив к ногам его, сказала: ты жених крови у меня.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> И отошел от него <i>Господь</i>. Тогда сказала она: жених крови - по обрезанию.</span></span>Исх. 4:24-26</a>:4), стоит настолько обособленно, что ее можно было бы пропустить; и все же она настолько связана с контекстом, что понять ее в отрыве от него невозможно. Она напоминает такое обычное явление, как оговорка: сообщает некую истину, стоящук» особняком от основного дискурса, но все же интегрированную в этот дискурс. Наподобие частной оговорки, <a href=\"/bible/?b=20&c=4&i=24&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Дорогою на ночлеге случилось, что встретил его Господь и хотел умертвить его.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Тогда Сепфора, взяв каменный нож, обрезала крайнюю плоть сына своего и, бросив к ногам его, сказала: ты жених крови у меня.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> И отошел от него <i>Господь</i>. Тогда сказала она: жених крови - по обрезанию.</span></span>Исх 4:24-26</a> как текст раскрывает кое-что о Яхве как агрессоре, о Моисее как неудачнике, о женщинах как спасительницах и еще об обрезании. Если говорить более общими словами, <a href=\"/bible/?b=20&c=4&i=24&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Дорогою на ночлеге случилось, что встретил его Господь и хотел умертвить его.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Тогда Сепфора, взяв каменный нож, обрезала крайнюю плоть сына своего и, бросив к ногам его, сказала: ты жених крови у меня.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> И отошел от него <i>Господь</i>. Тогда сказала она: жених крови - по обрезанию.</span></span>Исх 4:24-26</a> прокладывает след, ведущий в «криптическую память., которая, аналогично подсознанию человека, помнит вещи, вытесненные из официального дискурса «культурной памяти\"\".<br /><br />Эти наблюдения исключительно интересны, но что они дают нам в плане ответа на интересующие нас вопросы?<br /><br /><b>Формулировка и оценка гипотез</b><br />Подведем некоторые итоги. Вопросов в самом начале было очень много, и приходится признать, что не на все из них получены однозначные и понятные ответы. Собственно, наши выводы можно разделить на две части: первая касается места этого отрывка в повествовании об Исходе, и здесь у нас будут не столько взаимоисключающие варианты ответов, сколько общие наблюдения:<br /><br />Вот некоторые выводы, соответствующие вопросам, с которых мы начали наш анализ:<br /><br />♦ Этот эпизод стоит в ряду других, показывающих, с какими трудностями был сопряжен Исход и какую роль в жизни Моисея играли женщины. Также у него много общих мотивов с историей Пасхи: опасность и избавляющая от нее кровь, семейная солидарность, избавление. ♦ Это событие произошло по воле Господа, однако для многих (включая переводчиков LXX), показалось уместнее говорить не о прямом действии Господа, а о нападении ангела или даже демона, действовавшего по попущению Божьему. Впрочем, это практически ничего не меняет в общем понимании этой истории. ♦ Причиной нападения было необрезание одного из двух сыновей Моисея. С устранением причины исчезла и угроза: нападавший отступил от Моисея, о Вероятно, Господь хотел таким образом показать Моисею, что бояться надо не фараона, а неисполнения Божьих заповедей. ♦ Вероятно, до этого происшествия у семьи Моисея не было уверенности в успехе Исхода, так что Сепфора рассматривала такой вариант, как возвращение в Египет навсегда вместе с мужем. Это событие заставило ее изменить точку зрения и остаться ждать Моисея в родных краях.<br /><br />Вторая группа выводов будет как раз посвящена возможным отнетам на конкретные вопросы. Поскольку основные аргументы уже были высказаны, здесь мы не будем их повторять и ограничимся итоговыми оценками.<br /><br />♦ Мы не знаем наверняка, почему не был обрезан сын Моисея и какой именно сын это был. Логичнее всего предположить, что речь идет о младшем, Елиезере, и что остальные мужчины в семье были обрезаны – иначе непонятно, почему необрезание именно этого сына навлекло на семью гнев Господа, ♦ Обряд совершила Сепфора, скорее всего, по той причине, что сам Моисей, находившийся на грани жизни и смерти, был не в состоянии это сделать. Впрочем, это обстоятельство, как отмечено выше, может подчеркивать особую роль женщин в сохранении своей семьи, что в особенности проявилось в истории Моисея. ♦ Смысл жеста Сепфоры до конца непонятен. Поскольку она спасла от смерти Моисея, логично предположить, что отрезанной крайней плотью она коснулась именно его <b>«ног»</b> (возможно, это эвфемизм, обозначающий половые органы). Возможно, что этот жест символически указывал на обрезание самого Моисея. Однако не</div></p>"}