{"xml":"<p ><div>Праведный Иаков приходит как поденщик, но он и хозяин, который, служа проповеди Евангелия, собрал стадо, сияющее светом многочисленных удивительных добродетелей. Когда его стадо приходило на водопой, он в корыта перед ними клал <b>прутья стираксовые, ореховые и как от платана</b><a href=\"#569830_1\" class=\"interpretation-note-link\"><sup>1</sup></a>; и так те, кто чувствовал жажду таинств Пресвятой Троицы, прообразом которых были прутья, могли рождать потомство, вовсе не бывшее бесцветным, зачиная его в благочестивых помыслах. Крепкими были овцы, рождавшие потомство добрых дел и неслабеющей веры. Стиракса обозначает фимиам и вечернюю жертву, которая предлагается Богу Отцу в псалме (См. <a href=\"/bible-index/bible/?b=230&c=140&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Да направится молитва моя, как фимиам, пред лице Твое, воздеяние рук моих - как жертва вечерняя.</span></span>Пс. 140:2</a>); <i>орех</i> же обозначает дар священства, жалуемый Христом. Это - жезл Аарона, расцветший и пустивший почки (См. <a href=\"/bible-index/bible/?b=40&c=17&s=1&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И сказал Господь Моисею, говоря:</span><span class=\"verse-text\"><span class=\"align-super\">2</span> скажи сынам Израилевым и возьми у них по жезлу от колена, от всех начальников их по коленам, двенадцать жезлов, и каждого имя напиши на жезле его;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> имя Аарона напиши на жезле Левиином, ибо один жезл от начальника колена их [должны они дать];</span><span class=\"verse-text\"><span class=\"align-super\">4</span> и положи их в скинии собрания, пред <i>ковчегом</i> откровения, где являюсь Я вам;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> и кого Я изберу, того жезл расцветет; и так Я успокою ропот сынов Израилевых, которым они ропщут на вас.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И сказал Моисей сынам Израилевым, и дали ему все начальники их, от каждого начальника по жезлу, по коленам их двенадцать жезлов, и жезл Ааронов был среди жезлов их.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И положил Моисей жезлы пред лицем Господа в скинии откровения.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> На другой день вошел Моисей [и Аарон] в скинию откровения, и вот, жезл Ааронов, от дома Левиина, расцвел, пустил почки, дал цвет и принес миндали.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И вынес Моисей все жезлы от лица Господня ко всем сынам Израилевым. И увидели они это и взяли каждый свой жезл.</span></span>Чис. 17:1-9</a>), когда положен был пред Господом, и через него явлена благодать священства. <i>Платан</i> же означает обилие духовных плодов, потому что к этому дереву присоединяется виноградная лоза таким образом, что дерево может плодоносить вместе с лозой, давая обильное потомство. Благодать Духа всецело произвела дары страданий Господа и прощение всех грехов.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"569830_1\" class=\"note-item\" href=\"#569830_1\">1</a> В Синод. пер.: <i>тополевые, миндальные и яворовые. -Прим. пер.</i> <br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Об Иакове и блаженной жизни.<br />Сl. 0130, 2.4.19.42.8.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=28&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029&m=%D0%90%D0%BC%D0%B2%D1%80%D0%9C%D0%B4\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=31&v=32\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}