{"xml":"<p ><div><b>Истребление определено изобилующею правдою</b>: не будет более продолжаться долготерпение, снисхождение и милость. Но, как мне кажется, выражение: <b>определенное истребление совершит Господь, Господь Саваоф, во всей земле,</b> указывает на решения в будущей жизни. Смотри, как с чудесами смешиваются пророчества, бывшие и неисполнившиеся. Так как сказано, что спасутся немногие оставшиеся, то ты не говори, каким образом из такого множества спасаются немногие. Так или иначе, говорит, Я не буду щадить вас, но погублю всех, даже оставшихся. Видишь ли, как Он заботится, чтобы они надеялись на Бога, а не на множество, как и в другом месте говорит: <i>Мне ли не пожалеть... города великого, в котором более ста двадцати тысяч человек</i> (<a href=\"/bible-index/bible/?b=390&c=4&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Мне ли не пожалеть Ниневии, города великого, в котором более ста двадцати тысяч человек, не умеющих отличить правой руки от левой, и множество скота?</span></span>Ион. 4:11</a>). Говоря это, Бог как бы утешал пророка, но, и безотносительно к тому, Он пощадил город, ради примерного покаяния: ведь если бы Он принимал во внимание многочисленность, то должен был бы пощадить и прежде покаяния. Но если прежде покаяния Он не принимал во внимание многочисленности, то, конечно, не принимал ее во внимание и после покаяния, почему и говорится: <i>И увидел Бог дела их, что они обратились от злого пути своего</i> (<a href=\"/bible-index/bible/?b=390&c=3&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И увидел Бог дела их, что они обратились от злого пути своего, и пожалел Бог о бедствии, о котором сказал, что наведет на них, и не навел.</span></span>Ион. 3:10</a>), и в другом месте: <i>чем больше они умножаются, тем больше грешат против Меня</i> (<a href=\"/bible-index/bible/?b=350&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Чем больше они умножаются, тем больше грешат против Меня; славу их обращу в бесславие.</span></span>Ос. 4:7</a>). Видишь ли, что множество не умилостивляет, а скорее раздражает Бога, так как чем больше людей, тем больше зла? Один нечестивый часто может спастись, но многие — никогда и нигде, так как все страдают той же болезнью. И ныне, в наши времена, скажут, ужели Бог погубил бы такое множество? Конечно, так как Он презирает множество. Не видишь ли ты, что только один с домом своим избежал невредимым потопа, трое только спаслись от огненного гнева, посетившего содомлян, и двое только — в пустыне? Лучше, говорит, один творящий волю Божию, чем 10000 беззаконников, — и справедливо: что бы ты лучше желал найти — 10000 деревянных или оловянных монет, или — одну драгоценную жемчужину? Не говори, что она одна только, но знай, что она одна драгоценнее тех многих, так как не во множестве цена, но в цене — множество. Потому о немногих добрых людях говорится: <i>те, которых весь мир не был достоин</i> (<a href=\"/bible-index/bible/?b=650&c=11&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> те, которых весь мир не был достоин, скитались по пустыням и горам, по пещерам и ущельям земли.</span></span>Евр. 11:38</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=10&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=10&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}