{"xml":"<p ><div><b>О, Ассур, жезл гнева Моего!</b> и бич в руке его — Мое негодование! Теперь пророк обращает угрозу к воюющим, и предсказывает то, что имело случиться в царствование Езекии, когда в один день пало 185000 человек (<a href=\"/bible-index/bible/?b=120&c=19&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> И случилось в ту ночь: пошел Ангел Господень и поразил в стане Ассирийском сто восемьдесят пять тысяч. И встали поутру, и вот все тела мертвые.</span></span>4 Цар. 19:35</a>). Ты спрашиваешь: почему это случилось? Промышление Божие относительно народа убеждало их более, чем пророческие предсказания. Пророки увещевали иудеев, и тогда, когда они оставались врагами действовавших у них законов. Видишь ли, что те (ассирийцы) сами по себе представляют повод (к наказанию)? Спрашивается однако: почему Он наказал их, когда в их руках был жезл гнева Его? Для понимания этого пророчества об ассирийцах, выслушай, что говорит (Рапсак): а если вы скажете мне: \"<i>на Господа Бога нашего мы уповаем</i>\", то на того ли, которого высоты и жертвенники отменил Езекия, и сказал Иуде и Иерусалиму: \"<i>пред сим только жертвенником поклоняйтесь в Иерусалиме</i>\"? (<a href=\"/bible-index/bible/?b=120&c=18&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> А если вы скажете мне: \"на Господа Бога нашего мы уповаем\", то на того ли, которого высоты и жертвенники отменил Езекия, и сказал Иуде и Иерусалиму: \"пред сим только жертвенником поклоняйтесь в Иерусалиме\"?</span></span>4 Цар. 18:22</a>); Господь сказал мне: \"<i>пойди на землю сию и разори ее</i>\" (<a href=\"/bible-index/bible/?b=120&c=18&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Притом же разве я без воли Господней пошел на место сие, чтобы разорить его? Господь сказал мне: \"пойди на землю сию и разори ее\".</span></span>4 Цар. 18:25</a>). Таким образом, как оказывается, они (ассирийцы) раньше знали о всем этом: Рапсак, говорят, был из числа их. Видишь ли, зачем он раньше предсказывает об этом? Затем, чтобы они (иудеи), видя город осаждаемым огромным войском, не падали духом. Потому Бог говорит, что ассирийцы, хотя получили власть от Него, не пожелали познать Давшего им эту власть. Незнание того, что победа над другими народами была дарована Богом, было великим невежеством; присвоение же победы над иудеями своему могуществу, а не Богу, было признаком величайшего безумия. Как во время Моисея, так и теперь: Я, говорит, дал жезл гнева в руку твою, чтобы ты поражал не народ Мой, а иноплеменников.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=10&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=10&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}