{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Но Иисус, пришедший в мир спасти всех, а не только иудеев, объясняет самарянке, что она не стала бы возбуждать такого вопроса, если бы знала, Кто говорит с ней и какое счастье (дар Божий) Бог послал ей в этой встрече. Если бы она знала, Кто говорит ей: «<b>Дай Мне пить»</b>, то сама попросила бы Его утолить ее жажду духовную, открыть ей истину, к познанию которой стремятся все люди, и Он бы дал ей эту <b>«воду живую»</b>, под которой надо понимать благодать Святого Духа (См. <a href=\"/bible-index/bible/?b=500&c=7&s=38&e=39\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Кто верует в Меня, у того, как сказано в Писании, из чрева потекут реки воды живой.</span><span class=\"verse-text\"><span class=\"align-super\">39</span> Сие сказал Он о Духе, Которого имели принять верующие в Него: ибо еще не было на них Духа Святаго, потому что Иисус еще не был прославлен.</span></span>Ин. 7:38-39</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1109&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">День за днем</a><div><b>Если бы ты знала!</b> <br />Да, часто в жизни, когда мы находимся в тяжелых обстоятельствах, когда нам случается всеми силами противиться тому, что предстоит исполнить, - если бы мы знали, что в этом именно заключается для нас источник жизни, - мы бы, конечно, приняли все посланное нам с готовностью. Поэтому не будем никогда пренебрегать никакою, даже самою трудною обязанностью. Если она встречается нам, значит, Господь Сам нам ее посылает не без цели. И, может быть, мы никогда не получим то великое духовное сокровище, которое заключается именно в исполнении этой обязанности, если пропустим случай сделать то, что назначено нам Господом.<br />Нередко случается нам терпеть обиды, несправедливости от наших ближних, и, возмущаясь против такого обращения с нами, мы говорим, что легче покориться испытанию, посланному Господом, чем перенести столько горя от людей. Но не есть ли и это испытание от Бога? Если Он допускает, значит, Он и посылает, и посылает для нашего же усовершенствования - будем же все принимать с любовью и покорностью, как бы прямо из рук Самого Спасителя, и нам будет легче. Будем просить Его дать нам \"воду живую\", даже если она исходит для нас из горького источника.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div>Стих 10. Водой живой в Священном Писании прежде всего называется обыкновенная ключевая вода (<a href=\"/bible-index/bible/?b=10&c=26&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И копали рабы Исааковы в долине [Герарской] и нашли там колодезь воды живой.</span></span>Быт. 26:19</a>; <a href=\"/bible-index/bible/?b=30&c=14&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и прикажет священник заколоть одну птицу над глиняным сосудом, над живою водою;</span></span>Лев. 14:5</a>) — в противоположность воде дождевой, собираемой в цистернах. Потом, в переносном смысле, водой живой называется истинное Богопознание и Богопоклонение (<a href=\"/bible-index/bible/?b=290&c=41&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Бедные и нищие ищут воды, и нет [<i>ее</i>]; язык их сохнет от жажды: Я, Господь, услышу их, Я, Бог Израилев, не оставлю их.</span></span>Ис. 41:17</a>, 18; <a href=\"/bible-index/bible/?b=300&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ибо два зла сделал народ Мой: Меня, источник воды живой, оставили, и высекли себе водоемы разбитые, которые не могут держать воды.</span></span>Иер. 2:13</a>; <a href=\"/bible-index/bible/?b=300&c=17&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ты, Господи, надежда Израилева; все, оставляющие Тебя, посрамятся. \"Отступающие от Меня будут написаны на прахе, потому что оставили Господа, источник воды живой\".</span></span>Иер. 17:13</a>).<br />Иисус Христос говорит о живой воде в сем последнем смысле. Женщина, не понявшая слов Иисуса Христа, указывала на недостаток у Него сосудов для почерпания воды, на важность колодца, который ископан Иаковом: но Иисус Христос разъяснил ей, что Его живая вода даёт вечную жизнь, так, что испивший её не захочет в другой раз пить.<br /><br />Тогда Самарянка поняла Его слова и попросила такой воды. Впрочем, она сначала придавала ей значение для жизни земной — именно, что ей не нужно будет трудиться приходить и почерпать воду из колодца.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Если бы ты знала</b> и пр.: Господь не отвечает на мысль, выразившуюся в вопросе женщины, а возбуждает ещё более внимание её новым, неожиданным для неё указанием, что если бы она знала, с кем ведёт речь, то сама попросила бы у Него воды, и Он дал бы ей лучшую воду. — <b>Дар Божий</b>: дар как милость, милость Божия, — какой это дар Божий, что ты имеешь случай и возможность беседовать со Мною! Если бы ты знала, что с тобою говорит давно ожидаемый вами Мессия, принёсший к вам всесовершенное учение, пришедший основать среди вас новое Царство Божие, то не Он к тебе, а ты к Нему обратилась бы с просьбою, и Он не только не отверг бы твоей просьбы, как ты теперь делаешь, но дал бы тебе <b>воду живую</b>. Живой водой иудеи называли воду текучую, ключевую, в противоположность воде стоячей, в ямах, например, или в цистернах, куда стекала; дождевая вода и которые высыхали, если долго не было дождя (<a href=\"/bible-index/bible/?b=10&c=26&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И копали рабы Исааковы в долине [Герарской] и нашли там колодезь воды живой.</span></span>Быт. 26:19</a>; ср. <a href=\"/bible-index/bible/?b=30&c=14&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и прикажет священник заколоть одну птицу над глиняным сосудом, над живою водою;</span></span>Лев. 14:5</a>). Выражение <i>вода живая</i> служило образным обозначением неисчерпаемого изобилия духовных благ (<a href=\"/bible-index/bible/?b=230&c=35&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо у Тебя источник жизни; во свете Твоем мы видим свет.</span></span>Пс. 35:10</a>; <a href=\"/bible-index/bible/?b=300&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ибо два зла сделал народ Мой: Меня, источник воды живой, оставили, и высекли себе водоемы разбитые, которые не могут держать воды.</span></span>Иер. 2:13</a>; <a href=\"/bible-index/bible/?b=300&c=17&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ты, Господи, надежда Израилева; все, оставляющие Тебя, посрамятся. \"Отступающие от Меня будут написаны на прахе, потому что оставили Господа, источник воды живой\".</span></span>Иер. 17:13</a>). Что здесь означает вода живая, объясняется далее, в <a href=\"/bible-index/bible/?b=500&c=4&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> а кто будет пить воду, которую Я дам ему, тот не будет жаждать вовек; но вода, которую Я дам ему, сделается в нем источником воды, текущей в жизнь вечную.</span></span>Ин. 4:14</a>.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div><br /><br />Если бы ты знала, говорит, благодать Божию, и кто есть Тот, Который просит у тебя воды, умолчала бы о законном уложении, а от Того бы просила, и получила воду живую. Какая же есть благодать Божия, и какая живая вода? Благодатию Божиею назвал Боголюбивый Апостол смотрение Божие, вочеловечение и пребывание в мире Единородного Его Сына. Явися, свидетельствует, благодать Божия спасительная всем человеком (<a href=\"/bible-index/bible/?b=630&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо явилась благодать Божия, спасительная для всех человеков,</span></span>Тит. 2:11</a>). Живая вода разумеется та самая, о которой предсказано пророком Исаиею: почерпите воду с веселием от источник спасения (<a href=\"/bible-index/bible/?b=290&c=12&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И в радости будете почерпать воду из источников спасения,</span></span>Ис. 12:3</a>). Что же значит сия вода, сам Евангелист Иоанн показал. Ибо когда упомянул, что Господь наш сказал: веруяй в Мя, якоже рече писание, реки от чрева его истекут воды живы (<a href=\"/bible-index/bible/?b=500&c=7&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Кто верует в Меня, у того, как сказано в Писании, из чрева потекут реки воды живой.</span></span>Ин. 7:38</a>): там же истолковал и воду живую, говоря: сие же рече о Дусе, Егоже хотяху приимати верующие во имя Его (<a href=\"/bible-index/bible/?b=500&c=7&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Сие сказал Он о Духе, Которого имели принять верующие в Него: ибо еще не было на них Духа Святаго, потому что Иисус еще не был прославлен.</span></span>Ин. 7:39</a>). Поелику же все Пророки и закон был токмо до Иоанна, кончина же закона Христос (<a href=\"/bible-index/bible/?b=470&c=11&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> ибо все пророки и закон прорекли до Иоанна.</span></span>Мф. 11:13</a>; <a href=\"/bible-index/bible/?b=520&c=10&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> потому что конец закона - Христос, к праведности всякого верующего.</span></span>Рим. 10:4</a>), закон же бе пестун во Христа, пришедшей же вере, не под пестуном есмы (<a href=\"/bible-index/bible/?b=550&c=3&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Итак закон был для нас детоводителем ко Христу, дабы нам оправдаться верою;</span></span>Гал. 3:24</a>, 25) для того Господь и сказал Самаряныне: если бы ты ведала, какой дар есть Моего пришествия, узнала бы, что оно упразднило те Ветхого Закона установления, дается же закон новый равно и Иудеям, и Самарянам, и по всей вселенной языкам. Если бы знала, что Я, просящий у тебя: даждь Ми пити, есмь воплощенный Сын Божий и Спаситель мира, то просила бы ты от Меня живой воды, то есть, животворящей благодати Всесвятого Духа, и получила бы оную от Меня. Говорил же иносказательно жене Господь для того, да, когда бы сказал вдруг: Аз есмь Христос и Мессия, — не соблазнилась она, и не почла Его человеком гордым и самохвалом. Сия же, услышав и не могши понять силы Его слов, ответствует ему так:<br /><br /></div></p>"}