{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div><p >Пораженная всеведением Иисуса, обнаружившего ее тайну, самарянка теперь поняла, что говорит не с обыкновенным человеком, и потому, прерывая неприятный для нее разговор о ее семейных делах, спешит узнать от Иисуса, где Бог? Где надо Ему поклониться? Я вижу, говорит она, что Ты пророк; так скажи же мне, правы ли мы, самаряне, поклоняясь Богу на этой горе, как поклонялись и отцы наши, а не в Иерусалиме, где, по вашему мнению, есть единственное место для поклонения Богу?<p >Построенный самарянами на горе Гаризим храм был разрушен Иоанном Гирканом в 130 году до Рождества Христова, но самаряне продолжали приносить жертвы Богу на той же горе, на месте разрушенного храма. Выбирая гору Гаризим местом построения храма, они основывались на повелении Моисея поставить жертвенник на горе Гевал (<span class=\"bg_data_title bg_bibrefs\"><a class=\"verse-link\" href=\"/bible/?b=50&c=27&i=4\">Втор. 27:4</a></span>), но в своем списке пятикнижия вместо <i>Гевал </i>написали <i>Гаризим. </i>Моисей повелел также, по приходе в обетованную землю, произнести благословение на горе Гаризим, а проклятие на горе Гевал (<span class=\"bg_data_title bg_bibrefs\"><a class=\"verse-link\" href=\"/bible/?b=50&c=11&i=29\">Втор. 11:29</a></span>); не потому ли самаряне из двух этих гор избрали для построения храма Гаризим, как гору благословения? Иудеи же, не имея точного указания в законе Моисея о построении храма непременно в Сионе, считали, однако, что Иерусалим был избран местом построения храма по особому откровению (<span class=\"bg_data_title bg_bibrefs\"><a class=\"verse-link\" href=\"/bible/?b=110&c=8&i=16\">3 Цар. 8:16</a></span>).<p >А так как Моисей повелел иметь для общественного поклонения Богу только одно место во всей обетованной земле, то понятно, почему между самарянами и иудеями существовало непримиримое разногласие о том, у кого из них истинное место поклонения Богу. Самарянка обратилась за разрешением этого вопроса к Иисусу, как пророку, обнаруживая тем полную готовность принять Его решение. Поэтому и Иисус обращается к ней как бы с такими словами: если ты говоришь, что Я пророк, то поверь Мне, что в этом вопросе не правы и самаряне и иудеи; настанет время, когда будут поклоняться Отцу Небесному не только на горе сей или в Иерусалиме, но везде; но до наступления этого времени более осведомлены были в этом вопросе иудеи, чем вы, так как вы, кроме книг Моисея, не знаете других книг <a class=\"zam_link\" href=\"https://azbyka.ru/biblia/\">Священного Писания</a>; к тому же, и самое спасение людей должно произойти от иудеев, которым обещан Спаситель-Мессия.</p></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Две было горы на восточной стороне Иерихона: гора Гаризин и гора Гевал. На горе Гаризин Иудеи творили благословения, а на горе Гевал проклятия: да даси, повелевает Бог, благословение на горе Гаризин, и клятву на горе Гевал (<a href=\"/bible/?b=50&c=11&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Когда введет тебя Господь, Бог твой, в ту землю, в которую ты идешь, чтоб овладеть ею, тогда произнеси благословение на горе Гаризим, а проклятие на горе Гевал:</span></span>Втор. 11:29</a>)<a href=\"#614212_3\" class=\"interpretation-note-link\"><sup>3</sup></a>. Сего придерживаясь, Самаряне поклонялись на горе Гаризин; ибо была гора благословения. А Иудеи с причиною утверждали, что место для поклонения есть во Иерусалиме; ибо закон повелевал: внемли себе, да не принесеши всесожжений твоих на всяком месте, еже аще узриши: токмо на месте, еже изберет Господь Бог твой, в едином от племен твоих, тамо да принесеши всесожжения твоя, и тамо сотвориши вся, елика Аз заповедаю тебе днесь (<a href=\"/bible/?b=50&c=12&i=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Берегись приносить всесожжения твои на всяком месте, которое ты увидишь;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> но на том только месте, которое изберет Господь [Бог твой] в одном из колен твоих, приноси всесожжения твои и делай все, что заповедую тебе [сегодня].</span></span>Втор. 12:13-14</a>). Приметь же, что Самаряныня, узнав, что Иисус Христос Иудеянин есть и Пророк, хотя и не вопрошает, но предлагает Ему о различии между Иудеями и Самарянами по месту поклонения. Отцы наши, говорит, — называя отцами прежде бывших Самарян, — поклонишася, то есть, молились и приносили жертвы свои, на сей горе: вы же, Иудеи, утверждаете, что место для поклонения есть Иерусалим. Сие сказав, ожидала ответа Господня, да узнает, какое истинное и должное место поклонения. Почему</div></p>"}