{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>...она обращается к Нему за разрешением вопроса, наиболее в то время мучившего самарян в их взаимоотношениях с иудеями: кто прав в споре о месте поклонения Богу, самаряне ли, которые, следуя своим отцам, построившим храм на горе Гаризим, приносили поклонение Богу на этой горе, или иудеи, которые утверждали, что поклоняться Богу можно только в Иерусалиме. Избрав для поклонения Богу гору Гаризим, самаряне основывались на повелении Моисея во Втор. 11 произнести благословение на этой горе. И хотя их храм, воздвигнутый на этой горе, был разрушен Иоанном Гирканом еще в 130 г. до Р.Хр., они продолжали совершать там жертвоприношения.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div>Стих 20. Поклонение Богу — привязываемое Самарянами к горе Гаризин, на которой некогда стоял их храм, где когда-то Моисей повелел произносить благословения на народ Божий (<a href=\"/bible/?b=50&c=27&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> сии должны стать на горе Гаризим, чтобы благословлять народ, когда перейдете Иордан: Симеон, Левий, Иуда, Иссахар, Иосиф и Вениамин;</span></span>Втор. 27:12</a>), где Иаков неоднократно поклонялся, живя на поле, купленном у сынов Еммора (<a href=\"/bible/?b=10&c=33&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И поставил там жертвенник, и призвал имя Господа Бога Израилева.</span></span>Быт. 33:20</a>), где сам Авраам некогда поставил жертвенник Богу — это поклонение казалось им более правильным, чем Иудейское в Иерусалиме, где был поставлен храм Соломонов — произведение не древних отцов, а богатаго Царя, даже не совсем благочестиваго.<br />Иисус Христос, оправдывая предпочтительно поклонение Иудеев в Иерусалиме уже тем, что даже Мессия должен прийти из народа Иудейскаго, а не Самарянскаго, и должен явиться в храме Иерусалимском, указывает Самарянке, что грядет час и ныне есть, когда истинные поклонники будут поклоняться Богу не в Иерусалимском храме и не на какой-либо горе, а на всяком месте: потому что Бог есть Дух, и поклоняться Ему нужно духом и истиною. Благословлять Господа душею, как учит Псалмопевец, должно на всяком месте владычествия Его (<a href=\"/bible/?b=230&c=102&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> благословите Господа, все дела Его, во всех местах владычества Его. Благослови, душа моя, Господа!</span></span>Пс. 102:22</a>).<br />Само это поклонение не должно быть привязано исключительно к каким-либо внешним условиям и обрядам, как у Иудеев, и не должно быть только одним наружным, но должно быть вместе и духовным — внутренним, и телесным — внешним: потому что человек состоит из тела и души, а следовательно и Бога должен прославлять телом и душею, которыя он получил от Бога (<a href=\"/bible/?b=530&c=6&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо вы куплены <i>дорогою</i> ценою. Посему прославляйте Бога и в телах ваших и в душах ваших, которые суть Божии.</span></span>1 Кор. 6:20</a>). Но при этом, как духовное — или внутреннее — поклонение должно сопровождаться внешними действиями, телесным поклонением — так и внешнее поклонение Богу должно выражать действительное духовное состояние и молитвенное настроение молящагося и вполне согласовываться с внутренним благоговейным настроением души, должно выражать это настроение, а не заменять его.<br />Поклоняясь Богу, человек должен всегда помнить, что Бог, как Дух чистейший и святейший, истинный и правый, близок к духу человека только тогда, когда и дух человека чист и чужд всякой лжи, притворства и всякой греховной нечистоты.<br />Человек должен твёрдо хранить в сердце, что Бог, как Дух всеведущий и вездесущий, узрит и осудит всякое лицемерие, неискренность и самомненье — и всякую гордость и неправду отвергнет. И потому поклонение человека Богу, рождаясь в глубине духа Человеческаго, истекая из сердца чистаго и смиреннаго, должно быть воплем души человека к Богу, обращением сына к отцу, должно отличаться искреннею верою и благоговением, сыновнею любовию и всецелою преданностию воле Божией — только такое поклонение Богу есть истинное и Богоугодное; только таких поклонников Бог и молитвы их исполняет.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Отцы наши поклонялись</b> и пр.: уверовав, что говорящий с нею — пророк, чрезвычайный посланник Божий, она вдруг прерывает речь о себе и обращается к другому вопросу, жгучему вопросу времени, так давно разделявшему самарян и иудеев. Как видно, несмотря на её не очень чистую жизнь, она была не чужда религиозных интересов, она ожидает Мессии и надеется, что Он разрешит всякие вопросы. Что же удивительного, если в настоящем положении мысли её получили высший полет, и она, веруя видеть пред собой пророка, надеется получить от него какое-либо разрешение так занимавших тогда всякого вопросов. И — главного вопроса, составлявшего существенный пункт недоразумения двух народов — одного, к которому принадлежит она сама, и другого, к которому принадлежит её собеседник, вопроса о месте истинного богопочтения? <b>Отцы наши</b>: так как этому выражению противопоставляется далее слово вы, то под ним надобно разуметь самарянских старейшин и учителей народных первых времён после образования секты самарянской, которые избрали гору Гаризин местом для своего общественного богослужения и построили на ней во времена Неемии свой особый храм для сего. Этот храм лет с небольшим за 100 до Р. Хр. был разрушен Иоанном Гирканом, но гора всё же оставалась священным местом. — <b>Поклонялись</b>: совершали общественное богослужение. — <b>На этой горе</b>: т. е. на горе Гаризин, между которой и горой Гевалом в долине лежал Сихем (Сихарь), и которую от колодца Иаковлева видно, так что женщина при этих словах, может быть, перстом указывала на гору, где вместо прежнего храма видна была теперь синагога. — <b>А вы</b> (иудеи, ср. <a href=\"/bible/?b=500&c=4&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Женщина Самарянская говорит Ему: как ты, будучи Иудей, просишь пить у меня, Самарянки? ибо Иудеи с Самарянами не сообщаются.</span></span>Ин. 4:9</a>) <b>говорите, что место</b> и пр.: самаряне, избрав эту гору местом своего поклонения, основывались, по-видимому, на законе и древних примерах. Моисей в своём законе повелел с горы Гаризин произносить благословение на народ (<a href=\"/bible/?b=50&c=11&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Когда введет тебя Господь, Бог твой, в ту землю, в которую ты идешь, чтоб овладеть ею, тогда произнеси благословение на горе Гаризим, а проклятие на горе Гевал:</span></span>Втор. 11:29</a>); по самаританскому Пятикнижию, на этой же горе (а не на Гевале, как читается в общеупотребительных списках Пятикнижия) Моисей повелел воздвигнуть алтарь для жертвоприношений Иегове (<a href=\"/bible/?b=50&c=27&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Когда перейдете Иордан, поставьте камни те, как я повелеваю вам сегодня, на горе Гевал, и обмажьте их известью;</span></span>Втор. 27:4</a>); здесь создавали жертвенники Богу патриархи Авраам и Иаков (<a href=\"/bible/?b=10&c=12&i=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И прошел Аврам по земле сей [по длине ее] до места Сихема, до дубравы Море. В этой земле тогда [жили] Хананеи.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И явился Господь Авраму и сказал [ему]: потомству твоему отдам Я землю сию. И создал там [Аврам] жертвенник Господу, Который явился ему.</span></span>Быт. 12:6-7</a>; <a href=\"/bible/?b=10&c=13&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> до места жертвенника, который он сделал там вначале; и там призвал Аврам имя Господа.</span></span>Быт. 13:4</a>; <a href=\"/bible/?b=10&c=33&i=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И купил часть поля, на котором раскинул шатер свой, у сынов Еммора, отца Сихемова, за сто монет.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И поставил там жертвенник, и призвал имя Господа Бога Израилева.</span></span>Быт. 33:19—20</a>). Между тем об Иерусалиме как месте общественного богослужения в законе Моисеевом нигде не упоминается; посему самаряне считали себя правыми, считая Гаризин местом богопочтения. Но по особенному откровению Божию местом, где должен быть построен единственный храм единому истинному Богу, избран после Иерусалим, и здесь храм был построен по воле Божией (<a href=\"/bible/?b=100&c=7&i=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> тогда сказал царь пророку Нафану: вот, я живу в доме кедровом, а ковчег Божий находится под шатром.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал Нафан царю: все, что у тебя на сердце, иди, делай; ибо Господь с тобою.</span></span>2 Цар. 7:2-3</a>, 13; <a href=\"/bible/?b=110&c=5&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и вот, я намерен построить дом имени Господа Бога моего, как сказал Господь отцу моему Давиду, говоря: \"сын твой, которого Я посажу вместо тебя на престоле твоем, он построит дом имени Моему\";</span></span>3 Цар. 5:5</a>, 12; <a href=\"/bible/?b=110&c=8&i=15&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и сказал: благословен Господь Бог Израилев, Который сказал Своими устами Давиду, отцу моему, и ныне исполнил рукою Своею! Он говорил:</span><span class=\"verse-text\"><span class=\"align-super\">16</span> \"с того дня, как Я вывел народ Мой Израиля из Египта, Я не избрал города ни в одном из колен Израилевых, чтобы построен был дом, в котором пребывало бы имя Мое; [но избрал Иерусалим для пребывания в нем имени Моего] и избрал Давида, чтобы быть ему над народом Моим Израилем\".</span><span class=\"verse-text\"><span class=\"align-super\">17</span> У Давида, отца моего, было на сердце построить храм имени Господа Бога Израилева;</span><span class=\"verse-text\"><span class=\"align-super\">18</span> но Господь сказал Давиду, отцу моему: \"у тебя есть на сердце построить храм имени Моему; хорошо, что это у тебя лежит на сердце;</span><span class=\"verse-text\"><span class=\"align-super\">19</span> однако не ты построишь храм, а сын твой, исшедший из чресл твоих, он построит храм имени Моему\".</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И исполнил Господь слово Свое, которое изрек. Я вступил на место отца моего Давида и сел на престоле Израилевом, как сказал Господь, и построил храм имени Господа Бога Израилева;</span><span class=\"verse-text\"><span class=\"align-super\">21</span> и приготовил там место для ковчега, в котором завет Господа, заключенный Им с отцами нашими, когда Он вывел их из земли Египетской.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> И стал Соломон пред жертвенником Господним впереди всего собрания Израильтян, и воздвиг руки свои к небу,</span></span>3 Цар. 8:15—22</a>), предъявленной ещё также законе Моисеевом (<a href=\"/bible/?b=50&c=12&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> но к месту, какое изберет Господь, Бог ваш, из всех колен ваших, чтобы пребывать имени Его там, обращайтесь и туда приходите,</span></span>Втор. 12:5</a>, 11). Самаряне, принимая одно только Пятикнижие Моисеево и отвергая все другие книги священные со всеми содержащимися в них откровениями, были не правы, не признавая Иерусалим единственным избранным от Бога местом богопочтения, а между тем основывались, по-видимому, на законе и примерах. Так как по закону Моисееву для общественного богопочтения назначалось только одно место во всей Палестине, то между самарянами и иудеями возникло и развилось резкое противоречие относительно сего; этот вопрос был горячим вопросом того времени, и вот этот-то вопрос Самарянка предлагает на разрешение своего собеседника, признанного ею за пророка.</div></p>"}