{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Господь отвечает на спорный вопрос уверением, что ошибочно думать, будто Богу можно поклоняться только на каком-нибудь одном определенном месте. Спорный вопрос между иудеями и самарянами скоро сам собой потеряет свое значение, ибо и иудейское и самарянское богослужения прекратятся в недалеком будущем. Это и исполнилось, когда самаряне, истребляемые войнами, разубедились в значении своей горы, а Иерусалим в 70 г. по Р. Хр. был разрушен римлянами и храм сожжен. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>В ответ на этот вопрос женщины Господь открывает ей высокую истину Своего учения, истину древности и всемирности основываемой Им религии. — <b>Поверь Мне</b>: признанный от жены за пророка, Господь требует от неё веры в Себя, убеждает веровать и даёт ей уже сим предчувствовать величие той истины, которую хочет высказать ей. — <b>Наступает время</b>: разумеется время, когда жизнью и учением, смертью и воскресением Иисуса Христа будет основано и утверждено новое Царство Божие на земле. Теперь, когда Христос говорил с Самарянкою, это время не наступило ещё, но наступало, ибо Царство Христово уже основывалось. — <b>Не на горе сей, не в Иерусалиме</b>: Господь возвещает, что настанет новый порядок вещей, при котором противоположность между иудеями и самарянами в отношении к месту богослужения или богопоклонения уничтожится, ни самарянам не нужно будет ходить в Иерусалим, ни иудеям путешествовать на Гаризин для совершения общественного богопочтения. Люди будут поклоняться Богу как <b>Отцу</b>, и этот сыновний характер нового богопочтения освободит его от всяких временных и местных ограничений, в нём сольются все национальности, все местности на все времена. В этом отношении Господь не даёт предпочтения ни Иерусалиму, ни Гаризину. В будущем места поклонения Отцу Небесному будут всюду, во всех странах, во всех народностях; ни Гаризин ваш, ни Иерусалим наш не будут исключительными местами богопочтения; древнее и теперешнее их значение для вас и для нас проходит, будет новый порядок в этом отношении. Этим указывалось женщине, что имеющий такое важное значение, теперь предложенный ею, вопрос в ближайшем будущем потеряет всю свою важность.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div><br /><br />Какой есть грядущий час? Есть то время, в которое и храм Иерусалимский, и святыни Самарянские имели быть уничтожены, или — час есть время пришествия Его в мир и Божественного явления, которое уничтожило уставы закона и показало, что всякое место есть пристойно для поклонения Богу. Почему и ниже говорит: но приидет час, и ныне есть (<a href=\"/bible-index/bible/?b=500&c=4&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Но настанет время и настало уже, когда истинные поклонники будут поклоняться Отцу в духе и истине, ибо таких поклонников Отец ищет Себе.</span></span>Ин. 4:23</a>). Но для чего сказал, что во время пришествия Его ни в горе Самарийской, ни в Иерусалимех не будут люди поклоняться? Все в Него верующие и в Иерусалиме, и в Самарии, и на всяком месте кланяются, молятся и бескровные приносят Богу жертвы. Какой же смысл заключают слова Господни? Мнение Самарян и Иудеев чрез сие отвергает Спаситель, и возвещает кончину законных и сенных жертв, а истинное Богу поклонение определяет. Ни на горе сей, говорит Он, — ни во Иерусалимех поклонитесь, думая, что одни точию сии места приличны к поклонению Божию. Когда же Господь поговорил с женою о месте поклонения, начинает потом беседовать и о лице, Коему кланяться надобно, продолжая:<br /><br /></div></p>"}