{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Тем не менее Господь отдает предпочтение иудейскому богопоклонению, имея, конечно, в виду, что самаряне, принимая лишь Пятикнижие Моисеево, отвергали пророческие писания, в которых было подробно изложено учение о лице и царстве Мессии. Да и само «<b>спасение от иудей есть»</b>, ибо Искупитель человечества произойдет из среды иудейского народа. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086\">Гладков Б.И.</a><div><p >Говоря – <strong>мы знаем, чему кланяемся, </strong>- Иисус причисляет Себя к иудеям, и делает это (по объяснению Златоуста) потому, что говорит применительно к понятию самарянки, как иудейский пророк. Скоро эта женщина узнает, что Иисус Сам есть Лицо поклоняемое, но пока Он беседует с ней, как иудей.</p></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b>Вы не знаете</b> и пр.: но, не отдавая предпочтения ни Иерусалиму, ни Гаризину в отношении к месту исключительного богопочтения в будущем, Господь отдаёт полное предпочтение иерусалимскому — иудейскому богопочтению сравнительно с гаризинским — самарянским в отношении к его истиннности. <b>Чему</b> — <i>чему</i>: средний род вместо мужеского, означение Бога по существу вместо личности, <i>божество</i> вместо <i>Бог</i> (ср. <a href=\"/bible-index/bible/?b=500&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Рожденное от плоти есть плоть, а рожденное от Духа есть дух.</span></span>Ин. 3:6</a>). — <b>Вы не знаете, а мы знаем</b>: речь решительная вместо относительной. «Отдаёт (Господь) предпочтение иудеям, не место предпочитая месту, но в самом духе богопоклонения преимущество давая иудеям. Христос как бы так сказал: о месте нет нужды спорить, но в образе богопочитания иудеи имеют преимущество пред самарянами» (Злат.). Самаряне, принимая одно только Пятикнижие Моисеево, отвергали все остальные следовательно, и содержащееся в них дальнейшее развитие божественного откровения, особенно откровения о лице и Царстве Мессии, которое подробно было изложено, именно после Моисея целым рядом ветхозаветных пророков. Прервав, таким образом, связь с теократиею в дальнейшем её развитии после Моисея, они очутились имеющими неполное откровение божественное, не такое, какое имели иудеи. Эту-то неполноту ведения самаритян о Боге и религии Господь называет неведением сравнительно с полнотой ведения о сем иудеев. Господь разумеет здесь полноту ведения иудеев саму по себе, основывающуюся на полноте откровения, заключённого в их священных книгах; но Он же Сам часто упрекает их за извращённое понимание ими многих пунктов откровенного учения. — <b>Ибо спасение от Иудеев</b>: доказательство истинности иудейского богопочтения сравнительно с самарянским то, что <i>спасение мира</i> чрез искупление его, по божественной воле и откровению, произойдёт от иудеев, а не от самарян, а следовательно, и Искупитель мира, имеющий совершить это спасение, произойдёт от них (ср. Злат. и Феофил.). Если бы их богопочтение и ведение о Боге было не истинно, этого не могло бы быть; истина изо лжи не происходит.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div><br /><br />Каким же образом Самаряне поклонялись незнаемому Богу, а Иудеи — Богу знаемому? Самаряне веровали богу местному и частному, так как и Ассирияне объявили царю своему: языки, ихже превел и пресадил еси во градех Самарийских, не разумеша суда Бога земли (<a href=\"/bible-index/bible/?b=120&c=17&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И донесли царю Ассирийскому, и сказали: народы, которых ты переселил и поселил в городах Самарийских, не знают закона Бога той земли, и за то Он посылает на них львов, и вот они умерщвляют их, потому что они не знают закона Бога той земли.</span></span>4 Цар. 17:26</a>). К сему же Самаряне вместо истинного Бога служили и изваянным. И бяху, пишется, языцы сии боящеся Господа, и изваянным своим служаще (<a href=\"/bible-index/bible/?b=120&c=17&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Народы сии чтили Господа, но и истуканам своим служили. Да и дети их и дети детей их до сего дня поступают так же, как поступали отцы их.</span></span>4 Цар. 17:41</a>). А посему Господь и сказал, что они не знали, чему и кланялись; Иудеи же признавали неописанного, беспредельного Господа всея твари Бога, и Сему единому жертвовали. Кроме же того они, имея Пророческие книги, не только признавали Бога Отца, но и в плоти имущему быть смотрению Сына Божия поучались; Самаряне же такового знания чужды были, поколику не принимали Пророческих книг. Не удивляйтесь же, что Христос всею тварию, яко Бог истинный, поклоняемый и обожаемый, а Сам никому не поклоняющийся, причисляет Самого Себя к Иудеям, и говорит во множественном числе: мы кланяемся. Ибо разговаривает Он, как Иудеянин, по мнению Самаряныни; обращается яко человек, а не яко Бог. Яко человек, и поклонялся Богу Отцу, и ныне ходатайствует за нас. Христос, свидетельствует Богодухновенный Павел, Иисус умерый, паче же и воскресый, Иже и ходатайствует о нас (<a href=\"/bible-index/bible/?b=520&c=8&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Кто осуждает? Христос Иисус умер, но и воскрес: Он и одесную Бога, Он и ходатайствует за нас.</span></span>Рим. 8:34</a>). Показал же, что спасение есть от Иудеев, для того, что он Сам, Спаситель и Избавитель всего мира, воссиял от колена Иудова. Понеже и Матерь Его, Святая Дева Мария, от Которой воплотился, произошла от фамилии Давидовой. Поговорив убо Господь о месте поклонения и о поклоняемом Боге, показывает образ, как кланяться Богу надлежит, говоря:<br /><br /></div></p>"}