{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086\">Гладков Б.И.</a><div><p >Сказав сначала, что <strong>наступает время</strong>, когда будут поклоняться Отцу и не на горе сей, и не в Иерусалиме, Иисус, постепенно открывая самарянке Себя как Мессию-Христа, в дальнейшем разговоре с нею сказал, что <i>это время уже наступило. </i>С пришествием Его на землю люди познают Бога; они узнают, что <strong>Бог есть Дух, и поклоняющиеся Ему должны поклоняться в духе и истине</strong>; они узнают, что только <strong>таких поклонников Отец ищет Себе</strong>.<p >По мнениям самарян и иудеев, поклоняться Богу можно только там, где Он пребывает; вот почему женщина, беседовавшая с Иисусом и убедившаяся, что говорит с пророком, то есть Посланником Бога, спрашивает Его: где же Бог находится? Где Он принимает поклонение? На горе ли Гаризим, или в Иерусалиме?<p >Вопрос этот и вызвал объяснение Иисуса, что <strong>Бог есть Дух</strong>, и потому поклоняться Ему надо не так, как поклоняются самаряне и иудеи: они воображают, что принесение животных в жертву для сожжения на точно определенном месте и преклонение приносящим жертву своей головы и всего тела перед жертвенником освобождают его от дальнейших обязанностей по отношению к Богу и людям и делают его праведным; нет, не таких поклонников ищет Себе Бог! Не жертвоприношениями, не преклонением тела, вообще не внешними знаками почтения надо поклоняться Богу, а мысленно и чистосердечно, то есть духовно, истинно; и поклоняться надо везде, потому что Бог Вездесущ!<p >***<p >Сказанные Иисусом Самарянке слова – <strong>истинные поклонники будут поклоняться Отцу в духе и истине</strong> - дали повод некоторым утверждать, что Сам Господь Иисус Христос отверг, запретил всякие внешние выражения поклонения Богу, как то: стояние на коленях, поклоны, общественные богослужения и вообще все то, что выходит за пределы поклонения духом. Но они глубоко ошибаются.<p >Правда, Господь наш Иисус Христос не установил никаких религиозных обрядов, никаких богослужений. Он требовал от людей только веры, любви и добрых дел. Научив Своих учеников, как и о чем надо молиться, Он заповедал молиться не из тщеславия, не с тем, чтобы другим показаться молящимся, а с тем, чтобы в пламенной молитве, забывая все окружающее, всеми силами души стремиться к Богу; Он заповедал даже уединяться для <a class=\"zam_link\" href=\"https://azbyka.ru/molitvoslov/index.shtml\">молитвы</a> в свою комнату и молиться тайно. Но из этого вовсе не следует, что Он запрещал всякие внешние проявления молитвенного настроения, а так же общественные молитвы. Осуждая одно лишь внешнее поклонение самарян и иудеев без всякого участия в том их духа, то есть ума и сердца, Он действительно назвал такое поклонение не истинным поклонением, не таким, какого хочет Бог; но этим самым Он вовсе не отверг внешних выражений истинного поклонения духом. Одно внешнее, обрядовое поклонение, без участия духа, недействительно и не богоугодно; но истинное поклонение духом, сопровождаемое присущими человеку внешними выражениями его душевного состояния, нисколько не умаляет через это истинности поклонения. Да если бы Иисус Христос действительно отвергал всякое внешнее выражение молитвенного настроения духа, то не принимал бы такого поклонения Себе от Апостолов (<span class=\"bg_data_title bg_bibrefs\"><a class=\"verse-link\" href=\"/bible-index/bible/?b=470&c=14&s=33\">Мф. 14:33</a></span>), прокаженного (<span class=\"bg_data_title bg_bibrefs\"><a class=\"verse-link\" href=\"/bible-index/bible/?b=470&c=8&s=2\">Мф. 8:2</a></span>), жены Хананейской (<span class=\"bg_data_title bg_bibrefs\"><a class=\"verse-link\" href=\"/bible-index/bible/?b=470&c=15&s=22\">Мф. 15:22</a></span>) и многих других; да и Сам, молясь Отцу Своему в Гефсиманском саду, не стал бы преклонять колен Своих и склонять лицо Свое до самой земли. Человек состоит из духа и тела; тело должно быть подчинено духу; поэтому, если дух человека поклоняется Богу истинно, забывая на время окружающее, то как же тело этого человека может оставаться безучастным в таком поклонении? Как может такое истинное молитвенное настроение духа не отразиться на теле молящегося человека в тех внешних движениях, которые иногда совершенно невольно выдают даже тщательно скрываемое состояние духа? Что же касается общих молитв многих людей, собирающихся для совместного моления, то Спаситель не только не запретил их, но даже одобрил, сказав: <strong>Истинно... говорю вам, что если двое из вас согласятся на земле просить о всяком деле, то, чего бы ни попросили, будет им от Отца Моего Небесного, ибо, где двое или трое собраны во имя Мое, там Я посреди них</strong>(<span class=\"bg_data_title bg_bibrefs\"><a class=\"verse-link\" href=\"/bible-index/bible/?b=470&c=18&s=19&e=20\">Мф. 18:19-20</a></span>).</p></div></p>"}