{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Понятия самарян о Мессии не были так испорчены, как у иудеев: самаряне в лице Мессии ждали пророка, а иудеи – политического вождя. Поэтому Иисус, долго не называвший Себя перед иудеями Мессией, этой простодушной самарянке прямо говорит, что Он и есть обещанный Моисеем Мессия-Христос: <b>«Аз есмь, глаголяй с тобою».</b></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> <b>Это Я</b>, т. е. Я, Который говорю с тобою, — Мессия. Иудеям Господь долго не называл Себя прямо именем Мессии, потому что извращены были их понятия о сем, и открытие Себя под этим именем могло сопровождаться не только недоразумением, но даже опасностью для дела Христова и Его лица. Он даже апостолам не велел об этом говорить никому до времени (<a href=\"/bible/?b=470&c=16&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Тогда [Иисус] запретил ученикам Своим, чтобы никому не сказывали, что Он есть Иисус Христос.</span></span>Мф. 16:20</a>, <a href=\"/bible/?b=470&c=17&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И когда сходили они с горы, Иисус запретил им, говоря: никому не сказывайте о сем видении, доколе Сын Человеческий не воскреснет из мертвых.</span></span>Мф. 17:9</a> и парал.), и только на суде пред Синедрионом решительно назвал Себя Мессиею. Здесь же Самарянке Он прямо называет Себя Мессиею, потому что понятия самарян о Мессии не так были испорчены, и потому открытие Себя как Мессии не представляло никакой опасности ни для лица, ни для дела Его. Различием почвы объясняется различие семени, сеянного Господом в сердцах иудеев и самарян.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div><br /><br />Великой благодати удостоилась Самаряныня! Ни одному человеку Господь наш так ясно о Себе не объяснялся, и никому так не говорил: Аз есмь Мессиа, называемый Христос; удостоилась же сего Самаряныня пред прочими ради ревности и усердия, которое Господь предвидел в ее сердце. Может же быть, предпочтена она была потому, что первая была Апостолом, которая проповедала имя Господа Иисуса.<br /><br /></div></p>"}