{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Пришедшие в это время из города ученики удивились тому, что их Учитель беседует с женщиной, ибо это осуждалось правилами иудейских раввинов, наставлявшими: «не разговаривай долго с женщиной», «Никто не должен на дороге разговаривать с женщиной, даже с своей законной женой», «лучше сжечь слова закона, чем научать им женщину». Однако, благоговея перед своим Учителем, ученики никаким вопросом не выразили Ему своего удивления и только попросили Его есть принесенную ими из города пищу.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div>Приход учеников прервал, по-видимому, разговор Иисуса Христа с женщиной; но она уже почувствовала, что действительно перед ней Пророк, могущий дать ей воду живую, и поспешила в город, чтобы известить близких своих о Пророке, Который казался и Который назвался ей Мессией. Удивлённые разговором Иисуса Христа с женщиною, ученики предлагали Ему пищи; но Он указал, что теперь время не вкушать, а собирать жатву, что земледельцы во время жатвы забывают и об усталости и о жажде и о пище, а спешат собрать зрелую пшеницу, чтоб она не ссыпалась и не поедена была саранчой. Точно так же и на ниве Христовой наступило время собирания плодов для жизни вечной. Самаряне, предрасположенные своими верованиями и ожиданиями к принятию Мессии, в лице женщины показали, что они уже созрели для житницы Христовой. Иисус Христос уже послал одну жницу в Сихем; Сам Он уже пожал плод на этой ниве. Оставалось и ученикам идти за Ним, воспользоваться трудом, котораго они не начинали; но это было только исполнением пословицы: один сеет, другой жнёт. Действительно, Самаряне, слыша Его проповедь, уверовали в Него. Пребывание Иисуса Христа между Самарянами ясно могло показать ученикам Его, что проповедь о Царствии Божием должна быть распространяема не между одними только Иудеями, но и между другими народами. Здесь должны были они убедиться, что ни племенная рознь, ни религиозныя предубеждения не могут воспрепятствовать распространению истины.<br />Примечание. Вступая в беседу с Самарянкой и обращаясь с проповедью к Самарянам, Иисус, по-видимому, Сам отступает от Своего правила — проповедовать наступление Царства Божия только погибшим чадам дома Израилева: так как только Израиль ближайшим образом был приготовляем к принятию Мессии. Но внимательное разсмотрение этого случая ясно обнаруживает, что и Самаряне того времени, как исповедовавшие одну веру с Иудеями, были не менее их подготовлены к принятию проповеди о Мессии, так что пришедший Мессия мог найти и среди Самарян людей, готовых слышать слово истины, мог обрести и у них веру, какой не обретал и во Израиле.<br />Достаточно обратить внимание хотя бы на то, что когда Иудеи ждали пришествия Мессии, царя земного, освободителя Иудеев от чужеземнаго ига, завоевателя и покорителя народов, мечтали о возстановлении Им земного царства Израилева, — Самаряне скромно ждут Мессию учителя и просветителя, который научит их истинному поклонению Богу. Следовательно, их ожидания Мессии не были затемнены какими-нибудь предразсудками и корыстными разсчётами, подобными Иудейским. Это мы ясно видим на Самарянке, беседовавшей с Иисусом у колодца.<br />Твёрдо храня предания своего народа о преимуществе поклонения Самарян на горе Гаризин над Иудейским поклонением в Иерусалиме, она без всяких предубеждений и самомнения ищет у Иудейскаго пророка решения вопроса о месте поклонения Богу и, слыша от Него решение несогласное с верованиями своего народа, без противоречий и колебания готова отдать решение этого религиознаго вопроса на суд ожидаемаго Мессии, хотя и знает, что Он будет Иудей, но, очевидно, надеется, что Он сможет положить конец существующей между Иудеями и Самарянами розни в религиозных воззрениях.<br />И - конечно, не одна только эта женщина, приходившая к колодцу, высказывала такия верования и ожидания о Мессии, но и все сограждане ея разделяли ея убеждения: потому что, как только услышали от женщины, что за городом у колодца появился Человек, Который есть — вероятно — Христос, то без долгих разспросов и без всяких сомнений в истинности ея слов они вышли к Иисусу за город и просили Его побыть у них и, когда Он пробыл там два дня, они уверовали в Него, что Он есть истинный Мессия.<br />Из этого видно, что Самаряне были достаточно приготовлены к принятию Мессии. Если же признать за действительный факт разсказанный Иисусом в притче о том, «кто наш близкий» — случай обращения Самарянина с попавшим в руки разбойников Иудеем — то можно заключить, что и в нравственном отношении многие Самаряне были способны и готовы воспринять новый дух благодати и вместе с Иудеями войти в Царство Мессии. Это и было причиною того, что Иисус, проповедуя Израильтянам о наступлении Царства Божия, не лишил Своей проповеди и Самарян, и Апостолам Своим повелел проповедовать о Нём не только в Иудее, но и в Самарии (<a href=\"/bible-index/bible/?b=510&c=1&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> но вы примете силу, когда сойдет на вас Дух Святый; и будете Мне свидетелями в Иерусалиме и во всей Иудее и Самарии и даже до края земли.</span></span>Деян. 1:8</a>).<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Пришли ученики</b>: из города (<a href=\"/bible-index/bible/?b=500&c=4&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ибо ученики Его отлучились в город купить пищи.</span></span>Ин. 4:8</a>). — <b>Удивились</b>: тому, что Он ведёт беседу с женщиной Самарянкой, тогда как иудеи с самарянами не имеют общения (<a href=\"/bible-index/bible/?b=500&c=4&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Женщина Самарянская говорит Ему: как ты, будучи Иудей, просишь пить у меня, Самарянки? ибо Иудеи с Самарянами не сообщаются.</span></span>Ин. 4:9</a>), и — тому, что вообще беседует с женщиной. Восточный обычай предписывал строгие границы в обращении мужчины с женщиной (Lightfoot, Schöttgen), а раввины иудейские усилили сие ещё своим учением, доведённым до предрассудка, по которому с женщиной и нечего говорить о религиозных предметах, ибо она к религиозному обучению не способна. «Не разговаривай долго с женщиной». «Никто не должен на дороге (или на улице) разговаривать с женщиной, даже со своей законной женой». «Лучше сжечь слова закона, чем научать им женщину», — вот были раввинские изречения (там же). — <b>Однако ж, ни один не сказал</b>: из благоговения к лицу своего великого Учителя. Может быть, они стали уже примечать, что Он устрояет новые порядки в Своём новом Царстве, новые отношения между людьми в нравственно-социальном смысле.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div><br /><br />И тогда, то есть, то время, в которое беседовал Иисус, пришли ученики Его. Для чего ж тому удивлялись, что Он с женою разговаривал? Не для того удивлялись, что Он беседовал с женою, но для того, что с такою женою, то есть Самарянынею. Ибо отвратительными и ненавистными Иудеям были Самаряне, так как и выше свидетельствовал Евангелист, говоря: не прикасаютбося жидове Самаряном (<a href=\"/bible-index/bible/?b=500&c=4&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Женщина Самарянская говорит Ему: как ты, будучи Иудей, просишь пить у меня, Самарянки? ибо Иудеи с Самарянами не сообщаются.</span></span>Ин. 4:9</a>). Равно и потому еще удивлялись, что Иисус не имел обычая разговаривать наедине с женою. И сия последняя причина, кажется, ближайшая есть. Ибо Евангелист не написал: удивились, что с Самарянынею беседовал, но, с женою просто. Однако никто из учеников не смел вопросить Господа: чего ищешь, или почему беседуешь с нею? оказывая своему Учителю приличное усердие и достодолжное почтение, а купно и нас научая, чтобы мы от бесполезного любопытства уклонялись.<br /><br /></div></p>"}