{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Христос и говорит поэтому, что Он посылает Апостолов собирать жатву на духовной ниве, которая была первоначально возделана и засеяна не ими, а другими: – ветхозаветными пророками и Им Самим. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Послал</b>: прошедшее вместо настоящего и близкого будущего (ср. <a href=\"/bible/?b=500&c=17&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Как Ты послал Меня в мир, так и Я послал их в мир.</span></span>Ин. 17:18</a>); в то время, когда Христос говорил сии слова, апостолы ещё не были торжественно посланы на проповедь, что случилось после (<a href=\"/bible/?b=470&c=10&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И призвав двенадцать учеников Своих, Он дал им власть над нечистыми духами, чтобы изгонять их и врачевать всякую болезнь и всякую немощь.</span></span>Мф. 10:1</a> и далее; <a href=\"/bible/?b=470&c=28&i=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> уча их соблюдать всё, что Я повелел вам; и се, Я с вами во все дни до скончания века. Аминь.</span></span>Мф. 28:19—20</a>), но уже самое предызбрание их Господом указывало в мысли Иисуса на их назначение; не будучи ещё фактически посланы, они посланы были в мысли и намерении Господа. — <b>Над чем не трудились; другие трудились</b> и пр.: множественное вместо единственного, как <a href=\"/bible/?b=500&c=3&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Истинно, истинно говорю тебе: мы говорим о том, что знаем, и свидетельствуем о том, что видели, а вы свидетельства Нашего не принимаете.</span></span>Ин. 3:11</a>; другие вместо — Я. Труды апостолов как бы уничтожаются пред трудом Господа, в который они только <i>входят</i>; их будущие труды представляются как не ихние пред величием труда Его. Он начал словом Своим совершать обращение человечества, они должны продолжать и совершать дело Его; Он начал обрабатывать и засевать поле, они должны возделывать его далее и пожинать. Труд и величие работы на сем поле апостолов сим не уничтожается и не уничижается, но в отношении к труду Господа представляется легчайшим и приятнейшим, как легче и веселее жать — собирать плод, чем работать над возделыванием плода. Так и сами апостолы все приписывали своему Господу, всё дело своей проповеди (ср. <a href=\"/bible/?b=530&c=3&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Кто Павел? кто Аполлос? Они только служители, через которых вы уверовали, и притом поскольку каждому дал Господь.</span></span>1 Кор. 3:5</a> и далее).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div><br /><br />Зная Господь наш Иисус Христос, что род Израильский был предуготованнее к приятию Евангельского благовестия паче прочих народов, и потому, когда послал Апостолов на проповедь, заповедал им, чтобы Иудеев предпочитали: «<i>идите же паче, сказал, ко овцам погибшим дому Израилева</i>» (<a href=\"/bible/?b=470&c=10&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> а идите наипаче к погибшим овцам дома Израилева;</span></span>Мф. 10:6</a>). Но в сем предуготовлении другие, а не Апостолы, предварительно трудились, то есть, Моисей, Иисус Навин, Исаия, Иеремия, Даниил, все Пророки и праведные ветхозаветные, «<i>лишени, скорбяще, озлоблени, в пустынях скитающеся, и в горах, и в вертепах земных</i>» (<a href=\"/bible/?b=650&c=11&i=37&e=38\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> были побиваемы камнями, перепиливаемы, подвергаемы пытке, умирали от меча, скитались в милотях и козьих кожах, терпя недостатки, скорби, озлобления;</span><span class=\"verse-text\"><span class=\"align-super\">38</span> те, которых весь мир не был достоин, скитались по пустыням и горам, по пещерам и ущельям земли.</span></span>Евр. 11:37-38</a>). Трудились для того, да посеют на сердцах человеческих познание истинного Бога, и надежду на пришествие в мир Спасителя Иисуса Христа. Семя же, которое они сеяли, были пророческие книги и предрасположение, которое они сделали в сердцах Иудеев, к приятию во Христа веры. Смотри же, каким образом Апостолы внидоша в их труды и пожали классы спасаемых. На чем основал первомученик Стефан учение о Христе, которое предлагал пред сонмищем? (Деян. 7) На трудах Патриархов и Пророков. Откуда начал Петр проповедь во Христа, которую в один день обратил числом «<i>яко тысящ пять</i>»? (<a href=\"/bible/?b=510&c=4&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Многие же из слушавших слово уверовали; и было число таковых людей около пяти тысяч.</span></span>Деян. 4:4</a>) От Пророческого проповедания. Из чего Павел уверял на синагогах Иудеев о том, что долженствовало Христу пострадать и воскреснуть из мертвых, и что Христос есть Самый Тот обещанный Мессия и Бог? (<a href=\"/bible/?b=510&c=17&i=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Павел, по своему обыкновению, вошел к ним и три субботы говорил с ними из Писаний,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> открывая и доказывая им, что Христу надлежало пострадать и воскреснуть из мертвых и что Сей Христос есть Иисус, Которого я проповедую вам.</span></span>Деян. 17:2-3</a>) Из Божественного Писания. Чрез что Евангелисты и все прочие Апостолы проповедывали Христа во Иудеях? На чем утверждали Евангельскую свою проповедь? На основаниях семян пророческих. Да и Сам Господь наш Иисус Христос утверждал учение Свое на пророческих писаниях, почему и сказал: «аще бо бысте веровали Моисеови, веровали бысте убо и Мне» (<a href=\"/bible/?b=500&c=5&i=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Ибо если бы вы верили Моисею, то поверили бы и Мне, потому что он писал о Мне.</span></span>Ин. 5:46</a>).<br /><br /></div></p>"}