{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Ученики отлучились в город купить пищи</b>: не без намерения, конечно, Господь послал их, но чтобы истребить в сердцах их обычный иудейский предрассудок против самарян, как людей нечистых, к которым и прикасаться нельзя, тем более иметь с ними общение в пище и питии, покупать у них пищу и другое потребное для трапезы. Ученики ушли, пришла жена, и Господь остался с ней наедине для великой беседы, как наедине ночью предложил Своё высокое учение фарисею Никодиму; уединённая беседа более располагает и к размышлению о предмете беседы, и к сосредоточенности, и к доверию.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div><br /><br />Требовал, говорит Евангелист, Иисус воды от Самаряныни, поелику ученики Его не были с Ним, но отлучились в город, чтобы купить брашна. Но какую имел нужду покупать брашна Тот, Который Сам в одном месте насытил пятьми хлебами пять тысяч, а на другом семью хлебами препитал четыре тысячи мужей, разве (кроме) жен и детей (<a href=\"/bible/?b=470&c=14&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> а евших было около пяти тысяч человек, кроме женщин и детей.</span></span>Мф. 14:21</a>, <a href=\"/bible/?b=470&c=15&i=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> а евших было четыре тысячи человек, кроме женщин и детей.</span></span>Мф. 15:38</a>). Сие сотворил Господь наш Иисус Христос, желая удостоверить всех, что Он был и совершенный Бог, и совершенный человек. Почему иногда творил преславные и удивления достойные чудеса, обнаруживая чрез то силу Своего Божества: а иногда все, что касается до человечества, исполнял, то есть, покупал пищу и, седя с другими, вкушал; утрудившись, отдыхал при источнице и, жаждая, требовал воды от Самаряныни: даждь ми, говоря, пити.<br /><br /></div></p>"}