{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div> Узнав по речи или по одежде, что обращающийся к ней с такой просьбой иудей, самарянка выразила удивление, как это Иисус, будучи иудеем, просит пить у нее, самарянки, имея в виду ту ненависть и презрение, которое питали иудеи к самарянам.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div>Стих 9. Между Самарянами и Иудеями была исконная вражда. Самаряне образовались из остатков 10 Израильских колен, отведённых в плен Салманассаром, царём Ассирийским, и из переселённых сюда жителей некоторых Вавилонских областей, смешавшихся между собою, и, вследствие нападения львов на их страну, пригласивших к себе Иудейскаго священника и принявших вероисповедание Иудеев (4 Цар. 17).<br />По возвращении Иудеев из плена Вавилонскаго Самаряне восприняли их как братьев по вере и высказывали желание принять участие в построении второго храма Иерусалимскаго, но были отвергнуты Иудеями, и с тех пор началась между ними вражда, продолжавшаяся до падения Иудеи и после того.<br />Храм, построенный на горе Гаризин, вблизи Сихема, по свидетельству Флавия (Древн., 13:3,4) Манассией — одним из священников Иудейских, лишённым священства за брак с дочерью Персидскаго сатрапа Санаваллата, во времена Дария Кодомана и Александра Великаго, а по мнению других, Елиашивом, потомком первосвященника Иодая, современником Неемии (13:28 по Русскому тексту), во времена Дария Нофа (423-404 до Рождества Христова) — и разрушенный Иоанном Гирканом около 129 года до Рождества Христова, был ещё большею причиною раздора между Иудеями и Самарянами.<br />Власть Маккавеев, покорившая Самарян Иудеям, и власть Иродов, соединившая обе области в одно владение, не соединила враждебных народов в одно целое. (Думают, впрочем, что Флавий неправильно относит ко времени Ездры то событие, которое собственно случилось при Неемии).<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b>Как Ты, будучи Иудей</b> и пр.: Самарянка могла узнать, что говорящий с нею иудей, по выговору, так как иудейский выговор чистый отличался от самарянского смешанного, а равно и галилейского (ср. <a href=\"/bible-index/bible/?b=70&c=12&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Они говорили ему \"скажи: шибболет\", а он говорил: \"сибболет\", и не мог иначе выговорить. Тогда они, взяв его, заколали у переправы чрез Иордан. И пало в то время из Ефремлян сорок две тысячи.</span></span>Суд. 12:6</a>), а может быть также — по виду, по одежде и по другому положению тела (Феофил., ср. Злат.). <b>Просишь пить у меня, Самарянки</b> и пр.: зная взаимную ненависть и отвращение между иудеями и самарянами, женщина удивляется, как это Господь хочет пить из её сосуда, из её, так сказать, рук, когда иудеи считают грехом иметь какое-либо общение с самарянами в пище и питье (ср. прим. к <a href=\"/bible-index/bible/?b=470&c=10&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Сих двенадцать послал Иисус, и заповедал им, говоря: на путь к язычникам не ходите, и в город Самарянский не входите;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> а идите наипаче к погибшим овцам дома Израилева;</span></span>Мф. 10:5-6</a>). Ещё удивляла её, может быть, при этом полная снисходительности свобода обращения незнакомца с нею, женщиною, Самарянкою. Пришедши к колодезю и увидев незнакомца иудея, она едва ли приветствовала его миром, едва ли дружелюбно посмотрела на него, и вот — Он Сам обращается к ней с неожиданною для неё просьбою. Резкое выражение этого её удивления было ответом Господу на Его просьбу.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div><br />Каким образом узнала Самаряныня, что Господь был Иудеянин? По голосу и произношению, так как и мужи Галаадстии узнали Ефремлян (<a href=\"/bible-index/bible/?b=70&c=12&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Они говорили ему \"скажи: шибболет\", а он говорил: \"сибболет\", и не мог иначе выговорить. Тогда они, взяв его, заколали у переправы чрез Иордан. И пало в то время из Ефремлян сорок две тысячи.</span></span>Суд. 12:6</a>), и бывшие во дворе Архиерейском — Петра; тако узнав, удивилась, что Он от нее требует воды. Как Ты, — сказала, жидовин сый, просишь от меня, которая есмь Самаряныня, пить воды? И сие только рекла жена. Но Евангелист придал и причину, упоминая, почему так сказала жена; ибо Иудеи ни соединяются, ниже обращаются с Самарянами. Но правильно ли так поступали Иудеи, или только по обыкновению и несогласию? Самым делом запрещал закон Иудеям обращаться с язычниками, и вступать с ними в браки (<a href=\"/bible-index/bible/?b=30&c=20&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> и сказал Я вам: вы владейте землею их, и вам отдаю в наследие землю, в которой течет молоко и мед. Я Господь, Бог ваш, Который отделил вас от всех народов.</span></span>Лев. 20:24</a>). Законно убо Иудеи, почитая язычниками Самарян, так как из Ассирии поселившихся и идолам поклоняющихся, отвращались от них, бегали их сообщения и не обращались с ними (<a href=\"/bible-index/bible/?b=60&c=23&s=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Если же вы отвратитесь и пристанете к оставшимся из народов сих, которые остались между вами, и вступите в родство с ними и будете ходить к ним и они к вам,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> то знайте, что Господь Бог ваш не будет уже прогонять от вас народы сии, но они будут для вас петлею и сетью, бичом для ребр ваших и терном для глаз ваших, доколе не будете истреблены с сей доброй земли, которую дал вам Господь Бог ваш.</span></span>Нав. 23:12-13</a>). Когда ж убо закон запрещал обращаться с язычниками: как же Иисус Христос обращался с Самарянынею, и просил от нее воды? Сие запрещал Иудеям закон для того, чтобы они не навыкли делам языческим, и не поклонились их богам, так как многажды случалось; <i>смесишася бо</i>, свидетельствует Пророк, <i>во языцех, и навыкоша делом их, и поработаша истуканным их</i> (<a href=\"/bible-index/bible/?b=230&c=105&s=35&e=36\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> но смешались с язычниками и научились делам их;</span><span class=\"verse-text\"><span class=\"align-super\">36</span> служили истуканам их, [<i>которые</i>] были для них сетью,</span></span>Пс. 105:35-36</a>). Но Богочеловек, обращаясь с язычниками, не делам их навыкал, но научая их делам Божиим, обращал их в истинную веру. Почему не нарушал закон, но исполнил его конец: и о сем Сам Господь засвидетельствовал пред женою.<br /><br /></div></p>"}