{"xml":"<p ><div>\"Чтo значат в наставлении Апостольском плотския похоти, можно понять из самых сих слов, только не вполне. Похоть есть желание: но не всякое желание есть похоть. Похоть есть как бы хотение после хотения, желание простертое далее пределов естественнаго желания, страстное, не управленное законом, порядком, и умеренностию. Похоть плотская собственно есть безпорядочное желание плотских, чувственных удовольствий, в противоположность воздержанию, трезвости, целомудрию.\" <br /><br />\"Апостол Иаков пишет: <i>похоть заченши раждает грех</i> (<a href=\"/bible-index/bible/?b=660&c=1&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> похоть же, зачав, рождает грех, а сделанный грех рождает смерть.</span></span>Иак. 1:15</a>). Из сего надлежит заключить, что похоти так же многообразны, как многообразны грехи. Апостол Иоанн пишет: <b> все, еже в мире, похоть плотская, и похоть очес, и гордость житейская, несть от Отца, но от мира сего есть</b> (<a href=\"/bible-index/bible/?b=690&c=11&s=16\">1 Ин. 11:16</a>). Святый Иоанн, для удобнейшаго обозрения воюющих на нас похотей, указует три главныя их отряда. Это суть, во-первых, похоть плотская, о которой мы уже дали понятие; во-вторых, похоть очес, неудерживаемое желание несытых глаз, которое предметами видимаго мира хочет не пользоваться благоразумно, а жадно наслаждаться, или завладеть, – любостяжание, любовь к суетным украшениям, страсть к зрелищам; в-третьих, гордость житейская, желание превозносить себя над другими, а других видеть ниже себя, склонность величаться и тщеславиться некоторыми преимуществами видимаго и временнаго мира, частию достойными некотораго уважения, как то: родом, званием, знанием, делами необыкновенными; частию суетными и ничтожными, как то: богатством, пышностью и роскошью. Все сии виды похотей могут быть названы плотскими, как названы у Апостола Петра; потому что их источник и цель есть плоть, а не дух, – и мирскими, как у Апостола Павла: потому что берут себе пищу из видимаго и временнаго мира.\"</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=680&c=2&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=690&c=5&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}