{"xml":"<p ><div><br />Здесь другими словами выражается то же самое, что и в изречении: <i>«возму пшеницу мою во время ея, и вино мое во время его»</i> (<a href=\"/bible-index/bible/?b=350&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> За то Я возьму назад хлеб Мой в его время и вино Мое в его пору и отниму шерсть и лен Мой, чем покрывается нагота ее.</span></span>Ос. 2:9</a>). Поелику Израиль, приписывая силе и щедрости демонов плодородие времен года, по крайнему безрассудству своему приносил благодарение им, а не Богу; то и говорит: погублю и истреблю то, чем она вовлечена в пагубное заблуждение, утверждая, что она получила это в награду от любовников своих. Речь искусно построена как бы о развратной женщине; потому что и в самом деле Израиль воображал, что он получает обилие зрелых плодов и плодородие земли в награду и воздаяние за почитание идолов и за служение им. А что они действительно думали, будто они наслаждаются всеми благами единственно по этой причине, это весьма легко увидит всякий, кто прочтет слова Иеремии. Когда взят был Иерусалим, тогда некоторые, избегая ужасов войны, ушли в Египет и с ними и Пророк, по божественному повелению. Там он убеждал их удалиться скверн идолослужения и снова обратиться к Богу. Но тогда презренные женщины и безумная толпа стали противиться словам пророка и бесстыдно говорили: <i>«слово, еже глаголал еси нам во имя Господне, не послушаем тебе, яко творяще сотворим всякое слово, еже изыдет изо уст наших, кадити царице небесней, и возливати ей возлияния, якоже сотворихом мы, и отцы наши, и цари наши, и князи наши во градех Иудиных, и вне Иерусалима: и насытихомся хлебов, и благо нам бысть, и зла не видехом. И егда престахом кадити царице небесней, и возливати возлияния, оскудехом хлебы вси мы, и мечем и гладом скончахомся</i>» (<a href=\"/bible-index/bible/?b=300&c=44&s=16&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> слова, которое ты говорил нам именем Господа, мы не слушаем от тебя;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> но непременно будем делать все то, что вышло из уст наших, чтобы кадить богине неба и возливать ей возлияния, как мы делали, мы и отцы наши, цари наши и князья наши, в городах Иудеи и на улицах Иерусалима, потому что тогда мы были сыты и счастливы и беды не видели.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> А с того времени, как перестали мы кадить богине неба и возливать ей возлияния, терпим во всем недостаток и гибнем от меча и голода.</span></span>Иер. 44:16—18</a>). Итак понимаешь отсюда, каким образом они воображали, будто все необходимое для жизни и сверх того необходимое для благоденствия они имели как награду за свое заблуждение. Посему говорит: «<b>погублю, о нихже рече: мзды ми суть сия, яже даша мне похотницы мои: и положу я в свидение»</b>; ибо отнятие всего этого будет свидетельствовать о развращении Израиля, сделает явным для всех наказание их и откроет для всех (божественный) гнев. «<b>Поядят я зверие селнии, и птицы небесныя, и гади земнии</b>»: это выражение может быть понимаемо не в одном, но в трояком смысле. Здесь говорится или о том, что все находящееся в полях сделается пищей зверей, так как уже не будет обитателей земли, коих большая часть, будучи изгнаны из домов и городов, поневоле удалятся в Вавилон и к Мидянам; многие же другие будут истреблены войною, так что земля Самарян сделается обитанием одних только зверей и пресмыкающихся. Или же это означает то, что Вавилоняне подобно некоторым зверям будут пожирать плодородие страны, когда жители земли заключатся в стенах городов и ни на малое время не осмелятся выйти за ворота, хотя голод будет истреблять их.<br />Но если кому угодно понимать это духовно, тот может идти и иною стезею, то есть воспитание чрез закон, приводящее ко Христу, весьма хорошо можно сравнить с виноградною лозою и смоковницею; ибо по слову блаженного Павла закон к тому и воспитывает (<a href=\"/bible-index/bible/?b=550&c=3&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Итак закон был для нас детоводителем ко Христу, дабы нам оправдаться верою;</span></span>Гал. 3:24</a>). Виноградная лоза может быть символом радости, а смоковница символом сладости. А что боголюбивой душе закон Божий поистине сладок и может доставлять радость, кто может усомниться в этом? Итак Израиль должен был лишиться высших и духовных благ. Они отданы были в добычу как бы диким зверям и пресмыкающимся, говорю, тем народам, которые до пришествия Спасителя, по грубости нравов, не многим отличались от диких зверей и ядовитых пресмыкающихся. Впрочем не остались в таком положении те из них, которые решились последовать словам Христа: <i>«научитеся от Мене, яко кроток есмь и смирен сердцем, и обрящете покой душам вашим</i>» (<a href=\"/bible-index/bible/?b=470&c=11&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим;</span></span>Мф. 11:29</a>). К сказанному я прибавил бы еще следующее: те, которые проводят жизнь проклятую и богоненавистную должны лишиться всякого блага и находиться в самых крайних бедствиях.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=2&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=2&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}