{"xml":"<p ><div><b> Сего ради се аз соблажню ю, и учиню ю, яко пустыню.</b><br />После того как она, говорит, впала в разнообразные преступления, Я же со всею справедливостью положил наказания за ее отступление (Я отмстил на ней дни Ваалимовы и подверг ее соответственному грехам гневу), — после сего, наконец, обращусь к милости, переменю ее к лучшему, именно к тому, что она сделается способною исполнять то, чрез что может стать любезною Богу. Какой же, говорит, будет способ врачевания? «Се аз соблажню ю», — не от того, что необходимо и полезно для жизни, к тому, что не таково, — но от постыдного и несправедливого к тому, что приносит пользу. Ибо как от добродетели к пороку соблазняется душа, так точно, думаю, она может быть представляема как бы соблазненною, если удаляется от развращенных нравов, отвращается от собственной цели и уже не ходит излюбленною стезею. И как прежде пути ее с пользою преграждались терниями, чтоб она не владела своими любовниками, так и теперь, как бы стремглав низринувшись к смерти и погибели, она, по-видимому, соблазняется милосердием Божиим, будучи направляема к добродетели и воспринимая в ум и сердце свет истинного богопознания и уже не следуя, как я сказал, прежнею стезею. Надобно знать, что слова: «соблажню ю» (πλανῶ αὐτὴν) у других читаются иначе, хотя в конце концов получается один и тот же смысл. Одни читали: вот я отведу ее (ἁποφέρω ἀυτήν), другие: прельщу ее (ἀπατῶ ἀυτήν), различными выражениями, как я сказал, указывая на одну и ту же мысль. Удобопроходимую и как бы многоводную землю для полчищ демонов обещает обратить в пустыню, научая тем, что Он сделает ее сухою, безводною и непроходимою для их желаний, так что не находя наконец в ней никакого для себя успокоения, они отвратятся и удалятся от нее.<br />Так и Господь наш Иисус Христос говорит, что <i>«нечистый дух, выйдя из человека, ходит по безводным местам, ища покоя, и не находит»</i> (<a href=\"/bible-index/bible/?b=470&c=12&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> Когда нечистый дух выйдет из человека, то ходит по безводным местам, ища покоя, и не находит;</span></span>Мф. 12:43</a>). Ибо как безводная страна необитаема для людей; так и под землею, неприятною и ненавистною для нечистых демонов, как бы непроходимою и безводною по справедливости можно разуметь душу, любящую Бога и святую и не допускающую ничего приятного для них ни в помыслах, ни в делах. Таким образом соответственно только что сказанным нами словам под упоминаемым здесь соблазнением и превращением в пустынную землю можно разуметь способ помощи и защиты.<br />Далее - см. ст. 15<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=2&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=2&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}