{"xml":"<p ><div><b>И вселю тя [1] со упованием, и обручу тя себе во век.</b><br />Не только, говорит, освобожу от ужасов войны, но присовокуплю к этому и то, что ты наконец будешь наслаждаться надеждою на блага и иметь крепкую, твердую и непоколебимую радость; ибо «обручу тя себе и притом во век». Что же это значит? Хотя Он некоторым образом обручал себе древнего Израиля или иудейскую Синагогу и призвал ее к общению с Собою, то есть, чрез закон, при служении Моисея и при содействии ангелов; но этот способ обручения был не постоянный, и не навек, далеко не навек, — ибо образы не должны были иметь силу навсегда и «<i>были установлены только до времени исправления</i>» (<a href=\"/bible/?b=650&c=9&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> и которые с яствами и питиями, и различными омовениями и обрядами, <i>относящимися</i> до плоти, установлены были только до времени исправления.</span></span>Евр. 9:10</a>). После же времени исправления, то есть, после пришествия Спасителя нашего, явился иной способ обручения, постоянный и ненарушимый, несравненно славнейший первого и превосходнейший сени. Бог всяческих как бы некое приданое невесте даровал отложение плотского рабства и чрез сень и образы призвал к духовному очищению. Впрочем определил время обручению; ибо первый (завет), по слову Павла, не был «<i>непорочен» </i>и не стареющийся и не далек был от уничтожения (<a href=\"/bible/?b=650&c=8&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо, если бы первый <i>завет</i> был без недостатка, то не было бы нужды искать места другому.</span></span>Евр. 8:7</a>); посему <i>«второму искалося место»</i> (<a href=\"/bible/?b=650&c=8&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо, если бы первый <i>завет</i> был без недостатка, то не было бы нужды искать места другому.</span></span>Евр. 8:7</a>), то есть, новому, который чрез дар, говорю, и благодать Христову доставляет нам не временную и не плотскую свободу, но вписывает нас в число чад Божиих и сообщает залог Духа и определяет постоянные законы. Посему так сказал к Нему божественный Давид: <i>«правда твоя правда вовек, и слово твое истина»</i> (<a href=\"/bible/?b=230&c=118&i=142\"><span><span class=\"verse-text\"><span class=\"align-super\">142</span> Правда Твоя - правда вечная, и закон Твой - истина.</span></span>Пс. 118:142</a>), ясно, думаю, указывая на то, что не пребывают вечно постановления закона, потому что сень имела преобразоваться в истину, и что красоту истины никто не может усмотреть в письменах закона. Ибо закон, как я сказал, был сенью и образом. Итак отменив древний и первый брак совершает теперь ее обручение себе; ибо закон не достаточен для того, чтобы совершенно и чисто соединить с Богом. Приходим же к Нему чрез Сына и Его учение, то есть, евангельское, которое и производит духовное единение или сочетание. В Духе мы соединяемся с Богом и в изобилии получаем причастие Его божественного естества. Вероятно выражением: «обручу тя себе» Он тонко намекает и на нечто другое. Можешь понимать это таким образом. Или «себе» говорит вместо: «чрез себя» не так, как древле при посредстве Ангелов, и не при участии в этом какого-нибудь служителя, наподобие Моисея; ибо не ходатай, ни ангел, но, как написано. Сам Господь, из Бога Отца Слово, соделавшись подобным нам человеком, представил Себе церковь, и два народа созда «<i>во единаго новаго человека, творя мир и примирив обоих... во едином Дусе ко Отцу»</i> (<a href=\"/bible/?b=560&c=2&i=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> упразднив вражду Плотию Своею, а закон заповедей учением, дабы из двух создать в Себе Самом одного нового человека, устрояя мир,</span><span class=\"verse-text\"><span class=\"align-super\">16</span> и в одном теле примирить обоих с Богом посредством креста, убив вражду на нем.</span></span>Еф. 2:15—16</a>, 18), по слову блаженного Павла. Или, если хочешь, сказанное можешь понимать и иным способом. Он обручил, как я сказал, некогда в Египте синагогу Иудейскую, но как бы более другому, а не Себе, говорю, божественному Моисею, которому сказал: <i>«иди скоро, сниди отсюду: беззаконноваша бо людие твои, ихже извел еси из земли Египетския» </i> (<a href=\"/bible/?b=20&c=32&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И сказал Господь Моисею: поспеши сойти [отсюда], ибо развратился народ твой, который ты вывел из земли Египетской;</span></span>Исх. 32:7</a>). Не слышишь ли, что Он обрученную Моисею или народ не считал еще достойным общения с Собою? Ибо, как я сказал, закон, или Моисей не в состоянии был соединить с Богом чисто или всецело. Это превосходнейшее из всех и поистине только Богу свойственное дело сохранено Посреднику между Богом и людьми, то есть Христу, чрез Которого и в Котором мы соединяемся с Богом. «<i>Той бо есть мир наш»</i>, по Писанию (<a href=\"/bible/?b=560&c=2&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо Он есть мир наш, соделавший из обоих одно и разрушивший стоявшую посреди преграду,</span></span>Еф. 2:14</a>), и уничтожил служивший преградою грех и нас чистых и омытых Духом соединил с Собою и чрез Себя с Богом и Отцем.<br />Далее - см. ст. 20<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li>[1]Слав.: и вселю я, согласно еврейскому и всем другим переводам.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=2&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=2&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}