{"xml":"<p ><div><b>Судитеся с материю своею, судитеся: яко та не жена моя, и аз не муж ея.</b><br />Предвозвестив, что Израиль законно будет отвергнут и притом назовется «не людие», и что толпа, убивая Господа, без сомнения и по всей справедливости будет «не помилована» и вслед затем присовокупив сюда, что в последние времена века будет обращение чрез веру во Христа, говоря: <i>«и соберутся сынове Иудины и сынове Израилевы вкупе, и поставят себе власть едину»</i> (<a href=\"/bible-index/bible/?b=350&c=1&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И соберутся сыны Иудины и сыны Израилевы вместе, и поставят себе одну главу, и выйдут из земли [<i>переселения</i>]; ибо велик день Изрееля!</span></span>Ос. 1:11</a>) и изобразив все домостроительство от начала до конца, — переходит наконец в вышеприведенных словах к раскрытию преступлений тех, которые справедливо отвергнуты и ясно указывает, за что им пришлось потерпеть это. Поэтому-то помилованным, принятым Богом и сделавшимся народом Божиим говорит однако ж как бы от какой-либо блудницы родившимся от синагоги: «судитеся с материю своею, судитеся». Если, говорит, вы пожелаете узнать причины, по которым вы «не людие мои» и «не помилована» сделались и были призваны прежде времени обращения; то найдете, что Я не был жестоким но отношению к вам и не пренебрегал любовью к вам. «Судитесь же с материю своею» за то, что она не сохранила законной любви ко Мне, но отринула общение со Мною, совершенно пренебрегла чистотой духовного общения со Мною и не восхотела рождать плодов Моих хотений. Наконец та стала «не жена моя» и «Аз вследствие сего не муж ея». «Не Мне она родила вас, но другим; иначе Я признал бы своих, — родной отец не медлителен на милосердие ко своим детям, но к незаконнорожденным коснит быть благодетельным». Так справедливо, мог бы сказать кто-нибудь — как бы от лица Бога. Пусть же рассудят и хорошенько обдумают, что, как скоро синагога отступила от Бога, и решилась на служение демонам и наподобие блудницы как бы расширила для них свои голени; то от нее не могли уже родиться ни такие, которые любят Бога чисто и постоянно, ни такие, которые отличаются добрыми нравами. Напротив, воспитанные в нравах родителей, они безрассудно устремились к тому, что оскорбительно для Бога, — то приносили жертвы Ваалу и золотым телицам, то неосмотрительно впадали во всякий вид нечистоты. Поэтому со всею справедливостью будут обвинять мать свою, но отнюдь не Любящего добродетель а истинно Всесвятого Владыку, Который блудодейцу не удостаивает иметь своею сожительницею. Образ же блуда непременно надобно понимать в духовном смысле, хотя и говорится о телесном.<br />Далее - см. ст. 3<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=2&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}