{"xml":"<p ><div><br />Слово: «себе» опять разумей в двояком смысле. Соделаю, говорит, ее как бы цветущею и плодовитою (ясно, что синагогу иудейскую), не такою, которая только по неволе исполняет закон Мой, и не такою, которая упорно привязана к образам, но такою, которая проникнута полною готовностью исполнять то, что угодно и любезно Богу, и что служит к ее собственному благополучию. Итак «всею себе», и она восприимет Мое семя, под которым мы должны разуметь евангельское учение, а не закон, данный чрез Моисея, как в начале, ибо древле она была возделываема (подготовляема) образами. Но слово: «себе» можно понимать и другим способом. Сам я буду, говорит, заботиться о ней и как бы землю тучную и хорошо возделанную засею не чрез кого-либо другого, но чрез Себя самого; ибо Бог и Отец возглаголал нам в Сыне, между тем как древним говорил чрез Святых пророков «<i>многочастне и многообразне»</i> (<a href=\"/bible-index/bible/?b=650&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Бог, многократно и многообразно говоривший издревле отцам в пророках,</span></span>Евр. 1:1</a>). И Сам Спаситель бесчисленное множество уверовавших уподобляет засеянным нивам. Посему святым апостолам Он сказал: <i>«не вы ли глаголите, яко еще четыре месяцы суть, и жатва приидет? Се глаголю вам: возведите очи ваши, и видите нивы, яко плавы суть к жатве уже. И жняй мзду приемлет. Жатва многа, делателей же мало. Молитеся убо Господину жатвы, яко да изведет делатели на жатву свою</i>» (<a href=\"/bible-index/bible/?b=500&c=4&s=35&e=36\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Не говорите ли вы, что еще четыре месяца, и наступит жатва? А Я говорю вам: возведите очи ваши и посмотрите на нивы, как они побелели и поспели к жатве.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Жнущий получает награду и собирает плод в жизнь вечную, так что и сеющий и жнущий вместе радоваться будут,</span></span>Ин. 4:35—36</a>; <a href=\"/bible-index/bible/?b=470&c=9&s=37&e=38\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Тогда говорит ученикам Своим: жатвы много, а делателей мало;</span><span class=\"verse-text\"><span class=\"align-super\">38</span> итак молите Господина жатвы, чтобы выслал делателей на жатву Свою.</span></span>Мф. 9:37—38</a>). Итак когда Спаситель наш ниспослал нам духовный дождь, мы соделались<i> «землею пожеланною»</i>, по слову пророка (<a href=\"/bible-index/bible/?b=460&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И блаженными называть будут вас все народы, потому что вы будете землею вожделенною, говорит Господь Саваоф.</span></span>Мал. 3:12</a>); ибо Он нас засеял Себе и Израиль назван земледелием Божиим. Он помилует непомилованную и некогда не народ назовет народом, — и сам Израиль, оставив древнее заблуждение, познает истинного Бога и скажет: «Бог мой еси ты», хотя древле по безмерному неразумию вопиял: «<i>мы вемы, яко Моисеови глагола Бог: сего же невемы, откуду есть</i>» (<a href=\"/bible-index/bible/?b=500&c=9&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Мы знаем, что с Моисеем говорил Бог; Сего же не знаем, откуда Он.</span></span>Ин. 9:29</a>). Не познавши же Сына не познали и Отца; об этом засвидетельствует Сам Спаситель говоря: «<i>аще мя бысте ведали, и Отца моего ведали бысте</i>» (<a href=\"/bible-index/bible/?b=500&c=8&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Тогда сказали Ему: где Твой Отец? Иисус отвечал: вы не знаете ни Меня, ни Отца Моего; если бы вы знали Меня, то знали бы и Отца Моего.</span></span>Ин. 8:19</a>). Но после того как они призваны к познанию и исповедали Сына, они чрез Него и в Нем увидели Отца; ибо истинно говорит Иоанн: <i>«отметаяйся Сына, ни Отца имать: а исповедаяй Сына и Отца имать»</i> (<a href=\"/bible-index/bible/?b=690&c=2&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Всякий, отвергающий Сына, не имеет и Отца; а исповедующий Сына имеет и Отца.</span></span>1 Ин. 2:23</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=2&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=3&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}