{"xml":"<p ><div><b> Сего ради се аз загражду путь ея тернием, и возгражду распутия и стези ея, и не обрящет: и поженет похотники своя, и не постигнет их, и взыщет их, и не обрящет.</b><br />Поелику она, говорит, умыслила зло против себя самой и ничего не оставила несделанным, что по самой природе своей способно вредить ей (ибо говорила, что надобно идти во след своих похотников, то есть, согласовать направление своего ума с безбожными мыслями прельстителей, как будто только это и нужно исполнять) и поелику она сверх того за дарованное ей от Меня приносила благодарственные жертвы демонам, которые ничего полезного для нее не сделали; то Я тщетным сделаю ее замысел и сильно воспротивлюсь ему; ибо «<b>аз загражду путь ея тернием и возгражду</b>» стезю ее, так чтоб она не могла идти во след своих любовников и найти помощь у своих прельстителей, хотя бы и решилась даже гнаться за ними, то есть, ревностно заботиться о их почитании и служении им. «<b>Тернием</b>» же называет все несчастия, случившиеся с Израилем, разумею войны, пленения, голод, опасности, пребывание в рабстве. Как скоро они подпали под власть Мидян и Персов, они уже не обращались в праздности к Ваалу и золотым телицам; но необходимо было, чтоб лишившись высшей и дорогой свободы, ища того, что они имели на родине и не находя этого, и угнетаемые владычеством своих повелителей, они уже не могли совершать того, к чему привыкли, напротив, они плакали и упивались невыносимыми страданиями, уже осуждая своих прельстителей, так как не осуществилась ни одна из их суетных надежд. И в самом деле, они не могли получить себе никакой пользы, ни от Ваала (ибо что могло сделать безгласное дерево?), ни от телиц (потому что это были <i>«злато, дела рук человеческих»,</i> — по написанному (<a href=\"/bible-index/bible/?b=230&c=113&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> А их идолы - серебро и золото, дело рук человеческих.</span></span>Пс. 113:12</a>). И так заграждаются пути, когда Бог не только не уравнивает стезю ко злу для преданных греху, но и с пользою для них затрудняет ее и не допускает им с удобством стремиться к тому, что по неразумию им нравится, дабы они вопреки своей воле встречали препятствия и обрушались бы к лучшему, из собственного опыта убедившись, что грех ни для кого не остается безнаказанным.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=2&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=2&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}