{"xml":"<p ><div>Начало - см. ст. 6<br /><b>И речет: пойду, и возвращуся к мужу моему первому, яко добрее ми бе тогда, нежели ныне.</b><br />И здесь пророческое слово продолжает говорить соответственно принятому им иносказанию; ибо с начала и до конца речь идет о жене блуднице. Посему говорит, что она раскается и «речет: пойду, и возвращуся к мужу моему первому, яко добрее ми бе тогда, нежели ныне». Но обрати внимание на то, как Бог всяческих и во гневе Своем воспитывает людей и всячески заботится о пользе их и посылая несчастия обращает на путь истины заблудившихся и располагает их к лучшему. Когда она, говорит, увидит пути свои загражденными тернием, тогда переменит свои мысли и, хотя уже поздно и после горького опыта уразумеет, как надлежало ей поступать, прежде чем постигли ее несчастия. Тогда она возлюбит заповеди Божии и та, которая среди преступлений пренебрегала благоразумием, наконец возвратится к желанию того, что было в начале, и будет удивляться делам Божиим, и как бы протрезвившись от опьянения с трудом увидит то, что отличается несравненными преимуществами. И так подвергаться наказанию (от Бога), хотя само по себе и неприятно, но небесполезно. Зная это пророки говорят: <i>«накажи нас Господи</i>» (<a href=\"/bible-index/bible/?b=300&c=10&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Наказывай меня, Господи, но по правде, не во гневе Твоем, чтобы не умалить меня.</span></span>Иер. 10:24</a>) и божественный Павел пишет: <i>«аще наказание терпите, якоже сыновом обретается вам Бог: который бо есть сын, егоже не наказует отец?»</i> (<a href=\"/bible-index/bible/?b=650&c=12&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Если вы терпите наказание, то Бог поступает с вами, как с сынами. Ибо есть ли какой сын, которого бы не наказывал отец?</span></span>Евр. 12:7</a>). Потом показывает сладость и пользу наказания, говоря так: <i>«всякое, наказание в настоящее время не мнится радость быти, но печаль: последи же плод мирен наученым тем воздает правды»</i> (<a href=\"/bible-index/bible/?b=650&c=12&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Всякое наказание в настоящее время кажется не радостью, а печалью; но после наученным через него доставляет мирный плод праведности.</span></span>Евр. 12:11</a>).<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=2&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=2&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}