{"xml":"<p ><div><b>Но та не уразуме, яко аз дах ей пшеницу и вино и масло, и сребро умножих ей: сия же сребряны и златы сотвори Ваалу.</b><br />Что она не захочет уже, говорит, ходить во след своих любовников, в этом никто пусть не сомневается; ибо совершит это он и притом весьма легко, заграждая ей дорогу и преграждая стези ее и ни в каком отношении не давая ей успеха. Поелику же она не только думала, что существует Бог Ваал, но и принесла ему благодарственные жертвы за те блага, которые дарованы ей Мною, то и за это Я поступлю с нею по справедливости, так что она узнает, Кто есть Дающий и Имеющий власть над всем. Я дал все, необходимое для жизни: «и пшеницу и вино и масло, и сребро умножих ей». Но вместо того, чтоб благодарить Меня за мои благодеяния, она воздала славу Ваалу, что служит ясным доказательством как крайней бесчувственности, так и неблагодарности ее. И это есть достаточное основание справедливого гнева Божия, хотя мы и признаем в Боге источник и начало всякого милосердия.<br />Итак весьма преступно и достойно наказания стремление приписывать величие даров Божиих тем, которые унижают Его славу, то есть, нечистым демонам. А это и делают некоторые в мире, каковы, например, Эллины и еретики. Первые отдают славе демонов силу красноречия, тогда как Бог дает человеку и премудрость, и дар слова. А богоненавистные и нечестивые полчища еретиков изобретением лукавых мыслей увлекают некоторых и извращают ум простых людей и <i>«сети поставиша еже погубити мужи</i>», по написанному (<a href=\"/bible-index/bible/?b=300&c=5&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Ибо между народом Моим находятся нечестивые: сторожат, как птицеловы, припадают к земле, ставят ловушки и уловляют людей.</span></span>Иер. 5:26</a>). Итак те и другие почтили Ваала. Во славу его они приносят из духовного богатства, как самый лучший дар, то, что принадлежит Богу. Это именно, думаю, и означают, понимаемые в духовном смысле, следующие слова: «аз дал ей пшеницу, и вино, и масло, и сребро умножих ей: сия же сребряны и златы сотвори Ваалу». Итак должно посвящать Богу то, что Ему принадлежит; ибо Подателя и Виновника всякого блага подобает позлащать (прославлять) тем, что мы имеем от Него, будет ли это превосходный дар слова, или ум способный уразумевать истинные таинства.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=2&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=2&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}