{"xml":"(<i>Ср.</i> <a href='B:480 14:10-11'>Мк 14:10-11</a>; <a href='B:490 22:4-5'>Лк 22:4-5</a>).<p/>Марк и Лука не говорят, что Иуда начал переговоры с архиереями и «вождями» (Лука) с заявления о цене, за которую согласился бы предать Христа. Но у Матфея переговоры начинаются именно с этого. Заявление Иуды, по изложению Матфея, очень характерно. Он делает свое заявление таким людям, которые, как он надеется, сразу же поймут его. Мотив, высказанный Иудой, вседостаточен. Это первый и главный мотив в обычных людских отношениях. Многие выставляют его на первый план даже тогда, когда, так сказать, желают загородить им другие, более серьезные мотивы, которых не считают нужным преждевременно раскрывать. Но многие указывают и на последние, всегда оставляя на заднем плане главный, денежный, мотив. Немного можно встретить истинных идеалистов. Большинство указывает на идеалы, их красотой прикрывая предосудительность главного мотива.<p/>Иуда не говорит: я вам предам Его и желаю получить за это столько-то. Он мог запросить меньше, чем ему могли бы дать. Он первоначально не назначает цены, а выведывает о ней. Но он не «продает» Христа, а «предает» (<b>παραδ&#8061;σω</b>). Это должно было стоить меньше, чем продажа. Иуда рядится сделать в сущности неважное и нетрудное дело - указать тайное местопребывание Христа, чтобы Его можно было безопасно взять. Это не могло стоить дорого. Архиереи назначают Иуде такую цену, какой он, вероятно, и не ожидал. Тридцать сребренников - за какой-нибудь час, час даже не трудной, усиленной работы, а просто за беспокойство в ночное время, за сопровождение лиц, которые могли бы взять Христа. Работник за тяжкую дневную работу получал обыкновенно только динарий (около 20–25 копеек [эта сумма в России в 1867–1917 гг. равнялась стоимости 4,5 г серебра. - <i>Прим. ред</i>.]). Иуде предложено было тридцать сребренников. Это были «сикли храма», которые были «тяжелее» обыкновенных. Один только сикль равнялся 4-м динариям! Стало быть, цена, предложенная Иуде, была в 120 раз выше поденной платы одного работника. Более трети года нужно было переносить тягость дня и зной, чтобы заработать такие деньги. Но архиереи и храм были, несомненно, богаты. За первой услугой могла потребоваться вторая и дальнейшие. Нужно было только угодить, чисто исполнить данное поручение и затем ожидать дальнейших поручений со стороны влиятельных лиц, за которые также посыплются в карман сребренники. Для жадного и преданного деньгам сребролюбивого Иуды могли представляться великолепные перспективы в будущем. Может быть, он надеялся даже получать по тридцати сребренников каждый день! Как только предложена была такая цена Иуде, он немедленно согласился.<p/>Неизвестно только, отданы ли были ему деньги теперь же или после. Что они были отданы, это не подлежит сомнению (<a href='B:470 27:5'>Мф 27:5</a>). Но теперь трудно вывести, как было дело. Все синоптики употребляют различные выражения. У Матфея <b>&#8051;στησαν</b> - термин этот употреблялся для обозначения уплаты требуемой суммы, назначения жалованья, но значит еще и «вешать», «отвешивать» (<i>см.</i> перевод Семидесяти <a href='B:100 14:26'>2Цар 14:26</a>; <a href='B:150 8:25'>Езд 8:25</a>; <a href='B:220 6:2'>Иов 6:2</a>; <a href='B:220 28:15'>Иов 28:15</a>; <a href='B:290 40:12'>Ис 40:12</a>; <a href='B:300 32:9'>Иер 32:9</a>; <a href='B:450 11:12'>Зах 11:12</a>). Не во всех этих цитатах говорится о деньгах. Но как бы близко ни относились эти цитаты к разбираемому месту Матфея, из последнего, на основании употребления <b>&#8051;στησαν</b>, нельзя вывести, что иудеи в это именно время отвесили и отдали Иуде требуемую сумму. Они только положили, постановили отдать ему ее. Такое заключение подтверждается Марком, который говорит, что архиереи обрадовались и только обещали Иуде дать сребренники, и Лукой, по словам которого они <b>συν&#8051;θεντο</b> - постановили (в русском переводе - «согласились») дать ему денег. В таком смысле и объясняет это выражение Евфимий Зигавин: «Марк же сказал, что обещали ему (Иуде) дать серебро, а Лука - что согласились. По-видимому, они сначала согласились и обещали, а потом отвесили (<b>σταθμ&#8134;σαι</b>). Некоторые же думают, что <b>&#8051;στησαν</b> поставлено вместо <b>συνερ&#8061;νησαν</b> и <b>&#8033;ρ&#8055;σαντο</b> (определили, назначили)». Если мы будем переводить <b>&#8051;στησαν</b> - «отвесили», то это будет значить, что выражение заимствовано из более древнего времени, когда драгоценные металлы при какой-нибудь уплате, не подвергаясь чеканке, отвешивались на весах. Но Феофилакт прямо утверждает, что они «только согласились, определили дать ему, а не то, чтобы отвесили их, как многие думают». Сребренники, обещанные или данные Иуде, были <b>&#7936;ργ&#8059;ρια</b> (Марк, Лука; у Иоанна нет) - серебряные монеты величиной приблизительно в наш рубль (т. е. весом примерно в 20 г. - <i>Прим. ред</i>.).<p/>Сам Иуда едва ли предполагал, что, предавая Христа, он действовал в согласии с древними пророчествами. Для него цена, обещанная и данная иудеями, была высока. С другой стороны, и иудеи, конечно, не думали об осуществлении в этих событиях древних пророчеств. Но, сами назначая 30 сребренников, они, почти несомненно, думали этим унизить Христа, потому что 30 сребренников были обыкновенной ценой раба (<a href='B:20 21:32'>Исх 21:32</a>). Такое презрение разделялось, по-видимому, и Иудой, который не называет Христа по имени, а говорит, что предаст Его (<b>α&#8016;τ&#8057;ν</b>). С другой стороны, начальники иудейские, когда к ним явился Иуда, не могли в душе не презирать и его. В тайном предательстве не было ничего ни возвышенного, ни благородного, и на него могли смотреть с омерзением даже самые пошлые и безнравственные люди, которые, однако, считались главами общества. Присутствие на совещании военных начальников (<b>στρατηγο&#8150;ς</b> - Лука) было необходимо вообще для регулирования мер взятия под стражу. Заявление предателя сразу же изменило весь план, который предположено было исполнить. Так бывает часто."}