{"xml":"(<i>Ср.</i> <a href='B:480 14:12'>Мк 14:12</a>; <a href='B:490 22:7-9'>Лк 22:7-9</a>).<p/>Этот стих Матфея и параллели дали повод к возникновению огромного количества литературы. Появилось немало статей и сочинений о «последней пасхальной вечери Христа» и на русском языке (прот. Горского, Хвольсона, Глубоковского, Троицкого и др.). Но результаты до сих пор были неудовлетворительны. «Рассматриваемый предмет, - писал профессор Глубоковский в 1893 году, - доселе остается тяжелым научным крестом, надписи которого не нашли себе даже и приблизительного дешифрирования». As the question at presents stands, - писал английский ученый Сэндей через тринадцать лет после того, в 1906 году, - we can only ignore (при настоящем состоянии этого вопроса мы можем признаться только в своем неведении). При таких обстоятельствах нам остается изложить только то, что представляется наиболее вероятным.<p/>Евангелисты Матфей и Марк говорят, что ученики подошли к Иисусу Христу с вопросом, где Он велел им приготовить пасху, в первый день опресноков. Но, говорили, Пасха и день опресноков были два различных праздника. Пасха совершалась по закону с 14 на 15 число нисана, ночью, не далее 12-ти часов. Затем 15-го наступал праздник, продолжавшийся семь дней, до 21-го нисана, который назывался праздником опресноков. Так как по прямому смыслу показаний Матфея и Марка ученики подошли к Иисусу Христу в тот день, когда начался праздник опресноков, то это значит, что Тайная Вечеря, когда было потребление пасхального агнца, была позже установленного в законе времени, т. е. не с 14 на 15, а с 15 на 16. Это возражение опровергнуть сравнительно легко. Не подлежит сомнению, что день заклания и вкушения пасхального агнца был в законе точно определен (<a href='B:20 12:1-6'>Исх 12:1-6</a>; <a href='B:40 9:3'>Чис 9:3</a>), а отступления от закона, когда день Пасхи (14 нисана) падал на субботу, доказать нелегко. <p/>Таким образом, возможно установить, что Христос со Своими учениками совершил Пасху в определенное в законе время, т. е. с 14 на 15 нисана. Но что тогда будут означать выражения Матфея и Марка (почти одинаковые): <i>«в первый же день опресночный»</i>? Каким образом можно было говорить, что в это время <i>«заколали пасху»</i>, т. е. <i>«пасхального агнца»</i>? Какой день недели понимать под первым днем опресноков? Вот самые трудные вопросы. На них можно ответить, что попытки доказать (Хвольсон), что у евреев под первым днем опресноков никогда не подразумевалась сама Пасха, с самого времени ее учреждения до настоящего времени, следует считать ошибочными. Но если бы тут и не было ошибки, то и тогда возможно было бы признать, что Матфей и Марк выражаются здесь народным языком, который считал Пасху днем опресноков, и наоборот. Это вполне подтверждается Лукой (<a href='B:490 22:7'>Лк 22:7</a>), который говорит, что в день опресноков <i>«надлежало заколать пасхального агнца»</i>, ближе всего подходя в данном случае к показанию Марка (<a href='B:480 14:12'>Мк 14:12</a>). При таком толковании нет надобности принимать, что праздник Пасхи праздновался не семь, а восемь дней и что время с вечера 13 на 14 также называлось праздником опресноков, хотя это именно и утверждает Иосиф Флавий («Иудейские древности», II, 15, 1).<p/>Вопрос о том, в какой день была пасхальная вечеря, решается несомненным фактом, что Христос умер в пятницу вечером и в следующую субботу (день покоя) находился во гробе. Поэтому правильно толкование Златоуста, что «первым днем опресночным евангелист называет день, предшествовавший празднику опресноков, так как иудеи всегда имели обыкновение считать день с вечера. Евангелист упоминает о том дне, в который вечером должно было заколать пасхального агнца, так как ученики приступили к Иисусу в пятый день недели». Но с мнением Феофилакта нельзя полностью согласиться: «Так я думаю, что первым опресночным днем евангелист называет день опресночный. Есть пасху им надлежало, собственно, в пятницу вечером: она-то и называлась днем опресночным, - но Господь посылает учеников Своих в четверток, который называется у евангелистов первым днем опресночным потому, что предшествовал пятнице, - в вечер каковой и ели обыкновенно опресноки». Что же касается противоречия, на которое указывает Иоанн (<a href='B:500 18:28'>Ин 18:28</a>), что иудеи не хотели войти к Пилату <i>«в преторию, чтобы не оскверниться, но чтобы можно было есть пасху»</i>, то это объясняют тем, что здесь под пасхой подразумевается не самый день Пасхи, а продолжение его, вкушение праздничных жертв («хагига») и пр., для участия в чем также требовалось избегать осквернения, как и для вкушения пасхи. Правда, Сэндей утверждает, что как ни привлекательно это мнение, оно должно быть оставлено ввиду недостатка доказательств. Но это мнение в настоящее время единственное, на котором можно обосноваться при хронологическом распределении последних дней жизни Христа. Мнение, что Христос совершил Пасху не 14 нисана вечером, а с 13 на 14, высказываемое и нашими богословами (<i>см.</i>, например, Православное догматическое богословие митрополита Макария, 1868. Т.2. С. 376), следует считать сомнительным. «Немыслимо, чтобы священники допустили к жертвеннику жертву, не вовремя принесенную, как невозможно, чтобы наш священник в угождение кому-либо отслужил пасхальную литургию накануне Рождества (Хвольсон)». Впрочем, мнение, что Пасха совершена была с 13 на 14 нисана в настоящее время следует считать общепризнанным и распространенным."}