{"xml":"(<i>Ср.</i> <a href='B:480 14:21'>Мк 14:21</a>; <a href='B:490 22:22'>Лк 22:22</a>).<p/>Вместо <i>«как писано»</i> лучше - «как написано» (<b>καθ&#8061;ς γ&#8051;γραπται</b>); вместо <i>«которым»</i> буквально «через которого»; вместо «лучше было бы» - «лучше было» (<b>καλ&#8057;ν &#7974;ν</b>). Весь стих у Матфея и Марка (в греческом тексте) буквально одинаков, за исключением у Марка начального <b>&#8005;τι</b>. У Луки - другие выражения. Смысл их у всех синоптиков заключается в том, что если предательство и соединенные с ним страдания предатель (опять без указания на личность) хочет поставить в зависимость от себя, от своих собственных действий, переговоров и сделок с иудейскими начальниками, то на самом деле все это от него не зависит. Сын Человеческий предается потому, что об этом «написано» в священных книгах, а написанное служит выражением того, что предопределено в самом Совете Божием. На какое-либо отдельное место Писания не указывается (<i>ср.</i> <a href='B:490 24:26-27'>Лк 24:26-27</a>). На то, что Христу надлежало пострадать и умереть и таким образом войти в славу Свою, указывали все священныекниги, все Священное Писание Ветхого Завета. Это могло бы дать повод к мысли, что предатель был невиновен, являясь только невольным орудием вечного Совета Божия. Но это не так. Сын Человеческий предается, как о Нем написано, но (<b>δ&#8051;</b>) горе тому человеку, который служит орудием (<b>δ&#7984; ο&#8023;</b> - через которого) предательства.<p/>Отцы Церкви и церковные учители в общем согласно истолковывали это выражение. Ориген: «Не сказал: горе человеку тому, которым предается, но: «через которого предается», - показывая, что предается другим, т. е. диаволом; сам же Иуда был исполнителем этого предательства». Златоуст: «Но иной скажет: если написано, что Христос так пострадает, то за что же осуждается Иуда? Он исполнил то, что написано. Но он делал не с той мыслью, а по злобе. Если же ты не будешь обращать внимания на намерения, то и диавола освободишь от вины. Но нет, нет! И тот и другой достойны бесчисленных мучений, хотя и спаслась вселенная. Не предательство Иуды сделало нам спасение, но мудрость Христа, дивно обращавшая злодеяния других в нашу пользу». Евфимий Зигавин: «Некоторые говорят, что (Иуда) невиновен, потому что совершил то, что предопределено. Таким людям скажем, что Иуда предал не потому, что так было предопределено, а потому, что предал, и было предопределено, так как Бог предвидит все, что будет».<p/>Выражение: «лучше было ему, если бы не родился этот человек» (так буквально) объясняют, что это была пословица, часто употребляемая раввинами (<i>ср.</i> <a href='B:220 3:4-13'>Иов 3:4-13</a>; <a href='B:220 10:18'>Иов 10:18</a> и сл.) Эти слова следует понимать не в строго логическом смысле, а как популярное обозначение высшей несчастливости. Главная мысль здесь, согласно Иерониму: multo melius est non subsistere quam male subsistere (лучше не существовать вообще, чем существовать плохо). Все это изречение носит на себе семитический характер."}