{"xml":"(<i>Ср.</i> <a href='B:480 14:35'>Мк 14:35</a>; <a href='B:490 22:41'>Лк 22:41</a>).<p/>Лука поясняет: отошел от учеников на расстояние, на какое можно забросить камень, - приблизительное определение расстояния, вполне понятное. На таком расстоянии три ученика не могли расслышать всех молитвенных слов, произнесенных Спасителем, но были в состоянии уловить некоторые моменты Его молитвы. Как это ни странно, во многих кодексах здесь употреблено слово, совершенно противоположное слову <i>«отойдя»</i>, и значит «подойдя» (<b>προσελθ&#8061;ν</b>) у Матфея и Марка. Это считали ошибкой переписчика, который здесь вставил лишнее <b>σ</b> и написал <b>προσελθ&#8061;ν</b> вместо <b>προελθ&#8061;ν</b> (так в BMPS, Вульгате и Сиро-синайском). Следовательно, согласно некоторым чтениям, выражение значит не то, что Спаситель отошел от учеников немного, а что приблизился к ним немного. Считать это выражение ошибкой переписчика нелегко, потому что <b>σ</b> встречается у двух евангелистов. Можно думать поэтому, что Спаситель, удалившись на расстояние, на которое можно бросить камень, потом опять немного приблизился к ученикам. Такое толкование примиряет показания Матфея и Марка с показанием Луки, который говорит только об удалении (<b>&#7952;πισπ&#8049;σθη</b>). Понятно, что <b>μικρ&#8057;ν</b> (немного) может относиться только к <b>προσελθ&#8061;ν</b>, а не к <b>&#8051;πεσεν</b>. Во время Своей молитвы Спаситель <i>«пал на лице Свое»</i>, т. е. пал на землю и, может быть, распростерся, хотя об этом последнем и нельзя непременно заключать из <b>&#8051;πεσεν &#7952;π&#8054; πρ&#8057;σωπον α&#8016;το&#8166;</b> (Матфей) или <b>&#7952;π&#8054; τ&#8134;ς γ&#8134;ς</b> (указывается на неоднократное падение на землю - Марк). Оба эти выражения можно понимать так, что Он преклонил только колена (Лука) и лицом наклонялся до земли. Повторял ли Спаситель одни и те же слова во время Своей молитвы или прибавлял и другие, неизвестно. Три ученика, которым они были слышимы, сохранили только то, что изложено в разбираемом стихе и параллелях. Спаситель молился о том, чтобы, если возможно, Ему не подвергаться страданиям, которые Он называет «чашей страданий» (<i>см.</i> комментарии к <a href='C:@470 20:22'>Мф 20:22</a>). Но Он при этом отклоняет, так сказать, действие Своей собственной человеческой воли и желает, чтобы все было так, как угодно Отцу."}