{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1020\">Григорий Богослов свт.</a><div>Говорит в одной из своих речей Иеремия, сострадательнейший из пророков, оплакивая непокорного Израиля, который сам от себя отстраняет Божие человеколюбие. Утробой называет он иносказательно душу свою (что нахожу во многих местах Писания), потому ли, что она сокрыта и невидима (а сокровенность есть общая принадлежность души и чрева); или потому, что она приемлет и, так сказать, переваривает словесную пишу (ибо что пища для тела, то слово для души). А чувствами именует, может быть, те душевные движения и помышления, особенно же – возбуждаемые чувственностью, которыми праведник терзается, воспламеняется и увлекается, так что не может удержаться от горячности духа. Ибо это самое называется у пророка смущением, то есть каким-то рвением, смешанным с раздражительностью. Если же кто будет понимать под чувствами и внешние чувства, то не погрешит; потому что и глаза и уши не только оскорбляются худшими предметами зрения и слуха, но по сострадательности даже желают видеть и слышать лучшее. Впрочем, как ни разуметь это, праведник болезнует, смущается и неравнодушно переносит бедствия Израиля, какие ни представишь себе, телесные ли, когда смотришь на Израиля чувственно, или духовные, когда понимаешь его духовно. Ибо тот же Пророк просит себе <i>«источника слез</i>» (<a href=\"/bible-index/bible/?b=300&c=9&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> О, кто даст голове моей воду и глазам моим - источник слез! я плакал бы день и ночь о пораженных дщери народа моего.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> О, кто дал бы мне в пустыне пристанище путников! оставил бы я народ мой и ушел бы от них: ибо все они прелюбодеи, скопище вероломных.</span></span>Иер. 9:1-2</a>), желает <i>«пристанища последнего»</i>, лобызает «<i>пустыню</i>», дабы освободиться от большой части скорбей и получить некоторое облегчение от внутренней болезни, в безмолвии оплакав Израиля.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово 17<br />Произнесенное встревоженным жителям Назианза и прогневанному градо­началь­нику</div></div></p>"}