{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div><i>«И связавше Его ведоша, и предаша Его Понтийскому Пилату игемону»</i> — Со времени подчинения Иудеи римлянам у синедриона было отнято право наказывать преступников смертью, что видно и из <a href=\"/bible-index/bible/?b=500&c=18&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Пилат сказал им: возьмите Его вы, и по закону вашему судите Его. Иудеи сказали ему: нам не позволено предавать смерти никого, -</span></span>Ин. 18:31</a>. Побиение камнями Стефана было самовольным поступком. По закону обвиненные в богохульстве побивались камнями, но иудеи, бессознательно исполняя тем волю Божию, желали предать Господа Иисуса Христа более поносной смерти — распятию на кресте — и с этой целью, после вынесения смертного приговора синедрионом, отвели его к Понтийскому Пилату игемону, т.е. правителю.<br />Понтий, по прозванию Пилат, был пятым прокуратором, или правителем Иудеи. Он получил назначение на эту должность в 26 г. по Р.Хр. от римского имп. Тиверия. Человек гордый, надменный и жестокий, но вместе с тем малодушный и трусливый, он ненавидел иудеев и, в свою очередь, был ненавидим ими. Вскоре после распятия Христова он был вызван в Рим на суд, заточен в Виенне (в южной Галлии) и там кончил жизнь самоубийством. Прокураторы обычно жили в Кесарии, но на праздник Пасхи для наблюдения за порядком переселялись в Иерусалим. См. (<a href=\"/bible-index/bible/?b=500&c=18&s=28&e=32\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> От Каиафы повели Иисуса в преторию. Было утро; и они не вошли в преторию, чтобы не оскверниться, но чтобы можно было есть пасху.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Пилат вышел к ним и сказал: в чем вы обвиняете Человека Сего?</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Они сказали ему в ответ: если бы Он не был злодей, мы не предали бы Его тебе.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Пилат сказал им: возьмите Его вы, и по закону вашему судите Его. Иудеи сказали ему: нам не позволено предавать смерти никого, -</span><span class=\"verse-text\"><span class=\"align-super\">32</span> да сбудется слово Иисусово, которое сказал Он, давая разуметь, какою смертью Он умрет.</span></span>Ин. 18:28-32</a>)</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1149&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Лопухин А.П. проф.</a><div>См. комм. к <a href=\"/bible-index/bible/?b=470&c=27&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и, связав Его, отвели и предали Его Понтию Пилату, правителю.</span></span>Мф. 27:2</a>, <a href=\"/bible-index/bible/?b=500&c=18&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Пилат сказал им: возьмите Его вы, и по закону вашему судите Его. Иудеи сказали ему: нам не позволено предавать смерти никого, -</span></span>Ин. 18:31</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>К Пилату</b>»: см. прим. к <a href=\"/bible-index/bible/?b=470&c=27&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Когда же настало утро, все первосвященники и старейшины народа имели совещание об Иисусе, чтобы предать Его смерти;</span></span>Мф. 27:1</a>. — Повествование ев. Луки о суде Господа перед Пилатом, распятии, смерти и погребении Его, в общем совершенно согласное с повествованиями об этом Матфея и Марка, весьма многими подробностями восполняет сказания их; многие же подробности, содержащиеся в них, здесь опускаются.<br />   </div></p>"}