{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div><b>«Они же излиха»</b>, т.е., еще сильнее <b>«вопияху, глаголюще: да пропят будет»</b>. Евфимий Зигабен подчеркивает: «не говорят — да будет убит, но да будет распят, дабы и самый род смерти показывал в нем злодея». Так должны были исполниться пророчества о самом роде смерти Христовой за нас.<br />Слыша этот неистовый крик народа, которого он, видимо, не ожидал, Пилат окончательно растерялся. Он испугался, что его дальнейшая настойчивость в защите Праведника может вызвать серьезное волнение народа, которое придется усмирять вооруженной силой, и что озлобленные первосвященники могут донести на него кесарю, обвиняя его в том, что он сам вызвал это волнение, защищая государственного преступника, каким они старались выставить Господа Иисуса. Под давлением таких чувств Пилат решил попробовать удовлетворить жажду крови в народе, отдав Невинного на бичевание (<a href=\"/bible-index/bible/?b=500&c=19&s=1&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Тогда Пилат взял Иисуса и велел бить Его.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И воины, сплетши венец из терна, возложили Ему на голову, и одели Его в багряницу,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и говорили: радуйся, Царь Иудейский! и били Его по ланитам.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Пилат опять вышел и сказал им: вот, я вывожу Его к вам, чтобы вы знали, что я не нахожу в Нем никакой вины.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Тогда вышел Иисус в терновом венце и в багрянице. И сказал им Пилат: се, Человек!</span></span>Ин. 19:1-5</a>)</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Превозмог крик их</b>»: по сказанию ев. Иоанна, они обвиняли самого Пилата в измене римскому императору (<a href=\"/bible-index/bible/?b=500&c=19&s=12&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> С этого времени Пилат искал отпустить Его. Иудеи же кричали: если отпустишь Его, ты не друг кесарю; всякий, делающий себя царем, противник кесарю.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Пилат, услышав это слово, вывел вон Иисуса и сел на судилище, на месте, называемом Лифостротон, а по-еврейски Гаввафа.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Тогда была пятница перед Пасхою, и час шестый. И сказал Пилат Иудеям: се, Царь ваш!</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но они закричали: возьми, возьми, распни Его! Пилат говорит им: Царя ли вашего распну? Первосвященники отвечали: нет у нас царя, кроме кесаря.</span></span>Ин. 19:12-15</a>). </div></p>"}