{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Св. Лука добавляет, что <b>«идяше во следе Его народ мног людей, и жены, яже и плакахуся и рыдаху Его»</b>. Не только враги, но и почитатели Господа, сострадавшие Ему, шли за Ним. Несмотря на обычай, согласно которому запрещалось преступнику, ведомому на казнь, выражать сочувствие, бывшие в этой толпе народа женщины громко, рыданиями изъявляли свое сострадание Господу. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Великое множество народа и женщин</b>» и пр.: как обыкновенно при публичных казнях, и здесь собралась великая толпа народа и провожала мнимого преступника на место казни. В этой толпе были и женщины, глубоко сострадавшие невинному Страдальцу. Это тем замечательнее, что по обычаям иудеев, по крайней мере позднейшим, не дозволялось никому выражать какими-либо знаками сострадание преступникам, ведомым на публичную казнь. Женщины, упоминаемые здесь, презрели таковой обычай (если он был в то время) и громко, рыданием, изъявляли свое сострадание к измученному уже и еще ведомому на мучение Учителю народному. <br />   Нельзя думать, что это было поверхностное, мимолетное сочувствие или скорбь слабонервных женщин, готовых проливать слезы при всяких случаях (так Феофил.). Господь не удостоил бы их ответа в этом случае. Нет, это было чувство глубокого сострадания именно к Нему, невинному, а не к другим двум разбойникам, которых вели с Ним на казнь («плачьте, говорит, не о Мне»; не говорит: не о нас, ст. 28). Не были ли то женщины, которым Господь лично был известен, которые были слушательницами Его учения и верили в Него как Мессию? — Как бы то ни было, Господь, как видно, глубоко тронут был этим выражением сострадания к Нему женщин, и — молчавший на легкомысленные вопросы царя Ирода — Он обращает речь к этим женщинам, — последнюю речь Свою, так как после этого до воскресения Его мы имеем в Евангелии уже не речи Его, а только краткие изречения. Вероятно, эту речь Господь обратил к женщинам в то время, когда шествие остановилось, по случаю возложения креста Христова на Симона Киринеянина, ибо иначе трудно найти удобное для этого время. </div></p>"}