{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>...исторический вопрос Пилата: «<i>что есть истина?» </i>(<a href=\"/bible-index/bible/?b=500&c=18&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Пилат сказал Ему: что есть истина? И, сказав это, опять вышел к Иудеям и сказал им: я никакой вины не нахожу в Нем.</span></span>Ин. 18:38</a>) — ответа на который он даже не желал и выслушать, а просто вышел к иудеям и заявил, что он никакой вины не находит в Иисусе.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1112\">Александр (Милеант) еп.</a><div>Однако Пилат понял, что Иисус ничем не угрожает римскому владычеству, и потому, выйдя к иудеям, он объявил им, что не находит в Нем никакой вины.<br /><i>Страстная седмица</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div> «<b>Я не нахожу никакой вины»</b>: для объяснения этого решения Пилата, представляющегося неожиданным по повествованию ев. Луки, надобно дополнить его повествование более подробным сказанием ев. Иоанна (<a href=\"/bible-index/bible/?b=500&c=18&s=33&e=38\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Тогда Пилат опять вошел в преторию, и призвал Иисуса, и сказал Ему: Ты Царь Иудейский?</span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус отвечал ему: от себя ли ты говоришь это, или другие сказали тебе о Мне?</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Пилат отвечал: разве я Иудей? Твой народ и первосвященники предали Тебя мне; что Ты сделал?</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Иисус отвечал: Царство Мое не от мира сего; если бы от мира сего было Царство Мое, то служители Мои подвизались бы за Меня, чтобы Я не был предан Иудеям; но ныне Царство Мое не отсюда.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> Пилат сказал Ему: итак Ты Царь? Иисус отвечал: ты говоришь, что Я Царь. Я на то родился и на то пришел в мир, чтобы свидетельствовать о истине; всякий, кто от истины, слушает гласа Моего.</span><span class=\"verse-text\"><span class=\"align-super\">38</span> Пилат сказал Ему: что есть истина? И, сказав это, опять вышел к Иудеям и сказал им: я никакой вины не нахожу в Нем.</span></span>Ин. 18:33-38</a>), из которого видно, что Господь объяснил Пилату, в каком смысле Он царь иудейский и что такое царство Его, из какого объяснения Пилат мог уразуметь по крайней мере то, что этот Царь нисколько не опасен для римского императора. Не могши вполне понять речи Господа, он мог почесть Его мечтателем, но отнюдь не политическим преступником в том смысле, в каком Его обвиняли начальники народные. А потому Пилат вопреки словам этих начальников: «мы нашли», что Он виновен в том-то и в том-то, говорит решительно: я никакой вины не нахожу в Нем.<br />   </div></p>"}