{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Это его исповедание заслужило высочайшую награду, какую только можно себе представить. <b>«Днесь со Мною будеши в раи»</b> – сказал ему Господь, т.е. сегодня же он войдет в рай, который вновь откроется для людей через искупительную смерть Христа.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1112\">Александр (Милеант) еп.</a><div> Эта его исповедь заслужила великую награду, большую, чем разбойник смел ожидать. «<b>Ныне же будешь со Мною в раю»</b> – сказал ему Господь. Так, благоразумный разбойник оказался первым спасенным.<br /><i>Страстная седмица</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b>И сказал ему Иисус:</b> можно представить, что значило для страждущего Господа такое слово, как слово разбойника благоразумного. Ответом Господа на все, что говорилось в это время около Него, было молчание; но это слово разбойника вызвало соответствующее высоте его слово и Господа: <b>ныне же будешь со Мною в раю.</b> Господь обещает покаявшемуся исповеднику своему нечто высшее и большее того, чего он просил, столь высокое, чего не мог ни ожидать, ни просить исповедник: <b>ныне же</b>, в этот же самый день, <b>будешь со Мною</b> вместе в <b>раю</b>. Этим предрекается, что разбойник в этот же самый день умрет, а не будет мучиться на кресте, как то бывало с распятыми, несколько дней. Что и случилось действительно, так как смерть его ускорена была (<a href=\"/bible-index/bible/?b=500&c=19&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Итак пришли воины, и у первого перебили голени, и у другого, распятого с Ним.</span></span>Ин. 19:32</a>), и обещается душе его блаженство вместе с Христом в царстве праведников, избранных Божиих. Слово рай означает собственно сад и в частности сад хороший, наполненный тенистыми и прекрасными деревами и цветами. В жарких странах Востока во время солнечного зноя сад был местом истинного наслаждения и успокоения, а потому слово рай стало образным выражением места блаженства праведников в мире загробном (ср. <a href=\"/bible-index/bible/?b=540&c=12&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> что он был восхищен в рай и слышал неизреченные слова, которых человеку нельзя пересказать.</span></span>2 Кор. 12:4</a>).<br /></div></p>"}