{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>По свидетельству св. Луки, потрясен был и весь народ, собравшийся на Голгофе: «<b>биюще перси своя возвращахуся»</b> — такие резкие переходы от одного настроения к другому естественны в возбужденной толпе.<br />Видимо, эта тьма последовала вслед за глумлениями и насмешками над распятым Господом; она же и прекратила эти глумления, вызвав то настроение в народе, о котором повествует св. Лука: <b>«вси пришедший народи на позор сей, видяще бывающая, биюще перси свою возвращахуся».</b></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1112&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Александр (Милеант) еп.</a><div> Смерти Господа предшествовала тьма, покрывшая землю. <i>«От шестого же часа тьма была по всей земле до часа девятого»</i>, то есть по нашему времени – от полудня до трех часов дня солнце померкло. Это не могло быть обыкновенное солнечное затмение, так как на еврейскую пасху 14-го числа месяца Нисана всегда бывает полнолуние, а солнечное затмение случается только при новолунии. Это было чудесное затмение, которое свидетельствовало о необычайном событии – смерти возлюбленного Сына Божия. Об этом неожиданном затмении солнца, при котором были даже видны звезды, свидетельствует римский астроном Флегонт, а также греческий историк Фаллос. Вспоминает о нем и Дионисий Ареопагит в своих письмах. Видимо, тьма, последовавшая за глумлением и насмешками над Господом, прекратила эти глумления и вызвала в народе сожаление о случившемся:<b> «И весь народ, сошедшийся на это зрелище, видя происходящее возвращался, бия себя в грудь».</b>...<br />Потрясен был и весь народ, оставшийся до сих пор на Голгофе, он <b>«возвращался, бия себя в грудь».</b> Такие резкие переходы от одного настроения к другому естественны в возбужденной толпе.<br /><i>Страстная седмица</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Бия себя в грудь</b>»: в знак скорби и сетования о случившемся (ср. <a href=\"/bible/?b=490&c=8&i=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> Все плакали и рыдали о ней. Но Он сказал: не плачьте; она не умерла, но спит.</span></span>Лк. 8:52</a>, <a href=\"/bible/?b=490&c=18&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Мытарь же, стоя вдали, не смел даже поднять глаз на небо; но, ударяя себя в грудь, говорил: Боже! будь милостив ко мне грешнику!</span></span>Лк. 18:13</a>. Это замечание из евангелистов делает один только Лука, и замечание весьма характеристическое и соответственное всему ходу дела. Фанатизированная первосвященниками и начальниками народными толпа кричала — смерть Ему; это были минуты совершенного народного ослепления или как бы опьянения. Большая часть этой толпы, присутствовавшей при распятии Господа, едва ли была при осуждении Господа утром и не заражена была этим фанатизмом, а потому, когда был уже распят Господь, часть этой толпы фанатизированная издевалась над Господом, но другая — «<i>стояла</i>» и «<i>смотрела</i>» (<a href=\"/bible/?b=490&c=23&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> И стоял народ и смотрел. Насмехались же вместе с ними и начальники, говоря: других спасал; пусть спасет Себя Самого, если Он Христос, избранный Божий.</span></span>Лк. 23:35</a>) как бы в раздумье или недоумении. Когда же необыкновенные значения совершились при смерти Господа, эта как бы охмелевшая часть толпы была поражена и смущена, другая выведена из недоумения; первым чувством была скорбь о происшедшем и страх, и — вот «<b>весь народ</b>», сошедшийся на это зрелище, видя происходящее, возвращался бия себя в грудь. Такие резкие переходы от одного настроения к другому естественны в возбужденной толпе народной даже и не при таких разительных случаях.<br />   </div></p>"}