{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Все три Евангелиста указывают, что свидетелями смерти Господа и происшедших при этом событии были <i>«жены многи издалеча зряще, яже идоша по Иисусе от Галилеи, служаще Ему»</i>, а среди этих женщин, как перечисляют св. Матфей и Марк поименно, были: Мария Магдалина, Мария — мать Иакова и Иосии и мать сынов Зеведеевых Саломия. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Стояли издали</b>»: см. прим. к <a href=\"/bible/?b=470&c=27&i=55\"><span><span class=\"verse-text\"><span class=\"align-super\">55</span> Там были также и смотрели издали многие женщины, которые следовали за Иисусом из Галилеи, служа Ему;</span></span>Мф. 27:55</a>, <a href=\"/bible/?b=480&c=15&i=40&e=41\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Были <i>тут</i> и женщины, которые смотрели издали: между ними была и Мария Магдалина, и Мария, мать Иакова меньшего и Иосии, и Саломия,</span><span class=\"verse-text\"><span class=\"align-super\">41</span> которые и тогда, как Он был в Галилее, следовали за Ним и служили Ему, и другие многие, вместе с Ним пришедшие в Иерусалим.</span></span>Мк. 15:40-41</a>. Под <i>знавшими</i> Господа разумеются здесь, вероятно, более близкие к нему из Иерусалима и окрестностей его, как-то друзья Его вифанские, хозяин дома, где происходила тайная вечеря, и др. После, как можно думать, перед смертью Господа, некоторые из них подошли ближе к кресту (<a href=\"/bible/?b=500&c=19&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> При кресте Иисуса стояли Матерь Его и сестра Матери Его, Мария Клеопова, и Мария Магдалина.</span></span>Ин. 19:25</a> и дал.), а в то время, когда еще не прошел фанатизм толпы, они <i>стояли издали</i> и смотрели на страдания своего Учителя и Господа, считая, может быть, небезопасным приближаться к Страдальцу, осыпаемому насмешками. <br />   </div></p>"}