{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div> Все они сидели против входа в пещеру, как свидетельствует о том св. Матфей (<a href=\"/bible-index/bible/?b=470&c=27&s=61\"><span><span class=\"verse-text\"><span class=\"align-super\">61</span> Была же там Мария Магдалина и другая Мария, которые сидели против гроба.</span></span>Мф. 27:61</a>), а затем, по свидетельству св. Луки, возвратившись приготовили благовония и масти, чтобы по окончании дня субботнего покоя придти и помазать Тело Господа, по иудейскому обычаю. По сказанию св. Марка, эти женщины, именуемые «мироносицами», купили ароматы не в самый день погребения Господа, а по прошествии субботы, т.е. в субботу вечером. Тут нельзя видеть противоречия. В пятницу вечером оставалось очевидно очень мало времени до захода солнца. Отчасти, что успели, они приготовили еще в пятницу, а чего не успели, закончили в субботу вечером.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Приготовили благовония и масти</b>»: чтобы помазать после тело Господа, как то был обычай у иудеев (ср. прим. к <a href=\"/bible-index/bible/?b=480&c=16&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> По прошествии субботы Мария Магдалина и Мария Иаковлева и Саломия купили ароматы, чтобы идти помазать Его.</span></span>Мк. 16:1</a>). По сказанию ев. Марка, мироносицы купили ароматы не в самый день погребения Господа, а по прошествии субботы, т. е. в субботу вечером (<a href=\"/bible-index/bible/?b=480&c=16&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> По прошествии субботы Мария Магдалина и Мария Иаковлева и Саломия купили ароматы, чтобы идти помазать Его.</span></span>Мк. 16:1</a>), — различие в сказаниях маловажное. Отчасти, что успели, они вероятно сделали вечером в день погребения, пока еще не настало время вкушения агнца пасхального и дозволялась еще купля и продажа, а чего не успели сделать в это время, то окончили вечером в субботу, по прошествии праздника, когда также дозволялась уже купля и продажа. — «<b>В субботу остались в покое</b>»: т. е. не приводили в исполнение своего любвеобильного намерения — помазать тело Господне, сохраняя заповедь о покое субботнем. <br /><br /></div></p>"}