{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022\">Григорий Нисский свт.</a><div>Царское достоинство превышает всякое звание и власть, и господство, а название <i>Христос</i> в собственном смысле и первоначально означает царскую державу (ибо, как мы знаем из исторических книг, помазание предшествовало царству), и в царстве заключается вся сила прочих наименований. Поэтому, кто уразумел заключающиеся в понятии царства имена, тот вместе с тем уразумел и силу, содержащуюся в этих частных [наименованиях]. И эта сила есть царство, на название которого указывает имя Христа.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О христианском совершенстве.<br />TLG 2017.026, 8.1.178.11-20.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1262\">Серафим (Соболев) свт.</a><div>Впрочем, в Св. Писании мы находим еще учение о царе, как Помазаннике Божием. (<a href=\"/bible-index/bible/?b=90&c=10&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и найдет на тебя Дух Господень, и ты будешь пророчествовать с ними и сделаешься иным человеком.</span></span>1 Цар. 10:6</a>; <a href=\"/bible-index/bible/?b=90&c=16&s=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И послал <i>Иессей</i> и привели его. Он был белокур, с красивыми глазами и приятным лицем. И сказал Господь: встань, помажь его, ибо это он.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И взял Самуил рог с елеем и помазал его среди братьев его, и почивал Дух Господень на Давиде с того дня и после; Самуил же встал и отошел в Раму.</span></span>1 Цар. 16:12—13</a>) Отсюда ведет свое начало таинство миропомазания, которое совершалось и над царями в Византии, а затем стало совершаться и у нас, в России. Таинство св. миропомазания делает личность царя священной, сообщает благодать Св. Духа для несения подвига царствования, возвышает его авторитет в глазах всего народа, как нации, возводит царя на степень верховнаго покровителя православной Церкви в защите ея от еретиков и всех ея врагов, почему св. Иоаннъ Златоуст и учил, что царская власть, разумеется христианская, есть начало, которое удерживает пришествие антихриста. <br /> Такими покровителями св. православия не только для России, но и для других православных стран, были и наши русские цари, благотворное влияние коих ощущалось даже во всем мире, как об этом печатно свидетельствовал так недавно италианский профессор-историк Ферреро. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Русская идеология</i></div></div></p>"}