{"xml":"<p ><div>В других местах испрашивается спасение только ради памяти предков, а здесь говорится и о добродетелях, о том, что служит источником всех благ, — о скромности, смиренномудрии, кротости, которою особенно отличался и Моисей. Он был, говорит Писание, «<i>человек кротчайший из всех людей на земле</i>» (<a href=\"/bible/?b=40&c=12&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Моисей же был человек кротчайший из всех людей на земле.</span></span>Чис. 12:3</a>). Но некоторые из еретиков, осуждая его поведение и сказанные слова, говорят: что говоришь ты? Ужели был самым кротким тот, кто напал на египтянина и убил его, кто пролил столько крови иудеев и произвел между ними столько войн, кто позволил родственникам убивать родственников, кто молитвою разверз землю, низвел огонь свыше и одних потопил, других сжег? Если такой человек был кроток, то кто же гневлив и жесток? Перестань, не говори пустого. Я утверждаю и не перестану утверждать, что он был кроток и даже самый кроткий из всех людей, и, если хотите, то не другим чем–нибудь, а тем самым, что сказано против него, постараюсь доказать его кротость. При этом можно было бы сказать о том, что говорил он пред Богом о своей сестре, о молитве, какую вознес за народ, о всех этих апостольских и достойных неба изречениях, о снисходительности, с какою он беседовал с народом. Можно было бы и об этом сказать и перечислить многое другое; но, если хотите, оставив это, мы из самых тех слов, которые выше сказаны врагами, докажем, что он был самый кроткий человек, — из того самого, на основании чего некоторые называют его тяжелым, жестоким и гневливым. Каким же образом мы докажем это? Если наперед различим и определим, что такое кротость и что жестокость. Поражать еще не значит быть суровым, и щадить не значит быть кротким; кроток тот, кто и может переносить нанесенные ему самому оскорбления, и защищает несправедливо обижаемых и сильно восстает против обижающих; напротив, кто же таков, тот беспечен, сонлив, нисколько не лучше мертвого, а не кроток, не скромен. Не обращать внимания на обижаемых, не соболезновать несправедливо страждущим, не гневаться на обижающих, — это не добродетель, а порок, не кротость, а беспечность. Таким образом, то и доказывает кротость его, что он был так горяч, что тотчас устремлялся, когда видел других обижаемыми, не могши удержать негодования в защиту справедливости; а когда сам терпел зло, то не мстил, не нападал, но всегда оставался любомудрым. Если бы он был жесток и гневлив, то, воспламеняясь и разгорячаясь так за других, он не оставался бы спокойным за себя самого, но тогда гораздо более предавался бы гневу. Вы знаете, что нам гораздо тягостнее касающееся нас самих, нежели других. А он, когда другие терпели зло, отражал обиду не менее самих страждущих; оскорбления же, наносимые ему самому, переносил с великим терпением, будучи высок в том и другом случае, выражая в первом свою ненависть ко злу, а во втором — свое долготерпение. И что, скажи мне, ему следовало делать? Пренебречь наносимую обиду и зло, причиняемое народу? Но это свойственно было бы не вождю народа, не великодушному и незлобивому, а недеятельному и беспечному. Ты не осуждаешь врача, который посредством отсечения останавливает гниение, проникающее во все тело: почему же называешь жесточайшим человеком того, кто решился сильным ударом прекратить болезнь, гораздо опаснейшую гниения, распространявшуюся по всему народу? Это свойственно неразумному судье. Начальнику такого множества людей, вождю народа столь жестокого, грубого и необузданного, следовало в самом начале остановить и пред дверью удержать зло, чтобы оно не простиралось далее. Но, скажешь, он сделал, что земля поглотила Дафана и Авирона? Что говоришь ты? Ужели нужно было оставить без внимания попрание священства, нарушение законов Божиих, разрушение того, чем держится все, т. е. священного сана, сделать недоступное доступным для всех, и чрез слабость к этим людям дозволить всем желающим попирать священную ограду и ниспровергнуть все? Но было бы делом вовсе не кротости, а бесчеловечия и жестокости, оставить без внимания распространение такого зла и, пощадив двести человек, погубить столько тысяч. Также, скажи мне, когда он повелел убивать родичей, что надлежало ему делать, если Бог гневался, нечестие возрастало, и никого, не было, кто мог бы избавить их от гнева? Допустить ли, чтобы удар небесный нисшел на все колена и предал совершенной погибели весь род, оставив без внимания вместе с наказанием и грех, который делался неизлечимым, — или наказанием и убиением немногих людей уничтожить грех, удержать гнев и преклонить Бога на милость к преступникам? Если таким образом будешь исследовать дела праведника, то отсюда особенно и увидишь, что он был весьма кроток.<br /><br />Впрочем, предоставив любознательным делать заключения из вышесказанного, чтобы нам предмета постороннего не сделать больше ближайшего, возвратимся к предложенному. Что же было предложено? «<b>Помяни, Господи, Давида и всю кротость его: </b><i>как он клялся Господу, обещался Богу Иакова</i>». Предположив говорить о кротости Давида, и оставив дела его в отношении к Саулу, к братьям, к Ионафану, долготерпение в отношении к воину, который осыпал его бесчисленными порицаниями, и другие многочисленнейшие, псалмопевец обращает речь к главному делу, которое показывало особенно великую ревность. Почему же он поступает так? По двум причинам; во–первых, потому, что это преимущественно благоугодно Богу: «<i>на кого Я призрю</i>», говорит Он, «<i>на смиренного и сокрушенного духом и на трепещущего пред словом Моим</i>» (<a href=\"/bible/?b=290&c=66&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо все это соделала рука Моя, и все сие было, говорит Господь. А вот на кого Я призрю: на смиренного и сокрушенного духом и на трепещущего пред словом Моим.</span></span>Ис. 66:2</a>); во–вторых...</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=130&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=131&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}