{"xml":"<p ><div>В иудейской синагоге был человек, имевший сухую руку. Он был сух рукою, но присутствующие здесь были сухи разумением, поскольку не видели, Кто стоит перед ними, и не подозревали о том, что Он может сотворить перед ними чудо. Спаситель же, прежде чем действовать, вразумляет их словом. Зная лукавство их помыслов и глубину их косности, Он сначала увещает их. Желая обуздать буйство их мыслей, Он спрашивает: <i>Должно ли в субботу добро делать, или зло делать? Душу спасти или погубить?</i> Спроси Он их, можно ли работать в субботу, тотчас получил бы ответ: Ты говоришь против закона! Однако Он сказал им то, чего и закон желает, ибо Тот, Кто позаботился о субботних установлениях, позаботился о душе живой. Ведь если бы субботним днем провалился кто-нибудь в яму, то позволялось вытащить его оттуда, причем не только человека, но также и вола, и осла (Ср. <a href=\"/bible-index/bible/?b=470&c=12&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Он же сказал им: кто из вас, имея одну овцу, если она в субботу упадет в яму, не возьмет ее и не вытащит?</span></span>Мф. 12:11</a>). Закон, таким образом, разрешает все то, что может служить ко спасению, ведь и пищу в субботу иудеи принимали. Он спросил их, «<i>должно ли добро делать</i>» (Ср. <a href=\"/bible-index/bible/?b=490&c=6&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Тогда сказал им Иисус: спрошу Я вас: что должно делать в субботу? добро, или зло? спасти душу, или погубить? Они молчали.</span></span>Лк. 6:9</a>), не для того, чтобы обнаружить противоречие в их словах, но ради согласия. Но они не сказали «Да», потому что не имели доброго произволения.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Гомилия о сеянии. TLG 2035.069, 28.165.8-29.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=480&c=1&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1016\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=480&c=3&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}