{"xml":"<p ><div><br />Этим обличает за то, что внимали лжепрорицателям и лжепророкам, ходили приносить жертвы в Галаад и Галгал; для доказательства берет два замечательнейших в этом роде города, в которых суеверие было гораздо более развито, чем в прочих, где всяким видом истинного благопочтения пренебрегали, где, напротив, было в чести все оскорбительное и исполненное доходящего до крайности безумия. Поэтому-то в предшествующем Бог сказал о Галааде: <i>«тамо презре мя Галаад, град делаяй суетная</i>», то есть: идолов (<a href=\"/bible-index/bible/?b=350&c=6&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Они же, подобно Адаму, нарушили завет и там изменили Мне.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Галаад - город нечестивцев, запятнанный кровью.</span></span>Ос. 6:7—8</a>), ибо жители его занимались приготовлением идолов; а о другом: <i>«вся злобы их в Галгалех, яко тамо их возненавидех за злобы начинаний их</i>» (<a href=\"/bible-index/bible/?b=350&c=9&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Все зло их в Галгале: там Я возненавидел их за злые дела их; изгоню их из дома Моего, не буду больше любить их; все князья их - отступники.</span></span>Ос. 9:15</a>). Необходимо прибавить о некоторых событиях в Галаадитиде, чтобы таким образом нам уразуметь смысл предлежащего. Фул, царь Ассирийский, первый выступил против Самарии и как бы первым начатком добычи сделал себе два заиорданских колена, все города их взял, и прежде прочих Галаад. Об этом Бог упоминает как бы мимоходом, говоря: «<b>аще не Галаад есть»</b>: если не существует, говорит, и не сохраняется теперь Галаад, — если погибли, если некому из него обличить распущенность Израиля, потому что теперь не усматривается, то — «убо ложни быша в Галгале князи требы кладуще», а не истинны. А Галгал — один из заиорданских городов, куда стекались стар и мал и предавались сквернам идолослужения. Итак, если нет Галаада, то кто осмелится сказать, что князья, приносившие жертвы в Галгале, были ложны, а не истинны?[1] …, воздвигая истуканам высокие и отовсюду заметные жертвенники наподобие «желвей»[2] на полях. А «желви», говорит, — это не животные (черепахи), — не думай этого, — но насыпные возвышения, которые делали затем, чтобы провести на холмы водопроводы: их у земледельцев было настроено бесчисленное множество. «Князями же, требы кладущими», называет или полководцев и предводителей отрядов, или даже потомков Левия, заведовавших управлением от закона: и они пали вместе с прочими и в немалом числе служили истуканам. Посему написано у Иезекииля: <i>«того ради сице глаголет... Господь Бог[3]: всяк сын иноплеменничь необрезан сердцем, и не обрезан плотию да не внидет во святая моя во всех сынех иноплеменничих, иже суть среде дому Израилева. Но и Левити, иже отвергошася мене, егда заблуждаше Израиль...[4] от мене в след помыслов своих: и возмут неправду свою</i>» (<a href=\"/bible-index/bible/?b=330&c=44&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Так говорит Господь Бог: никакой сын чужой, необрезанный сердцем и необрезанный плотью, не должен входить во святилище Мое, даже и тот сын чужой, который [<i>живет</i>] среди сынов Израиля.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Равно и левиты, которые удалились от Меня во время отступничества Израилева, которые, оставив Меня, блуждали вслед идолов своих, понесут наказание за вину свою.</span></span>Иез. 44:9—10</a>).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li>[1] Пропуск в тексте.<br />[2] Χελώνη.<br />[3] Κύριος о Θεός: слав.: Адонаи Господь — Ἀδωναί Κύριος (во многих греч. рукописях).<br />[4] Слав.: ... Исраиль, иже заблудиша от мене в след помыслов своих ­ Комплютенскому — с прибавлением οἵτινες επλανὴθησαν после Ἰσραὴλ: соответствует и еврейскому.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=12&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=12&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}