{"xml":"<p ><div><b>Разгнева мя[1] Ефрем и возъяри...[2], и кровь его на нем пролиется, и укоризну его воздаст ему Господь.</b><br />Здесь со всею силою старается показать нам, что предпочтение быть под властью царства человеческого было для Израильтян печально, опасно и пагубно. Вот, говорит, Ефрем, то есть — происходивший из колена Ефремова Иеровоам, Меня, Владыку всяческих, «разгнева и возъяри» и вызвал на всякого рода негодование, измыслив телиц и окружив их Мне принадлежащим почетом. Поэтому он сам сделался виновником своей гибели: на него падет кровь его. Но так как он, когда поставил телиц в Вефиле и Дане, обратился к Израильтянам с словами: «<i>довлеет вам восходити в Иерусалим: се бози твои Израилю, иже изведоша тя[3] из земли Египетския</i>» (<a href=\"/bible/?b=110&c=12&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И посоветовавшись царь сделал двух золотых тельцов и сказал [народу]: не нужно вам ходить в Иерусалим; вот боги твои, Израиль, которые вывели тебя из земли Египетской.</span></span>3 Цар. 12:28</a>), то за это, говорит, и со всею справедливостью, по суду Моему потерпит наказание за «укоризну», потому что осмелиться приписать бездушным вещам совершенные Богом славные и досточудные дела есть прямо-таки поношение и, бесспорно, укоризны Ему. Итак по укоризне самого Ефрема, то есть — соразмерно его хульным и нечестивым речам, будут определены наказания. Именно, как Бог лишен Ему одному приличествующей славы делом ли то, или словом, так и тот лишен будет собственной власти, потому что со временем прекратится царство Ефремово: как я уже говорил ранее, по возвращении из Вавилона уже никто не царствовал в Самарии над десятью коленами, и в Иерусалиме все находились под властью одного из царствовавших некогда потомков Иудиных.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li>[1] В тексте опущено μὲ, но оно должно быть здесь, как видно из толкования.<br />[2] В слав.: возъяри мя (по Комплютенской Библии и некоторым греческим спискам).<br />[3] Οἵ τινες ἀνήγαγούν σε, как в Алекс.; слав.: изведшии тя ­ ἀναγαγόντες, как в Ват.</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=12&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=13&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}