{"xml":"<p ><div>Ст. 3–4. <b> Во утробе запя брата своего, и труды своими укрепе к Богу, и укрепе со Ангелом, и превозможе.</b> <br /><br />С пользою исчисляет достоинства Иакова, употребляя их для (большей) силы обличения тех, которые предпочли и мыслить и делать нечто другое: всегда зло обличается противоположением добра и изображением похвального обыкновенно осуждается ему противоположное. Поэтому словами <b>«во утробе запя брата своего»</b>, желает показать, что Иаков с самых пеленок, даже до рождения был благороден, потому что, если и был этот поступок действием божественной силы (конечно, не скажем, что младенец в зародыше и в ложеснах сам собою запинал Исава), все-таки Бог внушил ему исполнение этого дела по предведению, что он будет хорошим (человеком): потому и говорил: <i> «возлюбих Иакова, Исава же возненавидех»</i> (<a href=\"/bible/?b=460&c=1&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Я возлюбил вас, говорит Господь. А вы говорите: \"в чем явил Ты любовь к нам?\" - Не брат ли Исав Иакову? говорит Господь; и однако же Я возлюбил Иакова,</span></span>Мал. 1:2</a>). Это было по избранию благодати, когда Бог предпочел того, кто несомненно окажется лучшим, — опять-таки в предведении. Но так было в ложеснах. Когда же он пришел в возраст, лучше сказать — сделался мужем, <b>«труды своими укрепе к Богу»</b>: не изнемог, говорит, когда Бог промыслительно посылал (его) на тяжелые труды. В самом деле: не тяжело ли — покинуть отцовский очаг, уйти к Лавану, поступить в услужение и нести пастушеские труды? Итак обоюдно <b>«труды своими укрепе к Богу»</b>, не сопротивляясь Богу, а, напротив, повинуясь и как бы превозмогая в исполнении повелений. Так, хотя Иакову было можно разбогатеть без труда и, оставаясь дома, жить в довольстве, Бог не оставил его без упражнения, но устроил то, что он, по причине страха пред Исавом удалившись в чужую страну и город, подъял огромный труд, (устроил) с тем, чтобы тот, сохранив и в самых скорбях истую любовь к Богу, по справедливости стал предметом удивления. Итак, <b>«укрепе труды своими к Богу»</b>, но, говорит, и <b>«со Ангелом укрепе и превозможе»</b>, ибо Ангел боролся с ним как бы в виде Бога. Тогда-то «отерпе» стегно его, однако божественный Иаков воздал насколько можно большую благодарность этой борьбе, ибо он говорил: <i>«видех Бога лицом к лицу, и спасеся душа моя»</i> (<a href=\"/bible/?b=10&c=32&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> И нарек Иаков имя месту тому: Пенуэл; ибо, <i>говорил он</i>, я видел Бога лицем к лицу, и сохранилась душа моя.</span></span>Быт. 32:30</a>).<br />Борьбой с Ангелом предуказывалось и таинство Христово, потому что потомки Иакова упорно противились Христу, которого пророческое слово наименовало великого совета Ангелом (<a href=\"/bible/?b=290&c=9&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо младенец родился нам - Сын дан нам; владычество на раменах Его, и нарекут имя Ему: Чудный, Советник, Бог крепкий, Отец вечности, Князь мира. <i>//В Славянской Библии этот стих читается так: </i>«Ибо Младенец родился нам, Сын, и дан нам; владычество Его на раменах Его, и нарекут имя Ему: Великого Совета Ангел, Чудный, Советник, Бог крепкий, Властелин, Князь мира, Отец будущего века; ибо приведу мир князьям, мир и здравие Его».</span></span>Ис. 9:6</a>): одни не приняли от Него оцепенения, то есть искупления: другие же не исповедали, что они чрез Него и в Нем лицом к лицу узрели единого и по естеству и истинного Бога, ибо в Себе Еммануил указал нам Отца, говоря: <i>«видевый мене, виде Отца»</i> (<a href=\"/bible/?b=500&c=14&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Иисус сказал ему: столько времени Я с вами, и ты не знаешь Меня, Филипп? Видевший Меня видел Отца; как же ты говоришь, покажи нам Отца?</span></span>Ин. 14:9</a>). Итак, способ борьбы прообразовал таинство, но событие Бог вменяет Иакову в заслугу.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=12&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=12&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}