{"xml":"<p ><div><br />Обетование благодати соединяется с угрозою, так как угрожающая речь в настоящем случае преобладает над обещанием. Впрочем из любви истекает угроза и проречение призывающего к правоте мыслей и к исканию благочиния. Был, говорит, божественный Иаков мудр и совершенен и имел плодом ума своего боголюбезное, а ты не подражал отцу. Впрочем «и ты о Бозе своем обратишися», то есть: хотя ты и изменник, и отступник, и гордец, все-таки обратишься, даже против воли, к правой жизни. Обратишься — наставляемый «о Бозе» (в Боге), то есть от Бога, и после того, как тебя не убедил здравый смысл — идти правою стезею и любомудрствовать о том, что должно, — всеконечно справится с тобою бич и быстро приведет к желанию и познанию полезного. Итак, вот на что, как я полагаю, всего вероятнее указывает нам изречение: «и ты о Боге своем обратишися», в котором угроза, как я сказал, весьма искусно соединена с добрыми обещаниями. Затем, наконец, как бы уже бичуемому и находящемуся под самыми ударами, Бог возглашает: «милость и суд снабди, и приближайся к Богу своему присно». Как если бы какой господин говорил своему рабу, наказуемому и находящемуся под самыми ударами, в одно и то же время с снисхождением и с негодованием: будь умен и послушен и не пренебрегай приказаниями господина. Таким же образом, думаю, и Бог всяческих как бы говорит Ефрему, поражаемому и наказуемому бедствиями войны: «милость и суд снабди, и приближайся к Богу своему присно», — все равно, как если бы сказал: знай, что ты терпишь удары по той причине, что не хранил и не чтил Мне угодного и любезного. Таким образом «милость» означает любовь, а любовь исполнение закона, ибо «искреннему зла не творит», по слову блаженного Павла (<a href=\"/bible/?b=520&c=13&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Любовь не делает ближнему зла; итак любовь есть исполнение закона.</span></span>Рим. 13:10</a>). «Суд» же означает совершение правды или праведность и соблюдение велений божественного закона, ибо закон в боговдохновенном Писании именуется судом (напр. 3 Цар. 10 и мн. др.). А всегдашним приближением к Богу может обозначаться искреннее влечение и склонность ума к Нему и чувство отвращения к другим несуществующим богам, или ко всякой твари, например к деревьям и камням. Приблизится и будет близко к Богу по расположению и тот, кто умеет украшаться добрыми деяниями и соблюдает нерастленною веру в Него, потому что грех часто преграждает путь и отделяет от Бога; равным образом отгоняет от общения с Ним и внимание к речам нечестивых лжеучителей. Поэтому желающим быть близко к Богу должно избегать того, ради чего становятся далеко (от Него).<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=12&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=12&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}