{"xml":"<p ><div>Наименовал Ефрема Ханааном, ясно изобличая, как я сказал, что он ненавидит «милость и суд», напротив предпочитает корысть, несправедливость и всякий вид неправды. Но вот теперь старается показать, что он не только был таков для людей, — даже приближаться к Богу отказывался чрез свои дела. Таким образом обвиняет его за то, что он не познал Искупителя, безумствами своими оскорблял изведшего из дома работы «знамении и чудесы», силою великою и <i>«мышцею высокою»</i> (<a href=\"/bible-index/bible/?b=300&c=32&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> и вывел народ Твой Израиля из земли Египетской знамениями и чудесами, и рукою сильною и мышцею простертою, при великом ужасе,</span></span>Иер. 32:21</a>), ибо Я, говорит, вывел вас из Египта. Словом «вывел» приводит к воспоминанию о том, что совершилось с ними до того времени, когда вступили в землю, обещанную святым отцам. События же эти были неисчислимы и превосходили всякое удивление. А что для них неизвинительно забвение об этом, показывает, прибавляя: «еще вселю тя в кущах, якоже день праздника». Что это значит, сейчас узнаешь. Закон Моисеев повелел в седьмой месяц, в пятнадцатый день (месяца) совершать праздник кущей. Какая его причина, изъяснил нам сам законодатель, говоря о празднике кущей в книге Левит: <i>«в месяц седмый празднуйте его: в кущах да пребудете седмь дней: всяк туземец Исраилев да пребудет в кущах: яко да уведят роды вашя, яко в кущах вселих сыны Израилевы, внегда извести мне их из земли Египетския: аз Господь Бог ваш»</i> (<a href=\"/bible-index/bible/?b=30&c=23&s=41&e=43\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> и празднуйте этот праздник Господень семь дней в году: это постановление вечное в роды ваши; в седьмой месяц празднуйте его;</span><span class=\"verse-text\"><span class=\"align-super\">42</span> в кущах живите семь дней; всякий туземец Израильтянин должен жить в кущах,</span><span class=\"verse-text\"><span class=\"align-super\">43</span> чтобы знали роды ваши, что в кущах поселил Я сынов Израилевых, когда вывел их из земли Египетской. Я Господь, Бог ваш.</span></span>Лев. 23:41-43</a>). Итак, совершали празднование в воспоминание исхода из Египта. Потом, говорит: как ты мог забыть Меня, изведшего тебя из Египта, даже доселе бывая под кущами и в этом имея для себя повод к празднованию, ибо «еще вселю тя в кущах, якоже в день праздника». «Вселю» говорит вместо вселяю или заставляю жить в кущах во дни соединенного с этим празднования. Посему забвение неизвинительно. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=12&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=12&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}