{"xml":"<p ><div><i>Во дни Амрафела, царя Сеннаарского</i>. Странно, что время войны означается царствованием Амрафела, который не есть главный из воюющих царей, но только союзник Кедорлаомера, и которого царствование, так же как и других, неизвестно в Священной истории. Может быть, причиною сего является первенство Вавилонского царства по времени его устроения и, может быть, порядок его царей известен еще был по преданию во времена Моисея.<br /><br /><i>Царя Элласарского</i>. Вместо Элласар в переводе Ионафана поставлено Талассар, а в сирском — Даласар. Принимая имена сии за одно, некоторые ищут царства Талассар недалеко от Евфрата, где Едениты покорены Ассириянами (<a href=\"/bible-index/bible/?b=290&c=37&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Боги народов, которых разорили отцы мои, спасли ли их, [<i>спасли</i>] [<i>ли</i>] Гозан и Харан, и Рецеф, и сынов Едена, что в Фалассаре?</span></span>Ис. 37:12</a>).<br /><br /><i>Царя Гоимского</i>. Думают, что Царь Гоим, что значит царь народов, или языческий, есть то же, что у Иисуса Навина царь <i>Гоим ле-Гилгал</i> (<a href=\"/bible-index/bible/?b=60&c=12&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> один царь Дора при Нафаф-Доре, один царь Гоима в Галгале,</span></span>Нав. 12:23</a>), а Гилгал то же, что Гелил, или Галилея языческая, у Исаии (<a href=\"/bible-index/bible/?b=290&c=9&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Прежнее время умалило землю Завулонову и землю Неффалимову; но последующее возвеличит приморский путь, Заиорданскую страну, Галилею языческую.</span></span>Ис. 9:1</a>). Имя царства Гоим произойти могло от смешения различных народов в одной области и под одним правлением. По крайней мере, известно сие о Галилее последующих времен, населенной, по сказанию Страбона (L. XV. 4), Египтянами, Аравлянами, Финикиянами.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=13&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=14&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}