{"xml":"<p ><div><i>Мелхиседек</i>. Под сим именем разумеют: Ионафан, толковник иерусалимский, — Сима; Дамиан, один из мелхиседекиан, — Сына Божия (Epiph. Haer. LV), Иеракс Египтянин — Святого Духа (Haer. LXVII), Ориген и Дидим — Ангела (Hieron. Ер. ad Euang). Вероятно, говорит блаженный Феодорит (Quaese. LXIV. m Gen.), что он происходил от народов, живших в Палестине; ибо у них был и царем и священником. Сколь просто и естественно сие последнее мнение, настолько все прочие противоречат каждому слову сказания Моисеева.<br /><br /><i>Царь Салимский</i>. Салимом иногда называется Иерусалим (<a href=\"/bible-index/bible/?b=230&c=75&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И было в Салиме жилище Его и пребывание Его на Сионе.</span></span>Пс. 75:3</a>). Впрочем, есть и другой Салим.<br /><br /><i>Вынес хлеб и вино</i>. Здесь некоторые думают видеть действие священства, то есть принесение хлеба и вина в жертву, что выводят из приписанного тут же Мелхиседеку имени священника, но как сие имя ближе и яснее относится к действию благословения, то нет нужды предполагать при сем другого священнодействия; и Апостол приписывает Мелхиседеку только сии два действия: <i>сретение и благословение</i> (<a href=\"/bible-index/bible/?b=650&c=7&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Ибо Мелхиседек, царь Салима, священник Бога Всевышнего, тот, который встретил Авраама и благословил его, возвращающегося после поражения царей,</span></span>Евр. 7:1</a>). Сретение с хлебом и вином или водою было в древности обыкновенным знаком уважения, союза и гостеприимства (<a href=\"/bible-index/bible/?b=50&c=23&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> потому что они не встретили вас с хлебом и водою на пути, когда вы шли из Египта, и потому что они наняли против тебя Валаама, сына Веорова, из Пефора Месопотамского, чтобы проклясть тебя;</span></span>Втор. 23:4</a>).<br /><br /><i>Он был священник Бога Всевышнего.</i> Именем Бога Всевышнего Мелхиседек отличается от служителей многих божеств (<a href=\"/bible-index/bible/?b=230&c=96&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо Ты, Господи, высок над всею землею, превознесен над всеми богами.</span></span>Пс. 96:9</a>), а именем священника — и от прочих царей<a href=\"#566298_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, и от самого Аврама; ибо сей хотя и совершал священнодействия, но не назван священником. По сему догадываться можно, что Мелхиседек был славный по всей Палестине служитель истинного Бога. В сем нет невозможного для таких времен, в которые не исполнилась еще мера грехов аморрейских (<a href=\"/bible-index/bible/?b=10&c=15&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> в четвертом роде возвратятся они сюда: ибо <i>мера</i> беззаконий Аморреев доселе еще не наполнилась.</span></span>Быт. 15:16</a>), если несравненно худшие времена могли произвести Валаама.<br /><br />‹…›<br />Лице Мелхиседека весьма таинственно. Кажется, сие чувствовал сам Аврам, когда оказал ему такую почесть, какой не оказывал никогда никакому человеку. В последующие времена, еще в Ветхом Завете, взирали на Мелхиседека, яко на таинственный образ будущего. То, что говорит Давид о священнике по чину или по подобию Мелхиседекову (<a href=\"/bible-index/bible/?b=230&c=109&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Клялся Господь и не раскается: Ты священник вовек по чину Мелхиседека.</span></span>Пс. 109:4</a>), не может быть отнесено ни к какому человеческому лицу, ибо никакой человек не может быть священником вовек и ни в каком человеке, кроме самого Мелхиседека, Бог не благословлял соединиться званиям царя и священника. Озия, который покушался на сие, наказан тяжко (<a href=\"/bible-index/bible/?b=140&c=26&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И разгневался Озия, - а в руке у него кадильница для каждения; и когда разгневался он на священников, проказа явилась на челе его, пред лицем священников, в доме Господнем, у алтаря кадильного.</span></span>2 Пар. 26:19</a>). В Новом Завете писатель Послания к Евреям (гл.7) представляет Мелхиседека, во всех обстоятельствах Моисеева о нем сказания, преднамеренным и предуготовленным образом Сына Божия. Черты образа сего суть: Имя Мелхиседека, которое значит <i>царь правды</i>. Сын Божий также именуется Солнцем правды (<a href=\"/bible-index/bible/?b=460&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> А для вас, благоговеющие пред именем Моим, взойдет Солнце правды и исцеление в лучах Его, и вы выйдете и взыграете, как тельцы упитанные;</span></span>Мал. 4:2</a>) и Царем праведным (<a href=\"/bible-index/bible/?b=450&c=9&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ликуй от радости, дщерь Сиона, торжествуй, дщерь Иерусалима: се Царь твой грядет к тебе, праведный и спасающий, кроткий, сидящий на ослице и на молодом осле, сыне подъяремной.</span></span>Зах. 9:9</a>).<br /><br /><i>Звание</i>. Мелхиседек есть царь и царь, пред которым преклонился победитель царей; и Христос Сын Божий есть Князь царей земных (<a href=\"/bible-index/bible/?b=730&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и от Иисуса Христа, Который есть свидетель верный, первенец из мертвых и владыка царей земных. Ему, возлюбившему нас и омывшему нас от грехов наших Кровию Своею</span></span>Откр. 1:5</a>). Мелхиседек есть царь мира, по имени царственного града его; Иисус Христос есть Князь мира (<a href=\"/bible-index/bible/?b=290&c=9&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо младенец родился нам - Сын дан нам; владычество на раменах Его, и нарекут имя Ему: Чудный, Советник, Бог крепкий, Отец вечности, Князь мира. <i>//В Славянской Библии этот стих читается так: </i>«Ибо Младенец родился нам, Сын, и дан нам; владычество Его на раменах Его, и нарекут имя Ему: Великого Совета Ангел, Чудный, Советник, Бог крепкий, Властелин, Князь мира, Отец будущего века; ибо приведу мир князьям, мир и здравие Его».</span></span>Ис. 9:6</a>), по свойству и действию Его владычества. Мелхиседек есть царь и вкупе священник Бога Всевышнего, Иисус Сын Божий есть Архиерей великий, вшедший в небеса (<a href=\"/bible-index/bible/?b=650&c=4&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Итак, имея Первосвященника великого, прошедшего небеса, Иисуса Сына Божия, будем твердо держаться исповедания <i>нашего</i>.</span></span>Евр. 4:14</a>).<br /><br /><i>Род</i>. Мелхиседек в повествовании Моисея представляется без отца, без матери, без родословия, не видно ни начала его дней, ни конца жизни. Все сии обстоятельства опущены в истории Мелхиседека не случайно и просто, но с таинственным намерением, да будет он, по выражению Апостола, уподоблен Сыну Божию, Который есть без отца в Своем рождении временном, а в предвечном без матери; Которого род неисповедим (<a href=\"/bible-index/bible/?b=290&c=53&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> От уз и суда Он был взят; но род Его кто изъяснит? ибо Он отторгнут от земли живых; за преступления народа Моего претерпел казнь.</span></span>Ис. 53:8</a>), ибо превыше всего сотворенного; Который без начала и конца, яко Сущий, Бывший и Грядущий (<a href=\"/bible-index/bible/?b=730&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Иоанн семи церквам, находящимся в Асии: благодать вам и мир от Того, Который есть и был и грядет, и от семи духов, находящихся перед престолом Его,</span></span>Откр. 1:4</a>).<br /><br />‹…›<br /><br />Превосходство священства Мелхиседекова, которое кажется вечным потому, что не видим ни предшественников его, ни преемников. Но таково есть действительно священство Иисуса Христа.<br /><br />В хлебе и вине Мелхиседека некоторые видят образ таинства тела и крови Христовой; но Апостол умолчал о сем.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"566298_1\" class=\"note-item\" href=\"#566298_1\">1</a> Тех, которые говорят, что в древности каждый царь был вкупе и священник, можно спросить: почему же не назван священником царь Содомский?<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=14&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=14&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}