{"xml":"<p ><div>На стих 1-4<br /><b>Ради этого дела я Павел - узник Иисуса Христа ради вас язычников; однако, если только вы слышали о устроении благодати, которая дана мне в вас - ибо по откровению мне сделалось известным таинство, как я прежде кратко написал,— в таком случае читая вы можете понять мое понимание тайны Христовой.</b> (<a href=\"/bible/?b=560&c=3&i=1&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Для сего-то я, Павел, <i>сделался</i> узником Иисуса Христа за вас язычников.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Как вы слышали о домостроительстве благодати Божией, данной мне для вас,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> потому что мне через откровение возвещена тайна (о чем я и выше писал кратко),</span><span class=\"verse-text\"><span class=\"align-super\">4</span> то вы, читая, можете усмотреть мое разумение тайны Христовой,</span></span>Еф. 3:1-4</a>)<a href=\"#586386_1\" class=\"interpretation-note-link\"><sup>1</sup></a><br />Что касается последовательности речи и построения выражения, мы, тщательно исследуя, ничего не могли найти для того, чтобы восстановить ее в отношении к начальным словам: <i>Ради этого дела я - Павел — узник Иисуса Христа ради вас язычников.</i> И действительно, ведь он не сказал, что ради этого дела я, Павел, сделал это, или это, или учил этому, или этому, но оставив [читателю] подразумевать мысль, переходит к другому предмету. Может быть, нам,— зная о том, в чем он и сам сознается, говоря: <i>Хотя не искусен в речи, однако не в знании,</i> (<a href=\"/bible/?b=540&c=11&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> хотя я и невежда в слове, но не в познании. Впрочем мы во всем совершенно известны вам.</span></span>2 Кор. 11:6</a>)<a href=\"#586386_2\" class=\"interpretation-note-link\"><sup>2</sup></a> - не поискать ли [нам] скорее порядка в его мыслях, чем словах. Этот порядок может быть восстановлен [кажется] так. <br />Я, Павел — узник Иисуса Христа и узник за вас, происходящих из язычников ради того (дела) познал тайну, чтобы и вам передать ее, как в этом же самом послании немного прежде я говорил вам. Но вы должны услышать устроение благодати Божией, которая дана мне в вас, которые из язычников, ради которых я и [сделался] узником Иисуса Христа. А что Павел был узником Иисуса Христа за язычников, это может быть доказано его мученичеством, потому что, брошенный в узы в Риме, он послал это послание в то время, когда были написаны послания и к Филимону, и к Колоссянам, и к Филиппийцам, как мы показали это в другом месте. Или же, так как это читается в весьма многих местах, узами души называется это тело, в котором душа содержится как бы заключенною, посему мы говорим, что Павел для того был подвергнут телесным узам, не разрешался и не был с Христом, чтобы совершенным было его проповедование между язычниками. И хотя некоторые этому месту дают иной смысл,— именно: Павел от чрева матери своей был предназначен и освящен на проповедь язычникам еще прежде рождения своего, а потом уже подвергся узам плоти; но я думаю., что в этом месте испорчено выражение. <br />Вместо того, чтобы сказать: Ради этого дела я, Павел, узник Иисуса Христа за вас, язычников, познал тайну, как немного прежде и написал вам, и посему вы читая можете понять, он говорит: <i>Я, Павел узник по откровению, мне сделалось известно таинство и проч.</i><br />Но если кто может на оснований связи речи и слово-выражений доказывать, что Апостол был безупречен в речи и не допустил погрешности в области грамматики, то такого должно выслушать с вниманием. А мы каждый раз [замечая] неправильные обороты речи или то, что замечено выше, не упрекаем Апостола, как делают зложелатели, но соглашаемся с ним, потому что он, Еврей из Евреев. Без блеска красноречия, без искусства сочетания слов и красоты выражений никогда не был бы в силах обратить к вере во Христа весь мир, если бы не благовествовал Его силою Божией, а в премудрости слова. Ибо он сам обращается к Коринфянам так: <i>И я когда приходил к вам, братия, не с высотою мудрости и слова, возвещая вам свидетельство Божье</i> (<a href=\"/bible/?b=530&c=2&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И когда я приходил к вам, братия, приходил возвещать вам свидетельство Божие не в превосходстве слова или мудрости,</span></span>1 Кор. 2:1</a>)<a href=\"#586386_3\" class=\"interpretation-note-link\"><sup>3</sup></a><br />И снова: <i>И слово мое, и проповедь моя не в убедительных словах мудрости, но в проявлении духа и силы, чтобы вера ваша была не в премудрости человеческой, но в силе Божией</i> (<a href=\"/bible/?b=530&c=2&i=4&e=56\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И слово мое и проповедь моя не в убедительных словах человеческой мудрости, но в явлении духа и силы,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> чтобы вера ваша <i>утверждалась</i> не на мудрости человеческой, но на силе Божией.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Мудрость же мы проповедуем между совершенными, но мудрость не века сего и не властей века сего преходящих,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> но проповедуем премудрость Божию, тайную, сокровенную, которую предназначил Бог прежде веков к славе нашей,</span><span class=\"verse-text\"><span class=\"align-super\">8</span> которой никто из властей века сего не познал; ибо если бы познали, то не распяли бы Господа славы.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но, как написано: не видел того глаз, не слышало ухо, и не приходило то на сердце человеку, что приготовил Бог любящим Его.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> А нам Бог открыл <i>это</i> Духом Своим; ибо Дух все проницает, и глубины Божии.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо кто из человеков знает, что в человеке, кроме духа человеческого, живущего в нем? Так и Божьего никто не знает, кроме Духа Божия.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Но мы приняли не духа мира сего, а Духа от Бога, дабы знать дарованное нам от Бога,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> что и возвещаем не от человеческой мудрости изученными словами, но изученными от Духа Святаго, соображая духовное с духовным.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Душевный человек не принимает того, что от Духа Божия, потому что он почитает это безумием; и не может разуметь, потому что о сем <i>надобно</i> судить духовно.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но духовный судит о всем, а о нем судить никто не может.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо кто познал ум Господень, чтобы <i>мог</i> судить его? А мы имеем ум Христов.</span></span>1 Кор. 2:4-56</a>). И так тот, кто допускает неправильности в речи и не сможет сделать расстановки слов, и заключить мысль,— [тот] смело усвояет себе премудрость и говорит: <b>Так как по откровению мне сделалось известным таинство, как я немного прежде написал.</b> Ибо на самом деле, кто всмотрится в вышеизложенную часть послания, тот увидит открытые ему таинства, некоторую малую часть из них он изложил в своем слове, не столько выставляя все ему известное, сколько в малой мере показывая, о чем он умолчал. Поэтому, говорит он, вы читая можете понять мысль мою или мудрость в таинстве Христовом. Это и есть то, что мы показали в предисловии: никакое из посланий Павла не имеет стольких таинств, не окутано столь сокровенным смыслом, который, как похваляется Апостол ему известен и который в кратких словах он показывает нам, чтобы мы перечитывали с большим вниманием то, что написано.<br /><br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"586386_1\" class=\"note-item\" href=\"#586386_1\">1</a> В Синод. пер.: <i>Для сего-то я, Павел, сделался узником Иисуса Христа за вас язычников. Как вы слышали о домостроительстве благодати Божией, данной мне для вас, потому что мне через откровение возвещена тайна (о чем я и выше писал кратко). </i><br /></li><li><a id=\"586386_2\" class=\"note-item\" href=\"#586386_2\">2</a> В Синод. пер.: <i>хотя я и невежда в слове, но не в познании. Впрочем мы во всем совершенно известны вам.</i><br /></li><li><a id=\"586386_3\" class=\"note-item\" href=\"#586386_3\">3</a> В Синод. пер.: <i>И когда я приходил к вам, братия, приходил возвещать вам свидетельство Божие не в превосходстве слова или мудрости</i>.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=2&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=3&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}