{"xml":"<p ><div><b> Чтобы ныне сделать известною властям и начальствам на небесах многообразную премудростъ Божию по предположению вечному, которую проявил (quam fecit) во Христе Иисусе Господе нашем</b> (<a href=\"/bible/?b=560&c=3&i=10&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> дабы ныне соделалась известною через Церковь начальствам и властям на небесах многоразличная премудрость Божия,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> по предвечному определению, которое Он исполнил во Христе Иисусе, Господе нашем,</span></span>Еф. 3:10-11</a>)<a href=\"#586390_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br />По дару благодати Божией, которая дана Апостолу, чтобы благовествовать неисследимые богатства Христовы и учить среди народов о таинстве, которое было неизвестно нам. Для того это самое таинство и было открыто ему, чтобы не только народам, но и властям, и силам безизвестна чрез Церковь многоразличная премудрость Божья, которая некогда по предположению древних веков предназначена, а ныне является исполненною в Христе. Но ему многообразная премудрость Божия, открытая ныне через Церковь, была известна властям и начальствам на небесах под которыми мы должны разуметь святых служителей Божьих (хотя некоторые разумеют здесь князя воздушного и ангелов его), то насколько более она была неизвестна патриархам и пророкам, о которых мы выше сказали, что они до некоторой степени знали таинство Христово, но не знали так, как Апостолы! <br />Итак, премудрость Бога, которая называется греческим словом <span class=\"greek\">polupoikilaj</span>, и, так сказать, многоразлична, ныне через Церковь Божию открыта начальствам и властям. Издревле Бог в мысли Своей преднзачил ей быть, и ныне по тому, что мы видим, мы признаем, что она совершенна. Итак Крест Христов не только нам, но и ангелам и всем небесным силам был полезен и открыл таинство, которого они не знали. В конце концов они изумляются Господу, возвращающемуся на небо с телом и говорят: <i>Кто этот, восходящий от Эдома; красны одежды Его от Восора; так [или этот] величественный в блестящей одежде</i> (<a href=\"/bible/?b=290&c=63&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Кто это идет от Едома, в червленых ризах от Восора, столь величественный в Своей одежде, выступающий в полноте силы Своей? \"Я - изрекающий правду, сильный, чтобы спасать\".</span></span>Ис. 63:1</a>)<a href=\"#586390_2\" class=\"interpretation-note-link\"><sup>2</sup></a> и в другом месте: <i>Кто этот царь славы? Господь сил, Он есть царь славы</i> (<a href=\"/bible/?b=230&c=23&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Кто сей Царь славы? - Господь сил, Он - царь славы.</span></span>Пс. 23:10</a>).<br />Итак не будем думать, что в Церкви есть только простая вера, но многочастная и многообразная премудрость Божия отмечается не только различием, но и великим разнообразием. Взираешь ты на колыбель Христа, посмотри также и на небо. Созерцаешь ты Младенца, плачущего в яслях, но внимай также и ангелам, воспевающим хвалы. Ирод воздвигает гонение, но волхвы совершают поклонение (Мф. 2), Фарисеи находятся в неведении, но звезда показывает [Его]. Он получает крещение от раба; но при этом раздается свыше голос Божий (Мф. 3), погружается в воды; но сходит с неба голубь, именно Дух в виде голубя (<a href=\"/bible/?b=470&c=3&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И, крестившись, Иисус тотчас вышел из воды, - и се, отверзлись Ему небеса, и увидел <i>Иоанн</i> Духа Божия, Который сходил, как голубь, и ниспускался на Него.</span></span>Мф. 3:16</a>). Идет на страдания и страшится страданий, желая, чтобы миновала Его чаша, но обличает Петра в том, что он боится чаши [страданий]. Что мудрее этого якобы неразумия, яснее этого разнообразия, таинственнее этой премудрости, которую Он проявил в Христе Иисусе Господе нашем? Хотя по мысли весьма многих толкователей на основании последовательности н связи речи [это место] можно понимать в отношении к созданию Церкви и к <i>предположению</i> <span class=\"greek\">proqesij</span>, которое на латинском язык мы выразили словом среднего рода <i>определение</i>, однако премудрость, бывшая в Христе, указывается здесь преимущественно пред прочим, потому что <i>неразумное Божие более премудро, нежели человеческое</i> (<a href=\"/bible/?b=530&c=1&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> потому что немудрое Божие премудрее человеков, и немощное Божие сильнее человеков.</span></span>1 Кор. 1:25</a>)<a href=\"#586390_3\" class=\"interpretation-note-link\"><sup>3</sup></a>.<br />Поэтому, если согласно таинственному смыслу во Христе была премудрость, то напрасно Ариане хвастаются, что это свидетельство в их пользу в том смысле, что Премудрость создана в начале путей Божьих, и рождена, и получила начало, но, конечно по их мысли, Она создана, и не могла быть рождена. А если она рождена, то каким οбразом говорится, что она создана и получила начало?<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"586390_1\" class=\"note-item\" href=\"#586390_1\">1</a> В Синод. пер.: <i>дабы ныне соделалась известною через Церковь начальствам и властям на небесах многоразличная премудрость Божия, по предвечному определению, которое Он исполнил во Христе Иисусе, Господе нашем</i><br /></li><li><a id=\"586390_2\" class=\"note-item\" href=\"#586390_2\">2</a> В Синод. пер.: <i>Кто это идет от Едома, в червленых ризах от Восора, столь величественный в Своей одежде, выступающий в полноте силы Своей?</i><br /></li><li><a id=\"586390_3\" class=\"note-item\" href=\"#586390_3\">3</a> В Синод. пер.: <i>потому что немудрое Божие премудрее человеков, и немощное Божие сильнее человеков.</i> </li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, 1903. С. 137. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 27. Стр. 279-281)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=3&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=3&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}