{"xml":"<p ><div>Ничто не может подать нам уверенности и чистоты совести, о которой сказано: <i>Если совесть нас не упрекает, то мы имеем доверие к Богу</i> (<a href=\"/bible-index/bible/?b=690&c=3&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Возлюбленные! если сердце наше не осуждает нас, то мы имеем дерзновение к Богу,</span></span>1 Ин. 3:21</a>)<a href=\"#586370_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, - кроме Слова, Премудрости, Истины и Правды, которые все относятся ко Христу...<br />Кто все делает разумно и по порядку, тот верует во Христа как Слово и Разум; кто может усвоить премудрость, верует во Христа как Премудрость; кто понимает истину, тот верует во Христа как Истину; кто живет праведно, тот верует в Него как Правду.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"586370_1\" class=\"note-item\" href=\"#586370_1\">1</a> Синод. перевод: <i> если сердце наше не осуждает нас, то мы имеем дерзновение к Богу. - Прим. пер.</i></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Комментарий на Послание к Ефесянам 2.3.12.<br />Cl. 0591, ad Ephesios, 2.516.2. <br /></span></div><br />***<br /><b> В Котором мы имеем уверенность и доступ [к Богу] по вере в Него с несомненностью</b><a href=\"#586370_2\" class=\"interpretation-note-link\"><sup>2</sup></a>.<br />Ничто не может подать нам уверенности и чистоты совести, о которой говорится: <i>Если совесть нас не упрекает ,то мы имеем полное доверие к Богу</i> (<a href=\"/bible-index/bible/?b=690&c=3&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Возлюбленные! если сердце наше не осуждает нас, то мы имеем дерзновение к Богу,</span></span>1 Ин. 3:21</a>), кроме Слова, Премудрости, Истины и Правды, что все понимается в значении Христа. <br />Следовательно, как все это подает нам уверенность в Боге, так доставляет нам и доступ к Нему, так что ум наш приступает к Нему и более прилежно созерцает Его и воспринимает для себя нечто от величества Его и как бы от солнечных лучей получает для себя некоторую теплоту и сияние света и говорит: <i>Над нами было знамение света Лица Твоего Господи</i> (<a href=\"/bible-index/bible/?b=230&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Многие говорят: \"кто покажет нам благо?\" Яви нам свет лица Твоего, Господи!</span></span>Пс. 4:7</a>)<a href=\"#586370_3\" class=\"interpretation-note-link\"><sup>3</sup></a>. <br />Итак велико не только то, что мы имеем уверенность, но еще имеем ее с твердостью убеждения. Не только имеем доступ [к Нему], но, чтоб этот доступ был более несомненным, мы имеемъ его с твердою уверенностью, а начало и источник этой веры доступа [к Богу] есть вера о Христе. Итак, кто все делает разумно и по порядку, тот верует, как в Слово так и Разум, т. е. в Христа; кто может усвоить премудрости - верует в Христа, как Премудрость, кто поймет истину - тот верует в Христа, как Истину; кто будет жить праведно, тот верует в Него, как в Правду. И нет нужды говорить больше, так как мне часто представлялось необходимым подобным образом рассуждать о Христе.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"586370_2\" class=\"note-item\" href=\"#586370_2\">2</a> В Синод. пер.: <i>в Котором мы имеем дерзновение и надежный доступ через веру в Него.</i><br /></li><li><a id=\"586370_3\" class=\"note-item\" href=\"#586370_3\">3</a> В Синод. пер.: <i>Многие говорят: \"кто покажет нам благо?\" Яви нам свет лица Твоего, Господи!</i><br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, 1903. С. 137. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 27. Стр. 281)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=3&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=3&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}