{"xml":"<p ><div><b>Чтобы дать вам по богатству славы Своей чрез Духа Его силою укрепиться для внутреннего человека, чтобы Христос по вере обитал в сердцах ваших и вы, укоренившись и основавшись на любви, могли постигнуть со всеми святыми, что есть широта и долгота, и глубина, и высота; и также знать превосходящую познание любовь Христову, чтобы исполниться вам всею полнотой Божьею.</b><br />Потому, говорить он, я преклоняю колена свои пред Отцем, по подобию Которого на небе и земле получает имя всякое отечество, проса и заклиная Его, чтобы Он подал вам силу славы Своей, т.е. силу получить жребий Его величества, и укрепил, и утвердил вас чрез Духа Святого, потому что без Духа Святого не бывает никакая крепость. <i>Чтобы укрепить и утвердить по внутреннему человеку</i>, потому что мы ищем не сил телесных, но сил духа и желаем укрепить не внешнего, но внутреннего человека, чтобы, после того как Христос будет жить во внутреннем человеке, Он Обитал в главнейшей внутренней части человека, т.е. в сердцах ваших, не расходясь по всем членам его, но живя в его разумной стороне и поставляя Себе в ней жилище и седалище. А бывает все это через веру, когда мы веруем в Него. Поэтому Апостол и говорит: <i> Обитать Хрусту в сердцах ваших чрез веру</i>. Пребывание сие, возникающее через веру, имеет корни свои и основу свою в любви, так что все возрастает и созидается на любви, потому что мы - Божие произрастание, Божие создание (1 Кор. 3). Но так как мы вкоренены и основаны на любви, то с полною доверчивостью ума своего познаем, что Христос обитает во внутреннем человеке; тогда мы начнем с прочими святыми стремиться к тому, чтобы восприимчивым умом постигнуть, что есть широта, долгота, глубина, высота, и не только это, но пожелаем знать и превосходящую познание любовь Христову, так что когда все это будет в нас вполне разумно и стройно, мы исполнимся во всем полнотой Божию. Раньше мы обратим внимание на значение широты и длины, глубины и высоты в телесном смысле, чтобы через это иметь возможность перейти к духовному. Например, пусть будет широта этого неба и земли, т.е. всего мира, от востока до запада, а долгота - от юга до севера, глубина - в безднах и ад, а высота— поднимающееся над небесным. А вот некоторые, на основании слов Екклезиаста, утверждают, что небо кругло и движется наподобие шара. Но шарообразное не имеет ни широты, ни долготы, ни глубины, ни высоты, но во всех частях своих одинаково (coaequalis), то необходимость вынуждает нас под высотою разуметь ангелов и высшие силы, под глубиною - ад и то, что внизу его; а под долготою и шириною - среднее, находящееся между высшим и низшим. И так как отсюда следует, что один бывает близок или к высшим, или к низшим, то начинающие направляться к лучшему и небесному, и подниматься к высокому, называются долготою; а тому, что весьма близко к низшей части и склоняется к порокам, дано имя широты: <i> Ибо широк и пространен путь, ведущий к смерти</i> (<a href=\"/bible-index/bible/?b=470&c=7&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Входите тесными вратами, потому что широки врата и пространен путь, ведущие в погибель, и многие идут ими;</span></span>Мф. 7:13</a>). Совершенно все это может быть понято в кресте Господа нашего Иисуса Христа, потому что, восходя на высоту, <i>Он отвел в плен пленение</i> (<a href=\"/bible-index/bible/?b=230&c=67&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ты восшел на высоту, пленил плен, принял дары для человеков, так чтоб и из противящихся могли обитать у Господа Бога.</span></span>Пс. 67:19</a>) и сошел в низменнейшие части земли. А после высоты и глубины проповедь о кресте пошла по всей земле. И таким образом, она охватывает и высоту, и глубину, и широту, и долготу. И не удивительно, если крест Христов владеет всем без исключения, потому что даже и тот, кто распят с Христом, имеет ту же самую власть. Действительно, пусть он познает сперва широту, начиная с низшего и познавая меньшее; а потом долготу, то есть тех, которые поставлены на земле и спешат к возвышенному и высшему; после же этого - глубину, то есть противные и враждебные силы, которые враждуют против нас в этом мире; и наконец - высоту, потому что мы только тогда получим возможность восходить к высшему, когда, имея познание о них, заставим их быть у себя под ногами. И не должно думать, что в этом конец нашего труда, так что, основавшись и укоренившись в любви мы вместе со всеми святыми будем (possimus) понимать, что есть широта и долгота, и высота, и глубина, если только мы со всяким тщанием не пожелаем познать превосходящую познание любовь Христову, так что нам будет известна не только простая, но превосходящая любовь Христова. Но конец не достигается еще тем, чтобы только иметь познание о превосходящей любви Христовой, если мы не присоединим еще другого, т.е. чтобы следовать превосходящей познание любви. Поэтому должно заметить, что Христос имеет великую и превосходящую любовь к познанию, то есть тех, которые желают знать себя, которые в законе Его размышляют день и ночь, которые обращают слова в дела и исполняют на деле (manu) то, что думают. Но кто бывает таков, что достоин иметь через познание свое превосходящую любовь Христову, тот не должен думать ни о чем кроме познания. И таким образом он исполнится всякою полнотою Божией не только в настоящем веке, но и в будущем; так что тот, кто теперь начинает быть полным в прилежании через чтение, потом более совершенно исполнится Богом, Который, исполняя Себя, есть полнота всего.<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, 1903. С. 137. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 27. Стр. 289-292)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=3&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=3&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}