{"xml":"<p ><div>На стих 20-21.<br /><b>А Тому Который может сделать все более обильно, чем мы просим или разумеем, по силе, которая действует в нас, истинная слава (ipse gloria) в Церкви и в Христе Иисусе во все роды века веков. Амин!</b> <br />К вышесказанному: <i> Поэтому преклоню колена свои пред Отцом от Которого получает имя всякое отечество на небесах и на земле, чтобы Он дал вам по богатству Своему силою укрепиться</i> и проч., теперь присоединяет: <i> А Тому Который может сделать все более обильно, чем мы просим или разумеем</i> что бы показать то, что он, действительно, по слабости человеческой настоятельно просил того, что им казалось полезным; впрочем, что касается истины, Бог может подать более, чем просят и надежды наши Он превосходит действиями, потому что мы не знаем, о чем должно молиться и часто просим того, что против нас, думая, что оно полезно нам. В самом деле, насколько полезнее для блудника болеть и мучиться от слабости, чем храм Христов делать членами блудницы? Итак Бог мощен подать не только более того, чего мы просим, но и более того, что мы разумеем. Иногда бывает, что чувства своего мы не выразим в звуках а слова не объясняют мысли, и мы молчаливо и неизъяснимыми воздыханиями испрашиваем, как говорит сам Апостол, не знаем чего, того, чего не можем высказать. Итак, Он подает нам больше, чем мы просим или подразумеваем, по силе, которая действует в нас так что, как теперь не по заслугам нашим, но выше наших желаний, Он подает нам нечто, чего мы не имели дерзновения просить и не думали, что заслуживаем, если и просили; так и в остальном Он подает нам то, чего ни мысль не может обнять, ни язык вымолвить. <br />Итак, самому Богу да будет слава прежде всего в Церкви, которая чиста, так как не имеет ни порока, ни скверны, и которая потому может усвоять славу Божию, что она есть тело Христово; а потом во Христе Иисусе, потому что в теле воспринятого человека, которому принадлежат все члены верующих, обитает телесно вся полнота Божества. А слава эта касается (extenditur) не только настоящих времен и оканчивается в будущих веках, но она остается, возрастает, умножается на все роды и на веки веков, несказаемо вечно.<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, 1903. С. 137. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 27. Стр. 292-293)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=3&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=3&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}