{"xml":"<p ><div>На стих 5-7<br /><b>И которая не была известна другим родам, сынам человеческим так, как ныне она открыта святым Его апостолам и пророкам в Духе, что язычники суть сонаследники, соучастники в теле, сопричастники обетования во Христе через благовествование, служителем которого сделался и я по дару благо - Божией, данной мне по действию силы Его.</b> По нашему мнению, необходимо более полно рассмотреть, каким образом таинство Христово, которое Апостол отчасти исследовал выше, было известно другим родам: знали ли его Авраам, Исаак, Иаков и прочие пророки, или нет? Писание указывает, что ими предсказаны были пришествие Христово и призвание язычников. Действительно, ведь Авраам видел день Его и возрадовался (<a href=\"/bible/?b=500&c=8&i=56\"><span><span class=\"verse-text\"><span class=\"align-super\">56</span> Авраам, отец ваш, рад был увидеть день Мой; и увидел и возрадовался.</span></span>Ин. 8:56</a>) и говорится ему: <i>Благословятся в семени твоем все народы </i> (<a href=\"/bible/?b=10&c=22&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и благословятся в семени твоем все народы земли за то, что ты послушался гласа Моего.</span></span>Быт. 22:18</a>). И Иаков пророчески говорит о Том, Который должен родиться от семени Иуды: <i>Он будет ожиданием народов</i> (<a href=\"/bible/?b=10&c=49&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Не отойдет скипетр от Иуды и законодатель от чресл его, доколе не приидет Примиритель, и Ему покорность народов.</span></span>Быт. 49:10</a>)<a href=\"#586387_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Также и Моисей думал, что поношение Христово есть большее богатство, чем сокровища Египта (<a href=\"/bible/?b=650&c=11&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> и поношение Христово почел большим для себя богатством, нежели Египетские сокровища; ибо он взирал на воздаяние.</span></span>Евр. 11:26</a>)<a href=\"#586387_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. И Исаия говорит: <i>Вот дева в чрев приимет и родит</i> (<a href=\"/bible/?b=290&c=7&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Итак Сам Господь даст вам знамение: се, Дева во чреве приимет и родит Сына, и нарекут имя Ему: Еммануил.</span></span>Ис. 7:14</a>) и в другом месте: <i>Будет отрасль Иессея, которая и восстанет чтобы царствовать над народами, на Него будут надеяться народы</i> (<a href=\"/bible/?b=290&c=11&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И произойдет отрасль от корня Иессеева, и ветвь произрастет от корня его;</span></span>Ис. 11:1</a>).И чтобы не очень удлинять доказательства, достаточно сказать немногое из Псалмов: <i>И поклонятся пред лицем Его все племена (familiae) семейства народов</i> (<a href=\"/bible/?b=230&c=21&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Вспомнят, и обратятся к Господу все концы земли, и поклонятся пред Тобою все племена язычников,</span></span>Пс. 21:28</a>)<a href=\"#586387_3\" class=\"interpretation-note-link\"><sup>3</sup></a> и слова: <i>Все народы будут служить Ему</i> (<a href=\"/bible/?b=230&c=71&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> и поклонятся ему все цари; все народы будут служить ему;</span></span>Пс. 71:11</a>). А еще яснее о народе Израильском и о Господе Спасителе: <i>посети виноград сей и усоверши тот, который насадила десница твоя, и на Сына, которого ты себе.</i> (<a href=\"/bible/?b=230&c=79&i=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Боже сил! обратись же, призри с неба, и воззри, и посети виноград сей;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> охрани то, что насадила десница Твоя, и отрасли, которые Ты укрепил Себе.</span></span>Пс. 79:15-16</a>)<a href=\"#586387_4\" class=\"interpretation-note-link\"><sup>4</sup></a>. И совершение воплощения Его показывается в следующих словах: <i> Да будет рука твоя над мужем десницы Твоей и на сыном человека, которого ты укрепил Себе</i> (<a href=\"/bible/?b=230&c=79&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Да будет рука Твоя над мужем десницы Твоей, над сыном человеческим, которого Ты укрепил Себе,</span></span>Пс. 79:18</a>)<a href=\"#586387_5\" class=\"interpretation-note-link\"><sup>5</sup></a>.<br />Итак, нужно понимать или вместе с Монтаном, что патриархи и пророки говорили в восхищении, и не знали, что говорили, или же, если такое мнение нечестиво (потому, что дух пророков был подчинен пророкам), они несомненно понимал; что говорили. А если понимали, то каким образом теперь Павел утверждает, что другим родам не было известно, что было открыто Апостолам Христовым? Итак, или нужно отвечать так, что Апостол осторожно и знаменательно свидетельствует, что таинство было неизвестно сынам человеческим, но не сынам Божьим, которым говорится: <i> Я сказал, вы боги, и все сыны Вышнего </i> (<a href=\"/bible/?b=230&c=81&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я сказал: вы - боги, и сыны Всевышнего - все вы;</span></span>Пс. 81:6</a>)<a href=\"#586387_6\" class=\"interpretation-note-link\"><sup>6</sup></a>. <br />Именно потому, что принявшие Духа усыновления, из числа которых были патриархи и пророки знали таинство Божие. Или же, если это не принимается и кажется слишком насильственным и натянутым, то речь наша будет идти так: Апостол определенно и вообще не сказал, что другим родам таинство Господа было совершенно неизвестно, а сказал, что древние патриархи и пророки не знали его так, как оно было открыто Его святым и Апостолам. Поэтому и пророк Иоанн называется большим из всех пророков (Лк. 7): он лично созерцал Того, Которого пророки предсказывали и перстом указал на Него со словами: <i>Вот Агнец Божий, вот Тот Который взял грехи мира</i> (<a href=\"/bible/?b=500&c=1&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> На другой день видит Иоанн идущего к нему Иисуса и говорит: вот Агнец Божий, Который берет на Себя грех мира.</span></span>Ин. 1:29</a>). <br />Соответственно такому значению должно толковать и следующие слова: <i>Многие пророки и праведники желали видеть то, что вы видите, и не видели, и слышать то, что вы слышите, и не слышали</i> (<a href=\"/bible/?b=490&c=10&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> ибо сказываю вам, что многие пророки и цари желали видеть, что вы видите, и не видели, и слышать, что вы слышите, и не слышали.</span></span>Лк. 10:24</a>). Конечно, они хотели видеть и слышать то, что знали, как имеющее быть. В самом деле, если бы они не знали имеющего наступить, то каким образом могли бы желать того, чего не знали? В книгах Царей мы читаем, что Господь во сне обещает Соломону и говорит: <i>За то, что ты просил от Меня этого именно (verbum), а не просил дней многих, не требовал ни богатств ни жизни врагов своих, но просил, чтобы понимать и слушать правый суд, вот Я исполнил прошение (verbum) твое и дал тебе сердце благоразумное и премудрое, каковым не было твое прежде у тебя, и после тебя не восстанет подобный тебе</i> (<a href=\"/bible/?b=110&c=3&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И сказал ему Бог: за то, что ты просил этого и не просил себе долгой жизни, не просил себе богатства, не просил себе душ врагов твоих, но просил себе разума, чтоб уметь судить, -</span></span>3 Цар. 3:11</a>)<a href=\"#586387_7\" class=\"interpretation-note-link\"><sup>7</sup></a>. <br />И каким образом некоторые думают, что Апостолам Хри стовым открыто таинство, которое было неизвестно Соломону, когда божественный голос обещал Соломону быть мудрее всех апостолов и потом патриархов? Он и сам о себе говорит с полной уверенностью: <i>Бог научил меня премудрости, и я познал разум святых</i> (<a href=\"/bible/?b=240&c=30&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и не научился я мудрости, и познания святых не имею.</span></span>Притч. 30:3</a>). Также и Давид похваляется знанием сокровенной тайны, говоря: <i> Неизвестное и тайное премудрости Своей Ты открыл мне</i> (<a href=\"/bible/?b=230&c=50&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Вот, Ты возлюбил истину в сердце и внутрь меня явил мне мудрость.</span></span>Пс. 50:8</a>)<a href=\"#586387_8\" class=\"interpretation-note-link\"><sup>8</sup></a>. И тому, кто рукоплескал себе за премудрость, Бог говорит через пророка: <i>Разве ты мудрее Даниила?</i> (<a href=\"/bible/?b=330&c=28&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> вот, ты премудрее Даниила, нет тайны, сокрытой от тебя;</span></span>Иез. 28:3</a>)<a href=\"#586387_9\" class=\"interpretation-note-link\"><sup>9</sup></a>. <br />Итак, или должно держаться того смысла, который мы прежде установили, т. е. что патриархи и пророки не знали так тайны Христовой, как ныне она открыта Апостолам, потому что одно дело держать в руках что-либо, а другое дело что-либо предвидеть духом. Или же должно сказать, что как лица не похожи на лица, и сердца на сердца, так, и по слову Апостола, есть и различные дарования, и один имеет пророчество, другой - роды языков, третий - дары исцелений, иной вспомоществования другим и управление ими; тот мудр, а этот верен, тот имеет способность разъяснять тайное, а тот довольствуется простою верою (1 Кор. 12). <br />Потому что ведь не все подобно Соломону одинаково говорили о природе зверей, птиц и растений, чтобы рассуждать, начиная от кедра Ливанского до иссопа, который пророс сквозь ограду. Со своей стороны Соломон, может быть, не так был прозорлив, как Моисей относительно всех видов жертв и богопочитания, притом Господь не беседовал с ним лицом к лицу, как не имел, так и не понимал прекрасного устроения сосудов, образец которых ему показал на горе Господь. (3 Цар. 4 ). И как должно веровать, что патриархи и пророки имели нечто такое, чего не имели апостолы, так, наоборот, по нужде, соответственно времени и роду проповеди Евангелия, апостолы имели более известное таинство Христово; его знали также и святые мужи в древности, но не так, как Апостолы, которым надлежала обязанность проповедать. Но что это за таинство, которое не было открыто другим родам так, как ныне. Конечно, это то, что далее следует: <b>язычники суть наследники, соучастники в теле, сопричастники обетования во Христе Иисусе чрез благовествование, </b> (<a href=\"/bible/?b=560&c=3&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> чтобы и язычникам быть сонаследниками, составляющими одно тело, и сопричастниками обетования Его во Христе Иисусе посредством благовествования,</span></span>Еф. 3:6</a>)<a href=\"#586387_10\" class=\"interpretation-note-link\"><sup>10</sup></a>, служителем которого сделался Павел по дару благодати Божией, которая дана ему по действию силы Его. Я знаю, что присоединение им союза <i>со</i> (сонаследники и т.д.) на Латинском языке делает речь некрасивою. Но так как это есть в Греческом языке, и отдельные слова, слоги и точки в св. Писаниях исполнены смысла, то поэтому мы согласны скорее подвергнуться упреку за словопроизводство и словосочетание, чем за повреждение смысла. Итак язычники суть сонаследники Израиля, или,— что нам кажется лучше - Христа, так как наследие наше есть Бог. Это написано и в другом месте: <i>Наследники Божии сонаследники Христу</i> (<a href=\"/bible/?b=520&c=8&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> А если дети, то и наследники, наследники Божии, сонаследники же Христу, если только с Ним страдаем, чтобы с Ним и прославиться.</span></span>Рим. 8:17</a>). Это не значит что между нами разделяется какое, либо наследство, но что сам Господь есть наследие и достояние наше, потому что говорится: <i>Господь наследие ваше</i> (<a href=\"/bible/?b=50&c=18&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> удела же не будет ему между братьями его: Сам Господь удел его, как говорил Он ему.</span></span>Втор. 18:2</a>)<a href=\"#586387_11\" class=\"interpretation-note-link\"><sup>11</sup></a>, и в другом месте: <i> Господь часть и наследие мое</i> (<a href=\"/bible/?b=230&c=15&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Господь есть часть наследия моего и чаши моей. Ты держишь жребий мой.</span></span>Пс. 15:5</a>). А <i>соучастники в теле</i> значит то, что как в одном теле есть много членов, напр.: глаза, руки, ноги, уши, чрево и колена, и так как они суть в одном теле, имеют свое различие и взаимно друг за друга радуются или скорбят, так и те, которые уверовали во Христа, хотя имеют различную благодать, однако собраны в одном теле Церкви. <br />Да и в двух выше указанных словах, т.е. словах <i>сонаследники</i> и <i>соучастники в теле</i> уже дается повод думат, что в одном теле есть нечто различное. А из его прибавления: <i>и соучастники обетования в Христе Иисусе</i> уничтожается всякая мысль о различии, потому что там, где есть соучастие, все совершенно общее. И прекрасно его прибавление: <b>Через благовествование, служителем которого сделался и я по дару благодати, которая дана мне по действию силы Его</b> (<a href=\"/bible/?b=560&c=3&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> которого служителем сделался я по дару благодати Божией, данной мне действием силы Его.</span></span>Еф. 3:7</a>), чтобы показать, что это дело благодати, а не его заслуги. Ведь он знал, что был гонителем и опустошал Церковь Христову. Таким смирением совершенно исключается грех превозношения, в котором некоторые обвиняют его потому, что он говорит, что ему открыто таинство, которое было неизвестно пророкам и патриархам, но ученик смирения никогда не выражался надменно, говоря, что благовествование, служителем которого он был, было делом не его заслуги, но благодати Божией. <br />Те, которые полагают, будто пророки не понимали своих речей и говорили как бы в исступлении, вместе с настоящим свидетельством для подтверждений своего учения пользуются также и тем, которое находится во многих списках послания к Римлянам, именно: <i>А Тому, Который может укрепить вас по благовествованию моему а проповеди о Христе Иисусе по откровению тайны, скрытой от времен вечных, а открыто ныне чрез писания пророков и чрез пришествие Господа нашего Иисуса Христа</i> и проч.<a href=\"#586387_12\" class=\"interpretation-note-link\"><sup>12</sup></a> Таковым необходимо отвечать кратко, что в прошедшие времена умолчана была тайна Христа не для тех, которым было обещано её исполнение, но для всех народов, которым она впоследствии был открыта. Равным образом должно приметить и то, что таинство нашей веры могло быть открыто только через пророческие Писания и пришествие Христово. <br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"586387_1\" class=\"note-item\" href=\"#586387_1\">1</a> В Синод. пер.: <i>Не отойдет скипетр от Иуды и законодатель от чресл его, доколе не приидет Примиритель, и Ему покорность народов.</i><br /></li><li><a id=\"586387_2\" class=\"note-item\" href=\"#586387_2\">2</a> В Синод. пер.: <i>и поношение Христово почел большим для себя богатством, нежели Египетские сокровища; ибо он взирал на воздаяние.</i><br /></li><li><a id=\"586387_3\" class=\"note-item\" href=\"#586387_3\">3</a> В Синод. пер.: <i>Вспомнят, и обратятся к Господу все концы земли, и поклонятся пред Тобою все племена язычников</i><br /></li><li><a id=\"586387_4\" class=\"note-item\" href=\"#586387_4\">4</a> В Синод. пер.: <i>и посети виноград сей; охрани то, что насадила десница Твоя, и отрасли, которые Ты укрепил Себе.</i><br /></li><li><a id=\"586387_5\" class=\"note-item\" href=\"#586387_5\">5</a> В Синод. пер.: <i>Да будет рука Твоя над мужем десницы Твоей, над сыном человеческим, которого Ты укрепил Себе</i>.<br /></li><li><a id=\"586387_6\" class=\"note-item\" href=\"#586387_6\">6</a> В Синод. пер.: <i>Я сказал: вы-боги, и сыны Всевышнего - все вы;</i>.<br /></li><li><a id=\"586387_7\" class=\"note-item\" href=\"#586387_7\">7</a> В Синод. пер.: <i>И сказал ему Бог: за то, что ты просил этого и не просил себе долгой жизни, не просил себе богатства, не просил себе душ врагов твоих, но просил себе разума, чтоб уметь судить</i>.<br /></li><li><a id=\"586387_8\" class=\"note-item\" href=\"#586387_8\">8</a> В Синод. пер.: <i>Вот, Ты возлюбил истину в сердце и внутрь меня явил мне мудрость</i>.<br /></li><li><a id=\"586387_9\" class=\"note-item\" href=\"#586387_9\">9</a> В Синод. пер.: <i>вот, ты премудрее Даниила, нет тайны, сокрытой от тебя;</i>.<br /></li><li><a id=\"586387_10\" class=\"note-item\" href=\"#586387_10\">10</a> В Синод. пер.: <i>чтобы и язычникам быть сонаследниками, составляющими одно тело, и сопричастниками обетования Его во Христе Иисусе посредством благовествования</i>.<br /></li><li><a id=\"586387_11\" class=\"note-item\" href=\"#586387_11\">11</a> В Синод. пер.: <i>Сам Господь удел его</i>.<br /></li><li><a id=\"586387_12\" class=\"note-item\" href=\"#586387_12\">12</a> <a href=\"/bible/?b=520&c=14&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Могущему же утвердить вас, по благовествованию моему и проповеди Иисуса Христа, по откровению тайны, о которой от вечных времен было умолчано,</span></span>Рим. 14:24</a> В Синод. пер.: <i>Могущему же утвердить вас, по благовествованию моему и проповеди Иисуса Христа, по откровению тайны, о которой от вечных времен было умолчано</i>.<br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, 1903. С. 137. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Ду</span></div>ховной Академии, Кн. 27. Стр. 272-277)</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=3&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=3&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}