{"xml":"<p ><div>Называть себя <i>наименьшим из всех святых</i> есть, конечно, доказательство смирения, однако вместе с тем Павел виновен в некоторой неправде, когда, имея на душе одно, устами произносит другое. Итак, нужно отыскать доказательство того, что он на самом деле был и <i>наименьшим из всех святых</i>, и, тем не менее, не отпал от апостольского достоинства. Господь говорит ученикам своим: <i>Кто среди вас хочет быть большим, пусть будет меньше всех, и кто хочет быть первым, пусть будет последним</i> (<a href=\"/bible/?b=470&c=20&i=26&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> но между вами да не будет так: а кто хочет между вами быть большим, да будет вам слугою;</span><span class=\"verse-text\"><span class=\"align-super\">27</span> и кто хочет между вами быть первым, да будет вам рабом;</span></span>Мф. 20:26-27</a>). Это Павел и исполнял на деле [и говорил]: <i>я думаю, что нам, последним посланникам, Бог судил быть как бы приговоренными к смерти</i> (<a href=\"/bible/?b=530&c=4&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо я думаю, что нам, последним посланникам, Бог судил быть как бы приговоренными к смерти, потому что мы сделались позорищем для мира, для Ангелов и человеков.</span></span>1 Кор. 4:9</a>)... Он говорит: <i>[...я наименьший из апостолов, и недостоин называться апостолом, потому что гнал церковь Божию. Но благодатию Божиею есмь то, что есмь; и благодать Его во мне не была тщетна, но] я более всех их потрудился: не я, впрочем, а благодать Божия, которая со мною</i> (<a href=\"/bible/?b=530&c=15&i=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо я наименьший из Апостолов, и недостоин называться Апостолом, потому что гнал церковь Божию.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Но благодатию Божиею есмь то, что есмь; и благодать Его во мне не была тщетна, но я более всех их потрудился: не я, впрочем, а благодать Божия, которая со мною.</span></span>1 Кор. 15:9-10</a>). По такому смирению его, хотя он меньше всех, дана ему среди язычников благодать, чтобы благовествовать неисследимые богатства Христа и научать исполнению сокрытого от вечности в Боге, сотворившем все.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Комментарий на Послание к Ефесянам 2.3.8—9.<br />Сl. 0591, ad Ephesios, 2.513.25.</i></span></div><br /><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Слова <i>непостижимое</i> <a href=\"#586359_1\" class=\"interpretation-note-link\"><sup>1</sup></a> и <i>сокрытое</i> должно понимать двояко. Или: <i>непостижимое</i> прежде <i>богатство</i> ныне открыто после страданий Господа. Или же в том смысле, что бывшее непостижимым по природе сделалось известным вследствие откровения от Бога, потому что одно дело - постигнуть тайное по собственной любознательности (что после открытия перестает уже быть неисследимым), а другое - не своим разумением понять, но познать по благодати Божией...<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"586359_1\" class=\"note-item\" href=\"#586359_1\">1</a>. <i>Неисследимое</i> в Синод. переводе. - <i>Прим. ред.</i></li></ul></span></div> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span> <i>Комментарий на Послание к Ефесянам 2.3.8-9.<br />Сl. 0591, ad Ephesios, 2.514.1.</i> </span></div><br /></span></div><br />На стих 8-9<br /><br /><b>Мне меньшему из всех святых дана благодать сия благовествовать среди язычников неисследимое богатство Христово и просвещать всех о том каково устроение тайны скрытой от вечности в Боге сотворившем совершенно все.</b> <br />Я не думаю, что Апостол Павел не был в согласии с тайными мыслями своим, когда говорит, что он по истине меньший из всех святых, напр., тех, которые были в Ефесе, въ Коринфе, в Фессалониках, или тех, которые были верующими по всему миру; хотя называть себя меньшим из всех святых есть доказательство смирения; но вместе он виновен в некоторой неправде, когда, имея на душе одно, устами произносит другое. Итак нужно отыскать доказательство того, что он на самом деле был и меньшим из всех святых, и тем не менее не отпал от Апостольского достоинства. Господь говорит ученикам Своим: <i>Кто среди вас хочет быть большим, пусть будет меньше всех, и кто хочет быть первым, пусть будет последним</i> (<a href=\"/bible/?b=470&c=20&i=26&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> но между вами да не будет так: а кто хочет между вами быть большим, да будет вам слугою;</span><span class=\"verse-text\"><span class=\"align-super\">27</span> и кто хочет между вами быть первым, да будет вам рабом;</span></span>Мф. 20:26-27</a>)<a href=\"#586359_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Это Павел и исполнял на деле: <i>думаю, что Бог поставил нас последними, как назначенными к смерти</i> (<a href=\"/bible/?b=530&c=4&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо я думаю, что нам, последним посланникам, Бог судил быть как бы приговоренными к смерти, потому что мы сделались позорищем для мира, для Ангелов и человеков.</span></span>1 Кор. 4:9</a>)<a href=\"#586359_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Поэтому Павел был немощнее всех, а потому и больше всех, которые желали ради Христа быть немощными. Он говорит: <i>Больше всех их потрудился, но не я, а благодать Божия, которая со мною</i> (<a href=\"/bible/?b=530&c=15&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Но благодатию Божиею есмь то, что есмь; и благодать Его во мне не была тщетна, но я более всех их потрудился: не я, впрочем, а благодать Божия, которая со мною.</span></span>1 Кор. 15:10</a>). По такому смирению его, хотя он меньше всех, дана ему среди язычников благодать, чтобы благовествовать неисследимые богатства Христовы и научать исполнению скрытого от вечности в Боге, сотворившем все. Но если богатства Христовы неисследимы, то каким образом они благовествуются в народ? Если таинство от вечности скрыто в Боге, то каким способом оно через Павла передается народам? Но слова: <i>несследимые</i> и <i>скрытое</i> должно понимать двояко. Неисследимые прежде богатства ныне открыты после страдания Господа; или же в таком смысле, что бывшее неисследимым по природе сделалось известным в следствии откровения от Бога, потому что иное дело постигнуть тайное по собственной любознательности, что после открытия перестает уже быть неисследимым, а иное дело не понять своим разуменяем, но познать по благодати Божией то, что ты хотя и познаешь, а также и другим покажешь, остается однако неисследимым, так как прежде тебе было показано сокровенное только в меру доступности для твоих сил. Богатства Христовы неисследимы; об этом свидетельствует также и Псалмопевец, обращаясь к самому Христу так: <i>Как бесконечно множество благости Твоей, которую Ты сохранил для боящихся Тебя</i> (<a href=\"/bible/?b=230&c=30&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Как много у Тебя благ, которые Ты хранишь для боящихся Тебя и которые приготовил уповающим на Тебя пред сынами человеческими!</span></span>Пс. 30:20</a>).<br />Это богатство благости Его от всех прошедших веков было скрыто в Боге, Который есть Творец всего. Где Маркион и Валентин<a href=\"#586359_3\" class=\"interpretation-note-link\"><sup>3</sup></a>, и все еретики, которые утверждают, что есть один Создатель мира, т. е. видимых вещей, а другой— невидимых? Этого последнего они называют добрым, а каким называют того, всегда неизвестного, я не знаю; а добрым называют только Того, Который есть Отец Христа. И вот Творцом всего провозглашается Бог, в Котором от всех прежних веков было сокрыто таинство Христа этим показывается, что Бог Ветхого и Нового Завета один и тот же. Но таинство скрытое от веков может быть понято и иначе, т. е. сами века, именно все духовные и разумные, жившие в течение их, не знали о ней, ведь слово <i>век</i> часто понимается в значении людей, живших в течение века. Так именно говорит и Павел в послании к Галатам: <i>Что бы вырвать нас из неправедного века сего</i> (<a href=\"/bible/?b=550&c=1&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Который отдал Себя Самого за грехи наши, чтобы избавить нас от настоящего лукавого века, по воле Бога и Отца нашего;</span></span>Гал. 1:4</a>), и в другом месте говорится: <i>Чтобы показать в течении имеющих прийти времен</i> (<a href=\"/bible/?b=560&c=2&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> дабы явить в грядущих веках преизобильное богатство благодати Своей в благости к нам во Христе Иисусе.</span></span>Еф. 2:7</a>)<a href=\"#586359_4\" class=\"interpretation-note-link\"><sup>4</sup></a>, вместо всех тех, которые будут жить в следующие века.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"586359_1\" class=\"note-item\" href=\"#586359_1\">1</a> В Синод. пер.: <i> а кто хочет между вами быть большим, да будет вам слугою; и кто хочет между вами быть первым, да будет вам рабом</i>.<br /></li><li><a id=\"586359_2\" class=\"note-item\" href=\"#586359_2\">2</a> В Синод. пер.: <i>Ибо я думаю, что нам, последним посланникам, Бог судил быть как бы приговоренными к смерти</i>.<br /></li><li><a id=\"586359_3\" class=\"note-item\" href=\"#586359_3\">3</a> Маркион: др.греч. Μαρκίων; (ок. 85— ок. 160 годы) — христианский богослов, ересиарх, гностик, автор первой попытки составления канона Нового Завета. Основное сочинение — Антитезы, где он до предела заострил учение апостола Павла о противоположности двух Заветов Библии.<br />Валентин (др.греч. Οὐαλεντῖνος; лат. Valentinus; II век) — античный философ, представитель раннехристианского гностицизма. Основал свою школу в Риме, привлекший многих последователей.<br /></li><li><a id=\"586359_4\" class=\"note-item\" href=\"#586359_4\">4</a> 1 В Синод. пер.: <i>дабы явить в грядущих веках преизобильное богатство благодати Своей в благости к нам во Христе Иисусе</i><br /><br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, 1903. С. 137. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 27. Стр. 277-279)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=3&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=3&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}