{"xml":"<p ><div><b>Князь же царства персскаго стояше противу мне двадесят и един день. </b>Он противился мне по ревности к славе Божией; потому что Иудеи сами не хотели с своими соотечественниками идти из Вавилона, хулили отечественную землю, порицали ее доброту, и души их недостойны были избавления. Посему-то князь царства персского не оставлял Ангела, который шел извести Иудеев из плена, так как не прекратилось еще упорство их. И пока к посылаемому избавить Иудеев не пришел на помощь Михаил, не опускал рук противостоявший ему Ангел, двадцать один день боролся с ним и препятствовал ему возвестить Даниилу, для чего он посылается.<br /><br />Итак, Ангел прибавляет: <b>и се Михаил, един от старейшин первых прииде. И приидох сказати тебе. </b>Смысл слов сих таков: Божеству угодно, чтобы и препирались между собою Ангелы с любовью. Так, один из Ангелов препирался о том, чтобы народ иудейский оставался в рабстве, которое возлюбила свобода Иудеев. А другие два Ангела стараются об изведении Иудеев из плена, к чему побуждала их молитва Даниилова. Или, те же слова могут иметь и такой смысл: по смешении языков при столпотворении каждому народу дан Ангел, быть предстоятелем и князем его. Так, дан Ангел и народу еврейскому, и предстоятельство в нем поручено Ангелу Михаилу. Когда же Иудеи были пленниками в Вавилоне и протекло семьдесят лет плена - время, определенное по суду Божию; тогда Даниил молился Богу об освобождении и возвращении народа своего. Ибо до исполнения семидесяти лет Пророк не молился об освобождении народа. Но исшествию Иудеев из Вавилона препятствовал и противился Гавриилу и Михаилу князь, то есть, Ангел народа персидского. Препятствовал же, во-первых, потому, что скорбел о состоянии неверного персидского народа и утешался зрением народа, хранящего закон израильский, а также зрением Пророков и святых Иудеев. Во-вторых, он надеялся, что если Иудеи останутся в Вавилоне и не выйдут оттуда, то добродетелями своими исправят, может быть, и народ персидский, и приведут к богобоязненности. Достаточным же предлогом к такой надежде служили Даниил и три его товарища, как засвидетельствовали и сами Вавилоняне, когда воскликнули: <i>несть Бога другаго, кроме Бога Седрахова, Мисахова и Авденаго</i> (<a href=\"/bible-index/bible/?b=340&c=3&s=96\"><span><span class=\"verse-text\"><span class=\"align-super\">96</span> И от меня дается повеление, чтобы из всякого народа, племени и языка кто произнесет хулу на Бога Седраха, Мисаха и Авденаго, был изрублен в куски, и дом его обращен в развалины, ибо нет иного бога, который мог бы так спасать.</span></span>Дан. 3:96</a>). Так взывали они, когда увидели чудо в пещи горящей и во рве львином, в котором был Даниил.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=340&c=10&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=10&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}