{"xml":"<p ><div><b>Удар, которым поразит Господь все народы, воевавшие против Иерусалима, будет таков: Иссохнет тело каждого, стоящего на своих ногах и глаза его иссохнут во впадинах своих, и язык их высохнет в устах его [Вульг.: их].</b><br />LXX: <i>И разрушение, которым Господь поразит все народы, воевавшие против Иерусалима, будет таково: Изсохнет плоть их, стоящих [еще] на ногах своих, и глаза их вытекут из впадин их, и язык их изсохнет в устах их.</i> – <br />Настоящее место Писания свидетельствует о том, что должны претерпеть народы, которые враждовали против города Божия. Будут еще стоять, — говорит оно, — на ногах своих, но плоть их уже изсохнет и испарится, и глаза их истлеют и выпадут из впадин своих; многоречивый язык, злословивший народ Божий, обратится в гной и истлеет среди зубов. Для всех очевидно, что претерпевшие это, не суть Римляне, разрушившие Иерусалим. Может быть, Иудеи будут утверждать, что нападению подвергнутся должны те народы, которые еще только будут враждовать против Иерусалима, украшенного золотом и драгоценными камнями. Мы же будем говорить, что все гонители, опечаливавшие Церковь Господню, — не говоря о будущих мучениях, — уже в настоящей жизни получили воздаяние за то, что сделали. Будем читать церковные истории о том, что претерпел Валериан, что — Декий, что — Диоклитиан, что — Максимиан, и что — жесточайший из всех Максимин, и еще недавно Юлиан, и тогда в самих событиях найдем буквальное подтверждение, что истинность пророчества оправдалась: истлела плоть их, и язык их сгнил и распался. Затем, если в этих словах еретикам кажется проявление жестокости Божией, то пусть знают, что все это происходит для того, чтобы через ослабление зла возрастало добро. В самом деле, у того, кто будет стоять в Господе и с Господом, плотская сторона его высыхает, чтобы возродилась сторона духовная, и глаза его, смотревшие неправильно, выпадут из впадин своих, чтобы дать место другим, которые могли бы созерцать Господа вместе с пророком, который говорит: <i>Я возвел очи свои к Тебе, живущему на небесах</i> (<a href=\"/bible/?b=230&c=122&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Песнь восхождения. К Тебе возвожу очи мои, Живущий на небесах!</span></span>Пс. 122:1</a>). И злословящий язык истлеет, чтобы возродился язык, прославляющий Господа, и могущий говорить: <i>Язык мой будет размышлять о правде Твоей, весь день о хвале Твоей</i> (<a href=\"/bible/?b=230&c=34&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И язык мой будет проповедывать правду Твою и хвалу Твою всякий день.</span></span>Пс. 34:28</a>). Посему и Симеон, принимая в руки свои Дитя и провозвещая будущее говорит: <i>Вот Он предназначен на падение и на восстание многих</i> (<a href=\"/bible/?b=490&c=2&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> И благословил их Симеон и сказал Марии, Матери Его: се, лежит Сей на падение и на восстание многих в Израиле и в предмет пререканий, -</span></span>Лк. 2:34</a>); посему и Господь говорит: <i>На суд Я пришел в мир сей, чтобы невидящие стали видеть и видящие были слепы</i> (<a href=\"/bible/?b=500&c=9&i=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> И сказал Иисус: на суд пришел Я в мир сей, чтобы невидящие видели, а видящие стали слепы.</span></span>Ин. 9:39</a>). Языческий народ не видел и только после веры во Христа начал видеть свет Истины, Которая говорит через пророка: <i>Дух Господа на Мне, ради Которого Он помазал Меня, благовествовать бедным послал Меня, проповедать пленным отпущение, слепым прозрение и просвещение мудростию</i> (<a href=\"/bible/?b=290&c=61&i=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Дух Господа Бога на Мне, ибо Господь помазал Меня благовествовать нищим, послал Меня исцелять сокрушенных сердцем, проповедывать пленным освобождение и узникам открытие темницы*, <i>//*По переводу 70-ти: </i>слепым прозрение.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> проповедывать лето Господне благоприятное и день мщения Бога нашего, утешить всех сетующих,</span></span>Ис. 61:1-2</a>), о которой написано: <i>Мудрость человека просвещает лице его; и в псалмах мы читаем: Господь просвещает слепцов</i>, т. е. делает мудрыми (<a href=\"/bible/?b=230&c=145&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Господь отверзает очи слепым, Господь восставляет согбенных, Господь любит праведных.</span></span>Пс. 145:8</a>), ибо последнее выражение более правильно. Иудеи видели; но так как они не хотели принять света, то были окутаны вечным мраком.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкований на пророка Захарию к Ексуперию, епископу Тулузскому. – Часть 15. Киев, 1900. С.181-183 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 25. Киев, 1900)</span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=14&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=14&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}