{"xml":"<p ><div><b>И если племя Египетское не поднимется и не придет, то и над ним не будет [дождя], но будет разрушение, которым Господь поразит все народы, которые не будут приходить к празднованию праздника кущей. И это будет грех Египта, и грех всех народов, которые не будут приходить к празднованию праздника кущей.</b><br />LXX: <i>Если же племя Египетское не поднимется и не придет туда, то и над ним будет разрушение, которым Господь поразит все племена, которые не поднимутся, чтобы праздновать праздник кущей. Это будет грех Египта и грех всех народов, которые не придут к празднованию праздника кущей.</i><br />Тот, кто принадлежит к Египту и к прочим народам, — пока Египет остается языческим, — тот не взойдет в Иерусалим; и так как он не может взойти, и не может сделать шага к возвышенному, то и не будет дано ему дождя благословения Господня. И это будет величайшим грехом Египтянина, Асссирийца, Халдея, Сириянина, Моавитянина и Аммонитяна, если они не захотят выйти из земли своей и подняться к Иерусалиму, чтобы через кущи войти в Иерусалим, и найти вечное жилище, и если они не перестанут быть людьми других народов и не сделаются Израильтянами, в которых нет лукавства (<a href=\"/bible-index/bible/?b=500&c=1&s=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> Иисус, увидев идущего к Нему Нафанаила, говорит о нем: вот подлинно Израильтянин, в котором нет лукавства.</span></span>Ин. 1:47</a>). Все это нами рассмотрено весьма быстро; Иудеи же и по-иудейски мыслящие наши — конечно, они уже не наши, ибо они иудействуют, — ожидают, что все это исполнится осязательным образом, (конечно, и восстановление обрезания и брачная жизнь) в течение тысячелетнего царства, чтобы не исполнилось над ними проклятие, которое написано: <i>Проклята бесплодная, не дающая семени во Израили</i> (<a href=\"/bible-index/bible/?b=50&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> благословен ты будешь больше всех народов; не будет ни бесплодного, ни бесплодной, ни у тебя, ни в скоте твоем;</span></span>Втор. 7:14</a> ?), <i>и блажен тот, который имеет племя в Сионе и домашних людей в Иерусалиме</i> (<a href=\"/bible-index/bible/?b=290&c=31&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Горе тем, которые идут в Египет за помощью, надеются на коней и полагаются на колесницы, потому что их много, и на всадников, потому что они весьма сильны, а на Святаго Израилева не взирают и к Господу не прибегают!</span></span>Ис. 31:1</a>). Но если такое толкование верно, то неужели все те, которые во время тысячелетнего царства будут девственны, подлежат проклятию и вечному бесплодию, или же, чтобы избежать проклятия, они должны вступить в брак?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкований на пророка Захарию к Ексуперию, епископу Тулузскому. – Часть 15. Киев, 1900. С. 190-191 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 25. Киев, 1900)</span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=14&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=14&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}