{"xml":"<p ><div><b>И будет в день тот: не будет света, но холод и стужа. И будет [этот] день единый, который известен Господу, [это] ни день, ни ночь; а во время вечера будет свет.</b><br />LXX: <i>И в день тот не будет света, но холод и стужа будет в день тот, и день тот будет известен Господу, но не день и не ночь, а к вечеру будет свет. </i><br />Очевидно, что здесь говорится о втором пришествии Господа Спасителя, о котором и Иоанн говорит в откровении своем [<i>или</i>: так]: <i>Вот придет Он с облаками, и увидит Его всякое око, и те, которые Его пронзили</i> (<a href=\"/bible-index/bible/?b=730&c=1&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Се, грядет с облаками, и узрит Его всякое око и те, которые пронзили Его; и возрыдают пред Ним все племена земные. Ей, аминь.</span></span>Откр. 1:7</a>). И Господь в Евангелии предвозвещает, что Сын Человеческий имеет придти на облаках небесных с силою и славою многою (<a href=\"/bible-index/bible/?b=470&c=24&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> тогда явится знамение Сына Человеческого на небе; и тогда восплачутся все племена земные и увидят Сына Человеческого, грядущего на облаках небесных с силою и славою великою;</span></span>Мф. 24:30</a>). Он придет с облаками, т. е. с ангелами, которые суть служебные духи, посылаемые на различные служения, а также с пророками и апостолами, о которых написано: <i>Истина твоя даже до облаков</i> (<a href=\"/bible-index/bible/?b=230&c=35&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Господи! милость Твоя до небес, истина Твоя до облаков!</span></span>Пс. 35:6</a>). Когда же приблизится день пришествия Его, то не будет света, но холод и сильная стужа, по причине охлаждения любви у всех, и вследствие множества имеющих наступить бедствий, когда охладеют все и утратят пламень прежней веры. А после того как всех грешников скует холод и сильная стужа, наступит один вечный день, так как свет и мрак, ночь и день уже не будут взаимно сменять друг друга; но сам Господь будет светом всех, о чем более полно говорит Исаия: <i>Не будет тебе солнца для освещения днем, и восходящая луна не будет светить ночью</i> (<a href=\"/bible-index/bible/?b=290&c=60&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Не будет уже солнце служить тебе светом дневным, и сияние луны - светить тебе; но Господь будет тебе вечным светом, и Бог твой - славою твоею.</span></span>Ис. 60:19</a>). Он и в другом месте восклицает к Иерусалиму: <i>Светись, светись Иерусалим ибо придет свет твой над тобою, и слава Божия взойдет над тобою. Ибо вот тьма и мрак покроют землю над народами, а над тобою явится Господь, и слава Его будет явлена на тебе. И пойдут цари во свете твоем и народы в сиянии твоем</i> (<a href=\"/bible-index/bible/?b=290&c=60&s=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Восстань, светись, [Иерусалим], ибо пришел свет твой, и слава Господня взошла над тобою.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо вот, тьма покроет землю, и мрак - народы; а над тобою воссияет Господь, и слава Его явится над тобою.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И придут народы к свету твоему, и цари - к восходящему над тобою сиянию.</span></span>Ис. 60:1-3</a>). Если же тьма и мрак покроют землю над народами, то, с другой стороны, каким образом народы будут ходить в сиянии Господа? Но во тьме будут те народы, которых скует холод и стужа их; а во свете Господнем будут ходить те народы, которые последуют за царями, [т. е ] за апостолами и пророками, о которых написано: <i>Сердце царя в руке Божией</i> (<a href=\"/bible-index/bible/?b=240&c=21&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Сердце царя - в руке Господа, как потоки вод: куда захочет, Он направляет его.</span></span>Притч. 21:1</a>). Наконец, в вечернее время, т. е. во время мрака и скорби всех грешников, для святых будет свет, и один вечный день; и если этот день известен Господу, ибо Он но может не знать того, что Он сотворил, то необходимо размыслить: каким образом Он говорит в Евангелии, что этого дня не знают ни ангелы, ни Сын, а только один Отец (<a href=\"/bible-index/bible/?b=470&c=24&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> О дне же том и часе никто не знает, ни Ангелы небесные, а только Отец Мой один;</span></span>Мф. 24:36</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкований на пророка Захарию к Ексуперию, епископу Тулузскому. – Часть 15. Киев, 1900. С.173-174 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 25. Киев, 1900)</span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=14&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=14&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}