{"xml":"<p ><div><b>И будет в день тот: живые воды потекут из Иерусалима: средина их к морю Восточному и средина их морю последнему: они будут и летом и зимою. И будет Господь царем над всею землею.</b><br /><br />LXX: <i>В день тот выйдет от Иерусалима вода живая. Средняя часть ее к морю первому, и средняя часть ее к морю последнему; летом и весною будет так. И будет Господь царем над всею землею</i><br /> В то время, — ведь это и значит день, известный одному Господу, в который свет и мрак не будет сменять друг друга, но будет свет вечный, согласно тому, что мы читаем в Апокалипсисе: <i>И город не будет иметь необходимого света солнечного, ибо Господь всемогущий будет светом его</i> (<a href=\"/bible-index/bible/?b=730&c=21&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И город не имеет нужды ни в солнце, ни в луне для освещения своего, ибо слава Божия осветила его, и светильник его - Агнец.</span></span>Откр. 21:23</a>) — [в тот день] выйдут из Иерусалима воды живые, о которых мы рассуждали выше (Зах. 13), излагая свидетельство пророка Иезекииля; средняя часть их [половина] направится к морю Восточному, которое Греческие книги называют <b><i>λίμνη Ἀσφαλτῖτιν </b></i>(<i>в рукоп</i>. <b><i>Ἀσφαλτίτην</b></i>), а обыкновенно оно называется <i>Мертвым морем</i>, потому что в водах его ничто не может жить. И средняя часть их [половина] направится к морю последнему, которое ведет в Египет и образует берега Палестины [Средиземному?]. И летом, говорит, и зимою будет так, что воды, имеющие исходить из Иерусалима, не будут ни зимою замерзать от холода, ни летом высыхать от слишком большой жары; хотя Семьдесят вместо <i>зимою</i> перевели <i>в весеннее время</i>, но это не согласуется с желанием [пророка] противопоставить нечто лету. И когда воды войдут в то и другое море и растворят горькие воды [моря] приятною на вкус речной водой, тогда Господь будет царем по всей земле. Вода, исходящая от Иерусалима, т. е. от церкви, обозначает учение Спасителя: <i>Ибо от Сиона изыдет закон и слово Господне от Иерусалима</i> (<a href=\"/bible-index/bible/?b=290&c=2&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И пойдут многие народы и скажут: придите, и взойдем на гору Господню, в дом Бога Иаковлева, и научит Он нас Своим путям и будем ходить по стезям Его; ибо от Сиона выйдет закон, и слово Господне - из Иерусалима.</span></span>Ис. 2:3</a>), как написано и в другом месте: <i>Все исполнилось познанием Господа, как вода многая, покрывающая море</i> (<a href=\"/bible-index/bible/?b=290&c=11&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Не будут делать зла и вреда на всей святой горе Моей, ибо земля будет наполнена ведением Господа, как воды наполняют море.</span></span>Ис. 11:9</a>). Средняя часть этих вод направится к морю Восточному, т. е. к народу обрезания [Иудейскому], который избран в лице Апостолов и через Апостолов; а средняя часть их пойдет к морю последнему, чтобы от Востока и Запада пришли имеющие возлечь с Авраамом, Исааком и Иаковом (<a href=\"/bible-index/bible/?b=470&c=8&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Говорю же вам, что многие придут с востока и запада и возлягут с Авраамом, Исааком и Иаковом в Царстве Небесном;</span></span>Мф. 8:11</a>). Конечно, под морем Восточным и морем последним мы также можем понимать Ветхий и Новый Завет (Instrumentum), который весьма горький, если он не будет услажден рекою Спасителя и духовным разумением его, ибо буква убивает, а дух животворит (<a href=\"/bible-index/bible/?b=540&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он дал нам способность быть служителями Нового Завета, не буквы, но духа, потому что буква убивает, а дух животворит.</span></span>2 Кор. 3:6</a>). Следующие слова: <i>И летом и зимою они будут</i>, значит то, что эти воды живые, исходящие из Иерусалима, не перестанут течь и во время мира, и во время гонений. Или же, согласно переводу LXX: <i>И летом и весною так будет</i>, скажем так, что в то время не будет зимы, но весна и непрестанное лето, когда на земле нашей будет раздаваться голос горлицы, и смоковницы будут давать свои первые плоды, а виноград будет цвести; зима отойдет, а дождь минует и перестанет (<a href=\"/bible-index/bible/?b=260&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Вот, зима уже прошла; дождь миновал, перестал;</span></span>Песн. 2:11</a>). В это [<i>или</i>: то] время весна будет необходима, потому что будут распускаться цветы на нашей земле, чтобы мы праздновали Пасху и Пятидесятницу, во время которых мы переходим от земного к небесному и приносим Богу все наши плоды. Об этом вечном лете и весне праведный говорит Господу: <i>Ты образовал зарю и солнце....лето и весну ты учредил</i> (plasmasti. <a href=\"/bible-index/bible/?b=230&c=73&s=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Твой день и Твоя ночь: Ты уготовал светила и солнце;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ты установил все пределы земли, лето и зиму Ты учредил.</span></span>Пс. 73:16-17</a>). Господь будет царем над всей землей тогда, когда мы воскликнем: <i>Господь воцарился, да возрадуется земля</i> (<a href=\"/bible-index/bible/?b=230&c=96&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Псалом Давида, когда устроялась земля его.] Господь царствует: да радуется земля; да веселятся многочисленные острова.</span></span>Пс. 96:1</a>). И снова: <i>Скажите между народами, что Господь воцарился, ибо Он устроил вселенную, которая не подвинется</i> (<a href=\"/bible-index/bible/?b=230&c=95&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Скажите народам: Господь царствует! потому тверда вселенная, не поколеблется. Он будет судить народы по правде.</span></span>Пс. 95:10</a>). Воду же живую, [т. е ] правильно изложенное нами учение Спасителя, познает тот, кто будет пить, и кто будет слушать голос проповеди Спасителя: <i>Кто будет пить от воды, которую Я дам ему, в том будет источник воды живой и текущей в жизнь вечную</i> (<a href=\"/bible-index/bible/?b=500&c=4&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> а кто будет пить воду, которую Я дам ему, тот не будет жаждать вовек; но вода, которую Я дам ему, сделается в нем источником воды, текущей в жизнь вечную.</span></span>Ин. 4:14</a>). И снова: <i>Кто верует в Меня, — как сказало Писание, — из чрева того потекут реки воды живой</i> (<a href=\"/bible-index/bible/?b=500&c=7&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Кто верует в Меня, у того, как сказано в Писании, из чрева потекут реки воды живой.</span></span>Ин. 7:38</a>). Действительно, как пьющий от учения Его будет иметь, в себе живой источник, так и от чрева того, кто будет веровать в Него, потекут, — согласно словам Писания, — реки воды живой. Слова о водах живых многие относят ко крещению, ибо эти воды, и весною и летом, т. е в Пасху и Пятидесятницу, должны быть подаваемы жаждущим, когда исполнится слово Писания: <i>Омойтесь, будьте чисты</i> (<a href=\"/bible-index/bible/?b=290&c=1&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Омойтесь, очиститесь; удалите злые деяния ваши от очей Моих; перестаньте делать зло;</span></span>Ис. 1:16</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкований на пророка Захарию к Ексуперию, епископу Тулузскому. – Часть 15. Киев, 1900. С.174-176 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 25. Киев, 1900)</span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=14&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=14&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}