{"xml":"<p ><div>Кому не ясно, что иудеи в настоящее время находятся именно в таком положении? Но послушаем, что прибавляет пророк: <i>После того обратятся сыны Израилевы и взыщут Господа Бога своего и Давида, царя своего, и будут благоговеть пред Господом и благостью Его в последние дни</i> (<a href=\"/bible/?b=350&c=3&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> После того обратятся сыны Израилевы и взыщут Господа Бога своего и Давида, царя своего, и будут благоговеть пред Господом и благостью Его в последние дни.</span></span>Ос. 3:5</a>). Яснее этого пророчества ничего не может быть, если под именем Давида разуметь Христа, бывшего, как говорит апостол, от семени Давидова по плоти (<a href=\"/bible/?b=520&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> о Сыне Своем, Который родился от семени Давидова по плоти</span></span>Рим. 1:3</a>). Пророк предсказал еще и будущее воскресение Христа в третий день, как оно должно было быть предсказано на возвышенном пророческом языке: <i>оживит нас через два дня, в третий день восставит</i> (<a href=\"/bible/?b=350&c=6&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> оживит нас через два дня, в третий день восставит нас, и мы будем жить пред лицем Его.</span></span>Ос. 6:2</a>). Согласно с этим апостол говорит нам: <i>если вы воскресли со Христом, то ищите горнего</i> (<a href=\"/bible/?b=580&c=3&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, если вы воскресли со Христом, то ищите горнего, где Христос сидит одесную Бога;</span></span>Кол. 3:1</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский. <i>О граде Божием 18.28. С1. 0313, SL48, 18.28.21.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=2&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=4&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}