{"chapter":{"1":{"verse":1,"text":"Και κατώκησαν οι άρχοντες του λαού εν Ιερουσαλήμ· και το υπόλοιπον του λαού έρριψαν κλήρους, διά να φέρωσιν ένα εκ των δέκα να κατοικήση εν Ιερουσαλήμ τη αγία πόλει, τα δε εννέα μέρη εν ταις άλλαις πόλεσι."},"2":{"verse":2,"text":"Και ηυλόγησεν ο λαός πάντας τους ανθρώπους, όσοι προσέφεραν αυτοπροαιρέτως εαυτούς να κατοικήσωσιν εν Ιερουσαλήμ."},"3":{"verse":3,"text":"Ούτοι δε είναι οι άρχοντες της επαρχίας οι κατοικήσαντες εν Ιερουσαλήμ· εν δε ταις πόλεσι του Ιούδα κατώκησαν έκαστος εν τη ιδιοκτησία αυτού, εν ταις πόλεσιν αυτών, ο Ισραήλ, οι ιερείς και οι Λευΐται και οι Νεθινείμ και οι υιοί των δούλων του Σολομώντος."},"4":{"verse":4,"text":"Και εν Ιερουσαλήμ κατώκησάν τινές εκ των υιών Ιούδα και εκ των υιών Βενιαμίν· εκ των υιών Ιούδα, Αθαΐας ο υιός του Οζία, υιού Ζαχαρία, υιού Αμαρία, υιού Σεφατία, υιού Μααλελεήλ, εκ των υιών Φαρές·"},"5":{"verse":5,"text":"και Μαασίας ο υιός του Βαρούχ, υιού Χολ-οζέ, υιού Αζαΐα, υιού Αδαΐα, υιού Ιωϊαρίβ, υιού Ζαχαρία, υιού του Σηλωνί·"},"6":{"verse":6,"text":"πάντες οι υιοί Φαρές οι κατοικήσαντες εν Ιερουσαλήμ ήσαν τετρακόσιοι εξήκοντα οκτώ άνδρες δυνάμεως."},"7":{"verse":7,"text":"Οι δε υιοί Βενιαμίν είναι ούτοι· Σαλλού ο υιός του Μεσουλλάμ, υιού Ιωάδ, υιού Φεδαΐα, υιού Κωλαΐα, υιού Μαασία, υιού Ιθιήλ, υιού Ιεσαΐα·"},"8":{"verse":8,"text":"και μετ' αυτών, Γαββαεί, Σαλλαΐ, εννεακόσιοι εικοσιοκτώ·"},"9":{"verse":9,"text":"και Ιωήλ ο υιός του Ζιχρί ήτο έφορος αυτών· ο δε Ιούδας, ο υιός του Σενουά, δεύτερος επί την πόλιν·"},"10":{"verse":10,"text":"Εκ των ιερέων, Ιεδαΐας ο υιός του Ιωϊαρίβ, Ιαχείν,"},"11":{"verse":11,"text":"Σεραΐας ο υιός του Χελκία, υιού Μεσσουλλάμ, υιού Σαδώκ, υιού Μεραϊώθ, υιού Αχιτώβ, ο άρχων του οίκου του Θεού."},"12":{"verse":12,"text":"Και οι αδελφοί αυτών οι ποιούντες το έργον του οίκου ήσαν οκτακόσιοι εικοσιδύο· και Αδαΐας ο υιός του Ιεροάμ, υιού Φελαλία, υιού Αμσί, υιού Ζαχαρία, υιού Πασχώρ, υιού Μαλχία,"},"13":{"verse":13,"text":"και οι αδελφοί αυτού, άρχοντες πατριών, διακόσιοι τεσσαράκοντα δύο· και Αμασσαΐ ο υιός του Αζαρεήλ, υιού Ααζαΐ, υιού Μεσιλλεμώθ, υιού Ιμμήρ,"},"14":{"verse":14,"text":"και οι αδελφοί αυτών, άνδρες δυνατοί εν ισχύϊ, εκατόν εικοσιοκτώ· έφορος δε αυτών ήτο Ζαβδιήλ, υιός του Γεδωλείμ."},"15":{"verse":15,"text":"Και εκ των Λευϊτών, Σεμαΐας ο υιός του Ασσούβ, υιού Αζρικάμ, υιού Ασαβία, υιού Βουννί·"},"16":{"verse":16,"text":"και Σαββεθαΐ και Ιωζαβάδ, εκ των αρχόντων των Λευϊτών, ήσαν επί των εξωτερικών έργων του οίκου του Θεού."},"17":{"verse":17,"text":"Και Ματθανίας ο υιός του Μιχά, υιού Ζαβδί, υιού Ασάφ, ήτο ο εξάρχων της υμνωδίας εν τη προσευχή· και Βακβουκίας ο δεύτερος μεταξύ των αδελφών αυτού, και Αβδά ο υιός του Σαμμουά, υιού Ταλάλ, υιού Ιεδουθούν."},"18":{"verse":18,"text":"Πάντες οι Λευΐται εν τη αγία πόλει ήσαν διακόσιοι ογδοήκοντα τέσσαρες."},"19":{"verse":19,"text":"Οι δε πυλωροί, Ακκούβ, Ταλμών, και οι αδελφοί αυτών οι φυλάττοντες εν ταις πύλαις, ήσαν εκατόν εβδομήκοντα δύο."},"20":{"verse":20,"text":"Και το υπόλοιπον του Ισραήλ, οι ιερείς και Λευΐται, ήσαν εν πάσαις ταις πόλεσιν Ιούδα, έκαστος εν τη κληρονομία αυτού."},"21":{"verse":21,"text":"Οι δε Νεθινείμ κατώκησαν εν Οφήλ· και ο Σιχά και ο Γισπά ήσαν επί των Νεθινείμ."},"22":{"verse":22,"text":"Και ο έφορος των Λευΐτών εν Ιερουσαλήμ ήτο Οζί, ο υιός του Βανί, υιού Ασαβία, υιού Ματθανία, υιού Μιχά. Εκ των υιών του Ασάφ, οι ψαλτωδοί ήσαν επί του έργου του οίκου του Θεού."},"23":{"verse":23,"text":"Διότι ήτο προσταγή του βασιλέως περί αυτών, και διατεταγμένον μερίδιον διά τους ψαλτωδούς κατά πάσαν ημέραν."},"24":{"verse":24,"text":"Και Πεθαΐα ο υιός του Μεσηζαβεήλ, εκ των υιών του Ζερά υιού του Ιούδα, ήτο επίτροπος του βασιλέως εν πάση υποθέσει περί του λαού."},"25":{"verse":25,"text":"Περί δε των χωρίων, μετά των αγρών αυτών, τινές εκ των υιών Ιούδα κατώκησαν εν Κιριάθ-αρβά και ταις κώμαις αυτής, και εν Δαιβών και ταις κώμαις αυτής, και εν Ιεκαβσεήλ και τοις χωρίοις αυτής,"},"26":{"verse":26,"text":"και εν Ιησουά και εν Μωλαδά και εν Βαιθ-φελέτ,"},"27":{"verse":27,"text":"και εν Ασάρ-σουάλ και εν Βηρ-σαβεέ και ταις κώμαις αυτής,"},"28":{"verse":28,"text":"και εν Σικλάγ και εν Μεκονά και εν ταις κώμαις αυτής,"},"29":{"verse":29,"text":"και εν Εν-ριμμών και εν Σαρεά και εν Ιαρμούθ,"},"30":{"verse":30,"text":"Ζανωά, Οδολλάμ και τοις χωρίοις αυτών, Λαχείς και τοις αγροίς αυτής, Αζηκά και ταις κώμαις αυτής. Και κατώκησαν από Βηρ-σαβεέ έως της φάραγγος Εννόμ."},"31":{"verse":31,"text":"Και οι υιοί Βενιαμίν κατώκησαν από Γεβά εν Μιχμάς και Αιϊά και Βαιθήλ και ταις κώμαις αυτής,"},"32":{"verse":32,"text":"εν Αναθώθ, Νωβ, Ανανία,"},"33":{"verse":33,"text":"Ασώρ, Ραμά, Γιτθαΐμ,"},"34":{"verse":34,"text":"Αδίδ, Σεβωείμ, Νεβαλλάτ,"},"35":{"verse":35,"text":"Λωδ, και Ωνώ, τη φάραγγι των τεκτόνων."},"36":{"verse":36,"text":"Και εκ των Λευϊτών κατώκησαν διαιρέσεις εν Ιούδα και Βενιαμίν."}},"meta":{"connection":"GreVamvas","book_number":160,"chapter_number":11,"previous_chapter":{"connection":"GreVamvas","book_number":160,"chapter":10},"next_chapter":{"connection":"GreVamvas","book_number":160,"chapter":12}}}