{"chapter":{"1":{"verse":1,"text":"Ότε δε ήκουσεν ο Σαναβαλλάτ ότι ημείς οικοδομούμεν το τείχος, ωργίσθη και ηγανάκτησε πολύ και περιεγέλασε τους Ιουδαίους."},"2":{"verse":2,"text":"Και ελάλησεν ενώπιον των αδελφών αυτού και του στρατεύματος της Σαμαρείας και είπε, Τι κάμνουσιν οι άθλιοι ούτοι Ιουδαίοι; θέλουσιν αφήσει αυτούς; θέλουσι θυσιάσει; θέλουσι τελειώσει εν μιά ημέρα; θέλουσιν αναζωοποιήσει εκ των σωρών του χώματος τους λίθους, και τούτους κεκαυμένους;"},"3":{"verse":3,"text":"Πλησίον δε αυτού ήτο Τωβίας ο Αμμωνίτης· και είπε, Και αν κτίσωσιν, αλώπηξ αναβαίνουσα θέλει καθαιρέσει το λίθινον αυτών τείχος."},"4":{"verse":4,"text":"Άκουσον, Θεέ ημών· διότι μυκτηριζόμεθα· και στρέψον τον ονειδισμόν αυτών κατά της κεφαλής αυτών και κάμε αυτούς να γείνωσι λάφυρον εν γη αιχμαλωσίας·"},"5":{"verse":5,"text":"και μη καλύψης την ανομίαν αυτών, και η αμαρτία αυτών ας μη εξαλειφθή απ' έμπροσθέν σου· διότι προέφεραν ονειδισμούς κατά των οικοδομούντων."},"6":{"verse":6,"text":"Ούτως ανωκοδομήσαμεν το τείχος· και άπαν το τείχος συνεδέθη, έως του ημίσεος αυτού· διότι ο λαός είχε καρδίαν εις το εργάζεσθαι."},"7":{"verse":7,"text":"Αλλ' ότε Σαναβαλλάτ και Τωβίας και οι Άραβες και οι Αμμωνίται και οι Αζώτιοι ήκουσαν ότι τα τείχη της Ιερουσαλήμ επισκευάζονται, και ότι τα χαλάσματα ήρχισαν να φράττωνται, ωργίσθησαν σφόδρα·"},"8":{"verse":8,"text":"και συνώμοσαν πάντες ομού να έλθωσι να πολεμήσωσιν εναντίον της Ιερουσαλήμ, και να κάμωσιν εις αυτήν βλάβην."},"9":{"verse":9,"text":"Και ημείς προσηυχήθημεν εις τον Θεόν ημών και εστήσαμεν φυλακάς εναντίον αυτών ημέραν και νύκτα, φοβούμενοι απ' αυτών."},"10":{"verse":10,"text":"Και είπεν ο Ιούδας, Η δύναμις των εργατών ητόνησε, και το χώμα είναι πολύ, και ημείς δεν δυνάμεθα να οικοδομώμεν το τείχος."},"11":{"verse":11,"text":"Οι δε εχθροί ημών είπον, Δεν θέλουσι μάθει ουδέ θέλουσιν ιδεί, εωσού έλθωμεν εις το μέσον αυτών και φονεύσωμεν αυτούς, και καταπαύσωμεν το έργον."},"12":{"verse":12,"text":"Και ελθόντες οι Ιουδαίοι, οι κατοικούντες πλησίον αυτών, είπον προς ημάς δεκάκις, Προσέχετε από πάντων των τόπων, διά των οποίων επιστρέφετε προς ημάς."},"13":{"verse":13,"text":"Όθεν έστησα εις τους χαμηλοτέρους τόπους όπισθεν του τείχους και εις τους υψηλοτέρους τόπους, έστησα τον λαόν κατά συγγενείας, με τας ρομφαίας αυτών, με τας λόγχας αυτών και με τα τόξα αυτών."},"14":{"verse":14,"text":"Και είδον και εσηκώθην και είπα προς τους προκρίτους και προς τους προεστώτας και προς το επίλοιπον του λαού, Μη φοβηθήτε απ' αυτών· ενθυμείσθε τον Κύριον, τον μέγαν και φοβερόν, και πολεμήσατε υπέρ των αδελφών σας, των υιών σας και των θυγατέρων σας, των γυναικών σας και των οίκων σας."},"15":{"verse":15,"text":"Και ότε οι εχθροί ημών ήκουσαν ότι το πράγμα εγνώσθη εις ημάς, και διεσκέδασεν ο Θεός την βουλήν αυτών, επεστρέψαμεν πάντες ημείς εις το τείχος, έκαστος εις το έργον αυτού."},"16":{"verse":16,"text":"Και απ' εκείνης της ημέρας το ήμισυ των δούλων μου ειργάζοντο το έργον, και το ήμισυ αυτών εκράτουν τας λόγχας, τους θυρεούς και τα τόξα, τεθωρακισμένοι και οι άρχοντες ήσαν οπίσω παντός του οίκου Ιούδα."},"17":{"verse":17,"text":"Οι οικοδομούντες το τείχος και οι αχθοφορούντες και οι φορτίζοντες, έκαστος διά της μιας χειρός αυτού εδούλευεν εις το έργον και διά της άλλης εκράτει το όπλον."},"18":{"verse":18,"text":"Οι δε οικοδόμοι, έκαστος είχε την ρομφαίαν αυτού περιεζωσμένην εις την οσφύν αυτού και ωκοδόμει ο δε σαλπίζων εν τη σάλπιγγι ήτο πλησίον μου."},"19":{"verse":19,"text":"Και είπα προς τους προκρίτους και προς τους προεστώτας και προς το επίλοιπον του λαού, το έργον είναι μέγα και πλατύ· ημείς δε είμεθα διακεχωρισμένοι επί το τείχος, ο εις μακράν του άλλου·"},"20":{"verse":20,"text":"εις όντινα λοιπόν τόπον ακούσητε την φωνήν της σάλπιγγος, εκεί δράμετε προς ημάς· ο Θεός ημών θέλει πολεμήσει υπέρ ημών."},"21":{"verse":21,"text":"Ούτως ειργαζόμεθα το έργον· και το ήμισυ αυτών εκράτει τας λόγχας, απ' αρχής της αυγής έως της ανατολής των άστρων."},"22":{"verse":22,"text":"Και κατά τον αυτόν καιρόν είπα προς τον λαόν, Έκαστος μετά του δούλου αυτού ας διανυκτερεύη εν τω μέσω της Ιερουσαλήμ, και ας ήναι την νύκτα φύλακες εις ημάς, και ας εργάζωνται την ημέραν."},"23":{"verse":23,"text":"Και ούτε εγώ, ούτε οι αδελφοί μου, ούτε οι δούλοί μου, ούτε οι άνδρες της προφυλάξεως οι ακολουθούντές με, ουδείς εξ ημών εξεδύετο τα ιμάτια αυτού· μόνον διά να λούηται εξεδύετο έκαστος."}},"meta":{"connection":"GreVamvas","book_number":160,"chapter_number":4,"previous_chapter":{"connection":"GreVamvas","book_number":160,"chapter":3},"next_chapter":{"connection":"GreVamvas","book_number":160,"chapter":5}}}