{"xml":"<p ><div>Повелевает, врата, обращенные к востоку, в продолжение шести дней недели оставлять затворенными, а в субботу отверзать на весь день. А когда, сказано, иереи приносят жертву за первосвященника, сам он да стоить у сих врат, и по принесение жертвы, став в преддверии, (3) да поклонится, и изыдет, весь же народ, стоя пред сими вратами, да приносит поклонение Богу и в субботы, и в новомесячия. Всесожжение в субботы да приносит первосвященник; ибо он у Пророка называется (4) старейшиною. Сказует же и число иереев, а также научает, что должно приносить в новомесячия. Жертву из семидала называет: манаа: так перевел и сирский толковник. Повелевает еще, входящим для поклонения Богу на внешний двор, если вошли вратами северными, выходить южными, а если вошли сими последними, выходить противоположными, чтобы, входя и выходя без всякого замешательства, приносить поклонение Богу. В это время должен присутствовать и первосвященник, чтобы поклонение совершалось с большим благоговением. В субботы и другие праздники повелено отворять для всего народа дверь восточную. А если первосвященник вознамерится принести Богу добровольную жертву от своего избытка; то, в какой бы день не вознамерился приносить жертву, позволительно ему отверзать cию дверь; потому что, как сказано, приносимая им жертва будет подобна жертве субботней. Если первосвященник из отделенной ему земли вознамерится дать часть которому либо из сынов; то право владения получивший сохранит навсегда; а если даст рабу, то раб будет иметь право владения только до лета отпущения, а в так называемый седмичный год возвратит наследие первосвященнику; потому что участок сей уделен одному священническому роду, а не надлежит делать обиду народу, когда дети лишатся родительского наследия и останутся без земли, в замен отнятого снова выделяя священнику другую землю. Поэтому наследником земли отделенной священникам да будет род.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=45&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=46&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}