{"xml":"<p ><div>Проходя путем земной жизни, мы не знаем верно, что, ближе или дальше, с нами встретится, богатство или бедность, почесть или уничижение, любовь или ненависть, радость или печаль. Не смотря на сию неизвестность, мы, хотя на удачу, больше или меньше, заботимся, как бы приятныя из сих встреч не миновали нас, и как бы нам уклониться от неприятных. Но есть одна встреча верная, неминуемая: это встреча со смертию. Не надобно ли о ней подумать? Встретясь с неприятностию жизни, например, с бедностию, ты можешь и с нею продолжать путь, хотя не без труда, и надеяться иной лучшей встречи: но, встретясь со смертию, ты впадешь в ея руки; а она, говорят, не со всеми обходится кротко и мирно. <i>«Честна пред Господем смерть преподобных Его» </i>(<a href=\"/bible/?b=230&c=115&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Обеты мои воздам Господу пред всем народом Его.</span></span>Пс. 115:5</a>). «<i>Смерть грешников люта» </i>(<a href=\"/bible/?b=230&c=33&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Убьет грешника зло, и ненавидящие праведного погибнут.</span></span>Пс. 33:22</a>). Итак не требует ли благоразумие, чтобы благовременно и без отлагательства позаботиться, как бы лучше расположить себя для благонадежной встречи со смертию? Без отлагательства, говорю; потому что смерть не обещала нам помедлить, пока мы приготовимся встретить ее.<br />Говорить ли о тех, которые вопрос о приготовлении к смерти думают не разрешить, а уничтожить мыслию о ничтожестве по смерти? Знаю от обличающаго премудраго, что<b> «рекоша в себе помышляющии неправо: самослучайно рождени есмы, и по сем будем якоже не бывше: пепел будет тело, и дух наш разлиется, яко мягкий воздух »</b>(<a href=\"/bible/?b=270&c=2&i=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Неправо умствующие говорили сами в себе: \"коротка и прискорбна наша жизнь, и нет человеку спасения от смерти, и не знают, чтобы кто освободил из ада.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Случайно мы рождены и после будем как небывшие: дыхание в ноздрях наших - дым, и слово - искра в движении нашего сердца.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Когда она угаснет, тело обратится в прах, и дух рассеется, как жидкий воздух;</span></span>Прем. 2:1—3</a>). Трудно было бы поверить, что есть люди такого образа мыслей, если бы не было известно, что зло для своего существования требует лжи и безумия. Примечательно, как изъясняется Премудрый: «рекоша в себе помышляющии неправо»: эти люди говорят не потому, что убеждены, но потому, что их мысли уклонились от правды и добродетели; они усиливаются обольстительно выразить ложныя мысли, чтобы ими поддержать свои порочныя правила: <i>«да будет нам крепость закон правды: уловим лестию праведнаго, яко бысть нам на обличение помышлений наших» </i>(<a href=\"/bible/?b=270&c=2&i=11&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Сила наша да будет законом правды, ибо бессилие оказывается бесполезным.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Устроим ковы праведнику, ибо он в тягость нам и противится делам нашим, укоряет нас в грехах против закона и поносит нас за грехи нашего воспитания;</span><span class=\"verse-text\"><span class=\"align-super\">13</span> объявляет себя имеющим познание о Боге и называет себя сыном Господа;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> он пред нами - обличение помыслов наших.</span></span>Прем. 2:11—14</a>). Не хочется говорить о них более. Стыд для человечества, что есть люди, мечтающие быть разумнее других, и мудрствующие неразумнее червя, который приготовляется к смерти устроением себе паутиннаго или шелковаго гроба, не с тем, чтобы в нем исчезнуть, но, чтобы, положив в нем земную жизнь червя, воскреснуть в воздушную жизнь бабочки.<br /><i>258. Слово в день Успения Божией Матери<br />(Говорено в Успен. соборе августа 15; напечатано в Твор. Св. От. 1850 г. и в собр. 1861 г.)<br />1850 год</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=270&c=2&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=270&c=4&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}