{"xml":"<p ><div><b>Дух исполнения * приидет мне.</b><br /><br /> То есть, перестаю воздавать им бедствиями, исполнять над ними наказание**.<br /><br /><b>Дух исполнения от сих приидет мне.</b><br /><br /> Этому заблуждению, говорит, подвергаются, поелику служащие идолам нечисты и исполнены мерзостей и непричастны Моему духу. От сих приидет мне, то есть, не получать от Меня милости, потому что приходили в храм с такой нечистотой.<br /><br /><b>И ныне аз возглаголю суды моя к ним.</b><br /><br /> То есть, накажу их. Поелику сказал: опять приидет, то, чтобы оторочка в будущем не сделала безпечными, уничтожает беззаботность, происходящую от продления времени, говоря: и ныне возглаголю суды.<br />* Читаемым здесь в Слав. Б. словам: от сих нет соответствующих — в данном месте Патрологии, равно как в Ватикан. и Александр. сп. Но далее в толковании приводится это место с дополнением: от сих = ἀπὸ τούτων, находящимся и в некоторых из древних сп., каков Маршалианский. Из этого видно, между прочим, что в данном месте толкования соединены объяснения двух лиц, пользовавшихся неодинаковым греческим текстом.<br />**Непосредственно затем следуют слова: Άντὶ τοῦ, οὐ συμπληρωτικόν τῆς τριάδος, ἀφ᾽ ων ῆλθέ μοι τὰ παρώντα κακά, которые дословно значат: «вместо того, не восполнительное Троицы, от которых пришло мне настоящее бедствие». Смысл этих слов в таком их составе и отношение их к тексту пророческой книги непонятны, что могло произойти или от того, что они не верно переданы в Патрологии, или не принадлежат собственно к толкованию, а составляют примечание, находившееся первоначально на поде греческого списка последнего. В виду этого вышеприведенные слова не внесены в текст настоящего толкования.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=300&c=4&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=300&c=4&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}