{"xml":"<p ><div><b>Приимите ю о Господе</b>, — «то есть для Господа примите ее с честию. Потому что приемлющий для Господа даже и незначительного человека принимает со тщанием. А как Фива была святая, то рассуди сам, как надлежало ей услуживать. Посему Апостол присовокупил: достойне святым, — то есть как следует принимать святых. Вы должны услужить ей по двум причинам, и потому, что принимаете ее для Господа, и потому, что она святая» (святой Златоуст). <br /><b>И споспешествуйте ей</b>, παραστητε, — заступитесь за нее, будьте предстателями и ходатаями ее. Не бедность гнетет ее, а у нее есть дело, которое надобно выхлопотать. Так вы там употребите свое посредство, кто где и как может. Она и сама не бессильна; но может случиться, что потребуется и от вас услуга. Так не откажите ей тогда. «Видишь ли, как это не обременительно? Не сказал: удовлетворите всем ее нуждам, — но: подайте ей руку помощи и пособите, в чем будет она у вас иметь нужду. Говорю не о всех нуждах, но о тех, какие будет иметь у вас (по делу своему). Сделайте посему, что будет в ваших руках» (святой Златоуст). <br /><b>Заступница бысть</b>. Тут разумеется не одно пособие нуждающемуся, не один кров страннику, хотя и это велико; но особенно заступление пред властями, когда кто неправедно был обижаем, терпел напраслину и угнетение. «Опять несказанная похвала! Но примечаешь ли благоразумие Павлово? Наперед поставил похвалу, за нею посредине увещание, потом опять похвалу; и этою двукратною похвалою тем паче обязывает помочь нуждам блаженной жены. Ибо не благоразумна ли Фива, когда удостоилась такого свидетельства от Павла и была в состоянии помогать самому Павлу, учителю вселенной? Это венец всех ее совершенств! Потому и Апостол поставил это в конце, сказав: и самому мне. То есть тому, кто был проповедником вселенной, претерпел бесчисленные страдания и один довлел для многих тысяч» (святой Златоуст). «Святой Павел и вознаграждает ее за то всякими почестями. Ибо хотя она, как вероятно, приняла его в дом (однажды-дважды) и на короткое время, когда он бывал в Коринфе (и заходил к ним); но он открыл ей вселенную, и везде, и на суше, и на море, стала славною жена сия; о ней узнали не одни римляне и еллины, но и все варвары» (блаженный Феодорит). Память Фивы 3 (16) сентября. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=16&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=16&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}