{"xml":"<p ><div> <b>Гаие странноприимец мой.</b> \"Видишь ли, какой венец соплел ему Апостол, засвидетельствовав о таком его страннолюбии и собрав всю Церковь к нему в дом. А когда слышим, что Гаий принимал у себя в доме Павла, дивись не только щедрости, но и строгой жизни Гаия. Потому что если бы Гаий не был достоин Павловых добродетелей, то и Павел не пошел бы к нему в дом. Стараясь исполнить более, нежели сколько предписывалось многими из заповедей Христовых, Апостол, конечно, не преступал того закона, по которому повелевалось наперед изведывать приемлющих, и останавливаться в домах у достойных\" (святой Златоуст). \"Гаий сей был коринфянин; и о сем извещает нас божественный Павел в Послании к Коринфянам, где говорит: <i>благодарю Бога, яко ни единого от вас крестих, точию Криспа и Гаия</i> (ср.: <a href=\"/bible-index/bible/?b=530&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Благодарю Бога, что я никого из вас не крестил, кроме Криспа и Гаия,</span></span>1 Кор. 1:14</a>)\" (блаженный Феодорит). Всей Церкви странноприимцем назван, вероятнее, потому, что у него находили приют все христиане-странники, откуда бы они ни были; а может быть, и потому, что у него бывали собрания христиан для священнодействия и молитвы. <br /> Гаий из 70-ти; был потом епископом в Ефесе после святого Тимофея. А Ориген, по преданию, говорит, что он был епископом Солунской церкви. Память 5 ноября. <br /> <b>Ераст строитель градский.</b> \"Не просто присовокупляет слова: строитель градский. Но как писал Апостол филиппийцам: <i>целуют вы, иже от кесарева дома</i> (ср.: <a href=\"/bible-index/bible/?b=570&c=4&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Приветствуют вас все святые, а наипаче из кесарева дома.</span></span>Флп. 4:22</a>), дабы показать, что проповедь коснулась и людей знатных; так и здесь с тою же самою целию упоминает о чине Ераста, давая тем уразуметь, что внимательному к себе человеку не служат препятствием (в деле спасения) ни богатство, ни заботы по должности, ни другое тому подобное\" (святой Златоуст). \"Называет Ераста строителем не церковным, но градским, потому что ему, конечно, вверено было попечение о чем-либо. Апостол упоминает о нем еще и в Послании к Тимофею, говоря так:<i> Ераст оста в Коринфе</i> <a href=\"/bible-index/bible/?b=620&c=4&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ераст остался в Коринфе; Трофима же я оставил больного в Милите.</span></span>2 Тим. 4:20</a>\" (блаженный Феодорит). — Его вместе с святым Тимофеем посылал святой Павел в Македонию, чтоб оттуда пробрались они и в Коринф для разведания о положении там дел (см.: <a href=\"/bible-index/bible/?b=510&c=19&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И, послав в Македонию двоих из служивших ему, Тимофея и Ераста, сам остался на время в Асии.</span></span>Деян. 19:22</a>). <br /> <b>Куарт брат</b> - общее прозвище всякого верующего христианина. Не имел выдающихся особенностей, но был лицо почтенное и был знаем римским верующим. <br /> Ераст — из 70-ти, сперва был экономом Церкви Иерусалимской, а потом епископом Панеадским. Куарт — тоже из 70-ти, епископствовал в Берите. Память их 10 ноября.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=16&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=16&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}