{"xml":"<p ><div>Явною делается она ныне и в дело приводится Апостольскою проповедию, Господу поспешествующу, и слово утверждающу последствующими знаменми (ср.: <a href=\"/bible-index/bible/?b=480&c=16&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> А они пошли и проповедывали везде, при Господнем содействии и подкреплении слова последующими знамениями. Аминь.</span></span>Мк. 16:20</a>). Пророческие сказания служили Апостолам к утверждению убеждения, что так от века определено, чтоб все языки призвать к вере в Господа, не связывая их иудейскими постановлениями и даже самих иудеев освобождая от них. <br /><b>Писании пророческими</b> — будет то же, что сообразно с пророчествами. Это внушало иудею: «чего тебе бояться? Чтобы не отступить от закона? Но того хочет закон, то предсказано издревле» (святой Златоуст). <br />По повелению вечнаго Бога. Не сами мы, воспользовавшись предсказаниями пророческими, принялись за это дело. Мы действуем по гласному повелению вечного Бога: шедше научите вся языки (ср.: <a href=\"/bible-index/bible/?b=470&c=28&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа,</span></span>Мф. 28:19</a>), — не иудействовать, а веровать в Господа — конец закона и Пророков. И всякий видит перст Божий на деле проповеди нашей. — Спросишь: как так ныне только явилась тайна? — Нечего пытать, когда Богу так угодно и явна Его воля в открытии ее. «Если ты допытываешься, почему тайна явилась ныне; то берешь на себя дело не безопасное, когда любопытствуешь о тайнах Божиих и требуешь в них отчета. Не любопытствовать тебе должно об них, но принимать их с любовию и находить в них успокоение своего сердца. Посему Апостол, желая остановить в тебе такое расположение духа, присовокупил: по повелению вечнаго Бога. Когда повелевает Бог, должно повиноваться, а не любопытствовать» (святой Златоуст). Вечнаго — же приложил, потому что говорит о тайне сокровенной от века: сокрытая в вечном Боге, и открывается она по повелению вечного Бога, из вечности проявляясь во времени. Кто мог извлечь ее из глубин Божиих, кроме Самого вечного Бога? <br /><b>В послушание веры во всех языцех познавшияся.</b> Вот для чего открыта сокровенная тайна! Тайна сама состояла в том, что все народы предопределены быть участниками в деле спасения, совершенного Господом. Она была сокрыта; а ныне явлена — для чего? Не для того, чтоб узнали только о ней, но чтоб самым делом совершилось то, в чем она состояла, то есть чтоб все народы услышали, уверовали и покорились вере, им возвещенной, и сделались участниками в благах искупления и спасения. Не насильно, не внешнею силою загоняются они в ограду веры, в стадо Христово, а им возвещается благо, которое им и на ум не приходило, чтоб, если хотят, поспешили усвоить его верою и послушанием. Для немощного отсюда такое внушение выводит святой Златоуст: «не ты один, но целая вселенная так верует и научена тому не человеком, но Богом». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=16&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=16&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}