{"xml":"<p ><div>Говорит далее в похвалу их святой Павел, что они своя выя положили за душу его. Это дает мысль, что для спасения жизни Апостола или для избавления его от большой какой-либо опасности они сами подверглись нападкам или даже побоям. Могло это случиться в Коринфе, могло случиться и в Ефесе или где-либо около него: ибо не было места, где бы смертные опасности не угрожали святому Павлу. <br />Чтоб не подумали, что он так хорошо отзывается о них по особой с ними дружбе, Апостол представляет свидетелями их достохвальных деяний все языческие Церкви. <b>Ихже</b>, говорит, <b>не аз един благодарю, но и вся церкви языческия</b>. Благодарят не за совершенство в духе, а за благотворения. «Апостол разумеет страннолюбив и вспомоществование деньгами» (святой Златоуст). <br />«И другую еще достохвальную их добродетель выставляет Апостол, приветствуя и домашнюю их церковь. Сие слово дает видеть превосходство их благочестия; ибо, как вероятно, они всех домашних обучили высокой добродетели и усердно совершали в доме Божественные службы» (блаженный Феодорит). Святой Златоуст говорит: «столько были они добродетельны, что обратили дом свой в церковь, так что все их домашние соделались верными и дом их отверст был для всех странных. Ибо Апостол не имеет обычая без разбора называть домы церквами, ежели в них нет примерного благочестия и не укоренен особенный страх Божий. Поэтому, и пиша об Онисиме (см.: <a href=\"/bible-index/bible/?b=640&c=1&s=10&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> прошу тебя о сыне моем Онисиме, которого родил я в узах моих:</span><span class=\"verse-text\"><span class=\"align-super\">11</span> он был некогда негоден для тебя, а теперь годен тебе и мне; я возвращаю его;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> ты же прими его, как мое сердце.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Я хотел при себе удержать его, дабы он вместо тебя послужил мне в узах за благовествование;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> но без твоего согласия ничего не хотел сделать, чтобы доброе дело твое было не вынужденно, а добровольно.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо, может быть, он для того на время отлучился, чтобы тебе принять его навсегда,</span><span class=\"verse-text\"><span class=\"align-super\">16</span> не как уже раба, но выше раба, брата возлюбленного, особенно мне, а тем больше тебе, и по плоти и в Господе.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак, если ты имеешь общение со мною, то прими его, как меня.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Если же он чем обидел тебя, или должен, считай это на мне.</span></span>Флм. 1:10-18</a>), говорит: <i>Павел... Филимону... и Апфии... возлюбленней, и домашней их церкви</i> (ср.: <a href=\"/bible-index/bible/?b=640&c=1&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Павел, узник Иисуса Христа, и Тимофей брат, Филимону возлюбленному и сотруднику нашему,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и Апфии, (сестре) возлюбленной, и Архиппу, сподвижнику нашему, и домашней твоей церкви:</span></span>Флм. 1:1-2</a>). Ибо и в супружеской жизни можно быть достойным удивления и благородным. Вот и Акила с Прискиллою жили в супружестве и весьма просияли, хотя их промысел был незнатен. Они делали палатки, однако же добродетель покрыла все и показала их блистательнейшими солнца. Ни ремесло, ни брачный союз не вредили им; напротив, они явили в себе такую любовь, какой требовал Христос, сказав: <i>больши сея любви никтоже имать, да кто душу свою положит за други своя</i> (ср.: <a href=\"/bible-index/bible/?b=500&c=15&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Нет больше той любви, как если кто положит душу свою за друзей своих.</span></span>Ин. 15:13</a>). Они исполнили то, что служит признаком Христова ученика: взяли крест и последовали за Христом. Ибо делавшие это для Павла тем, конечно, паче показывали такое же мужество для Христа Господа». <br />О последующей жизни Акилы с Прискиллою святитель Димитрий Ростовский говорит так: святой Павел Акилу поставил епископом и послал его обратно в Малую Азию распространять Евангелие. Прибыв туда и с подружием, Акила много помогал святому Тимофею в Ефесе, и святой Павел, пиша Второе к Тимофею Послание, приветствует их, говоря: <i>целуй Прискиллу и Акилу </i>(<a href=\"/bible-index/bible/?b=620&c=4&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Приветствуй Прискиллу и Акилу и дом Онисифоров.</span></span>2 Тим. 4:19</a>). Проповедуя же Акила Христа в Асии, и Ахаии, и во Ираклии, многое множество душ человеческих привел ко спасению, обратив их от идольского неистовства к богоразумию и крестив. Прошел он и другие разные страны, благовествуя Царствие Божие; и где-то был убит неверными. Память его 14 (27) июля. Апостол из 70-ти. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=16&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=16&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}