{"xml":"<p ><div><b>«Сообразуясь,</b> – говорит, – <b>смерти Его»,</b> т. е. участвуя в ней, потому что как Он пострадал от людей, так и я. Вот почему (апостол) сказал, <b>«сообразуясь»;</b> и в другом месте: <i> «Восполняю недостаток в плоти моей скорбей Христовых»</i> (<a href=\"/bible/?b=580&c=1&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ныне радуюсь в страданиях моих за вас и восполняю недостаток в плоти моей скорбей Христовых за Тело Его, которое есть Церковь,</span></span>Кол. 1:24</a>), т. е. гонения и страдания мои составляют этот образ Его смерти, потому что (апостол) не своей пользы искал, но (пользы) многих. Потому и гонения, и скорби, и тесные обстоятельства не только не должны смущать вас, но еще (должны) радовать, так как через них мы сообразуемся смерти Иисyca Христа, так сказать – изображаем (Его в себе), как и говорит (апостол) в другом месте: <i> «Носим в теле мертвость Господа Иисуса»</i> (<a href=\"/bible/?b=540&c=4&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Всегда носим в теле мертвость Господа Иисуса, чтобы и жизнь Иисусова открылась в теле нашем.</span></span>2 Кор. 4:10</a>). Но и это происходит от великой веры, так как мы веруем не только тому, что Христос воскрес, но и тому, что по воскресении Он имеет великую силу, – почему и идем тем же путем, которым Он шел, т. е. делаемся и поэтому братьями Ему, так сказать – делаемся и поэтому христами. О, как велико достоинство страданий! Мы веруем, что через страдания мы сообразуемся смерти Его; как в крещении мы <i> «спогребемся подобием смерти Его»</i>, так здесь сообразуемся смерти Его. Правильно там сказал (апостол): <i> «подобием смерти Его»</i> (<a href=\"/bible/?b=520&c=6&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо если мы соединены с Ним подобием смерти Его, то должны быть <i>соединены</i> и <i>подобием</i> воскресения,</span></span>Рим. 6:5</a>), так как мы не всецело умерли, – умерли не телом по плоти, но греху. Так как и то и другое называется смертью, Христос умер телом, а мы для греха, там умер человек, которого Он воспринял, человек в тел нашем, а здесь человек греха, – то в одном случай (апостол) и сказал: <i> «Подобием смерти Его»</i>, а в другом – не подобием смерти, но самой смерти.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=3&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=3&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}