{"xml":"<p ><div>Так, Павел среди гонений умер не для греха, но самым телом; а потому претерпел такую же смерть. <b> «Чтобы достигнуть,</b> – говорит, – <b> воскресения мертвых»</b>. Что ты говоришь? Без сомнения и все достигнут его: «<i>Не все мы умрем</i>, – сказал (ты сам), – <i>но все изменимся</i>» (<a href=\"/bible/?b=530&c=15&i=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Говорю вам тайну: не все мы умрем, но все изменимся</span></span>1 Кор. 15:51</a>), и не только воскресения, но и нетления (достигнут) все, одни к чести, а другие для наказания. Если же все достигнут воскресения, и не только воскресения, но и нетления, то для чего ты, как будто желая получить что-то особенное, сказал: <b> «Чтобы достигнуть»</b>?<br />Я, говорит, для того и терплю это: «<b>чтобы достигнуть воскресения мертвых</b>»; а если не умрешь, то и не воскреснешь. Что это значит? Кажется, он делает намек здесь на что-то важное. Действительно, это было настолько важно, что он даже не решился сказать о том прямо, но говорит только: <b> «чтобы».</b> Я уверовал (как бы так говорит он) во Христа и в Его воскресение, и даже страдаю за Него; но еще не могу быть совершенно уверен в своем воскресении. О каком воскресении говорит он здесь? О том, которое ведет к самому Христу. Я, сказал (апостол), уверовал в Него и, в силу воскресения, участвую в Его страданиях и сообразуюсь смерти Его; но за всем тем я еще не совершенно уверен, – что говорит и в другом месте: «<i>Кто думает, что он стоит, берегись, чтобы не упасть</i>» (<a href=\"/bible/?b=530&c=10&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Посему, кто думает, что он стоит, берегись, чтобы не упасть.</span></span>1 Кор. 10:12</a>); и еще: «<i>Дабы, проповедуя другим, самому не остаться недостойным</i>» (<a href=\"/bible/?b=530&c=9&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> но усмиряю и порабощаю тело мое, дабы, проповедуя другим, самому не остаться недостойным.</span></span>1 Кор. 9:27</a>). <br />Если мы стараемся и молимся, то достигаем; если будем прилежно молиться, то Бог подаст. Если же не просим Его и не делаем чего-либо такого, и вовсе остаемся в бездействии, то как можно спящим сделать доброе когда-либо? Никак. Довольно, что текущие, стремящиеся и сообразующиеся смерти Его, как сказал Павел, могут получать, а спящие отнюдь не могут. «<b>Чтобы, – </b>говорит<b>, – достигнуть».</b> Если же Павел говорил: «<b>чтобы достигнуть»</b>, то что скажем мы? Спящие вовсе не могут совершать и мирских дел, тем более духовных; спящие никогда ничего не могут получить и от друзей, не могут и от Бога; спящих и отцы не почитают, также и Бог. Потрудимся немного, чтобы всегда наслаждаться покоем. Скорбеть совершенно необходимо, и если не поскорбим здесь, то будем скорбеть там. Для чего не решаемся скорбеть здесь, чтобы там успокоиться? О, если бы всем нам, пожившим достойно Христа, и сообразовавшимся смерти Его, сподобиться неизреченных блат во Христе Иисусе, с Которым Отцу и Святому Духу слава, держава, честь, ныне и присно и во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=3&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=3&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}