{"xml":"<p ><div>Не будем же и мы искать покоя здесь (на земле); пожелаем сделаться славными там, где и житие наше.<br />Постепенно возводит нас: с неба, говорит, Спаситель наш, доказывая величие местом и лицом. <br />Все для нас на небесах, и Спаситель, и град, и – что ни сказал бы кто. <b>«Откуда, – </b>говорит<b>, – мы ожидаем и Спасителя, Господа нашего Иисуса Христа»</b>. И это – дело Его человеколюбия. Сам опять грядет к нам, а не нас туда влечет, и таким образом, взявши нас, отходит: и это великая честь для нас. Если Он пришел к нам, когда мы были Его врагами, то тем более (придет), когда мы сделались (Его) друзьями. Не поручает этого ни ангелам, ни рабам; но сам грядет на облаках, чтобы призвать нас в царство Свое. А может быть и те, которые Его почитают, восхищены будут на облаках: и «мы», – сказано, почитающие Его <i>«восхищены будем на облаках в сретение Господу на воздухе, и так всегда с Господом будем</i>» (<a href=\"/bible/?b=590&c=4&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> потом мы, оставшиеся в живых, вместе с ними восхищены будем на облаках в сретение Господу на воздухе, и так всегда с Господом будем.</span></span>1 Фес. 4:17</a>). Кто же окажется верным и мудрым рабом? Кто те, которые удостоятся таких благ? Как жалки отпавшие! Если бы мы и всегда оплакивали потерявших царство, оплачем ли достойно (участь их)? Если бы ты насказал и тысячи геенн, то не скажешь ничего равного тому мучению, какое будет терпеть душа тогда, когда потрясется вся вселенная, и прозвучат трубы, – когда будут предходить ангелы первого чина, потом второго, затем третьего, после того бесчисленные сонмы сойдут на землю, потом херувимы, которые также многочисленны и бесконечны, далее серафимы, – когда наконец придет сам (Христос) в той неизреченной славе, – когда пришедшие вперед будут поспешно выводить избранных на средину, – когда потом Павел и все прославившиеся подобно ему, пред лицом всего небесного воинства, будут увенчаны от Царя, провозглашены и почтены. Даже если бы не было геенны, каково бы и тогда было одним получить честь, а другим бесчестие? Нестерпима геенна, признаюсь, весьма нестерпима; но лишение царства нестерпимее ее. Скажи мне, если бы какой царь, или сын царя, отправившись, окончивши множество войн и заслужив себе удивление, в сопровождении всего войска вошел в какой-нибудь город на колесниц с трофеями, с бесчисленными полками (воинов) покрытых золотом, с телохранителями, имеющими золотые щиты, и весь город был бы украшен, и при нем находились бы все властители вселенной, а за ним следовали бы всякого возраста чужеземцы, заключенные в оковы, с эпархами, сатрапами, ипатами, тиранами и архонтами, – если бы при всей этой славе он одних из встречающих его граждан и принимал и приветствовал, и подавал им руку, и позволял им говорит с полной откровенностью, или даже со всеми стоящими разговаривал как с друзьями, говорил, что весь этот путь он совершил для них, но затем одних ввел в свои царские чертоги, а других оставил, – то какому бы наказанию не было это равносильно, хотя бы (оставленные) и не были наказываемы? Если же столь горько лишиться такой славы от человека, то тем более от Бога, когда все горние силы будут с Царем, а демоны связаны и унижены, и когда сам дьявол и вся сила вражья поведется в узах, когда силы небесные, когда сам (Христос) придет на облаках. Поверьте мне, что от скорби, угнетающей мою душу при этом повествовании, я не могу докончить слова. Подумаем, какой великой славы мы лишаемся, тогда как можно бы не лишиться. Мучительно то, что мы, при всей возможности с нашей стороны не терпеть этого, терпим. Когда (Христос) одних примет и поведет к Отцу на небеса, а других оставит; и когда этих последних против их воли, плачущих и поникших долу, некоторые ангелы взявши повлекут в огонь гееннский, наперед обличив пред целой вселенной, – какая тогда, полагаешь ты, будет скорбь?<br /> Итак, постараемся, пока есть время, и с великой ревностью позаботимся о своем спасении. Сколько можем мы сказать такого, что говорил богатый? Если бы кто теперь позволил нам, то мы надавали бы полезных советов; но никто не позволяет. А что мы (много) наговорили бы, это известно не от одного (богача) того, но и от многих других. Или ты не знаешь, сколько было таких, которые находились в горячке и говорили: если бы нам выздороветь, то уже не подвергнемся таким (мучениям)? Много такого наговорим мы тогда; но подобно тому богачу услышим, что есть пропасть, что мы здесь <i>«получили... добро...</i>» (<a href=\"/bible/?b=490&c=16&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Но Авраам сказал: чадо! вспомни, что ты получил уже доброе твое в жизни твоей, а Лазарь - злое; ныне же он здесь утешается, а ты страдаешь;</span></span>Лк. 16:25</a>). Итак, умоляю вас, будем горько воздыхать; или лучше, не воздыхать только, но и жить добродетельно. Будем теперь плакать для спасения, чтобы не плакать тогда тщетно, рыдать теперь, и не рыдать тогда о нечестии. Нынешний плач (происходит) от добродетели, а будущий от бесполезного раскаяния, – будем же скорбеть ныне, чтобы не скорбеть тогда. Не все равно скорбеть здесь, или там: здесь ты скорбишь кратковременно, или лучше вовсе не чувствуешь скорби, зная, что скорбишь о благе; а там скорбь ужаснейшая, так как безнадежна, беспрерывна, бесконечна и вечна. О, если бы все мы, избегши такой скорби, получили успокоение! Но так как для того, чтобы не лишиться этого, потребно усильное старание и непрестанные молитвы, то прошу вас, будем стараться. <br />***<br /><b> \"Наше же жительство - на небесах\"</b>, и жизнь наш там, <i>\"потому что,</i> – говорит, – <i>сокрыта со Христом в Боге\"</i> (<a href=\"/bible/?b=580&c=3&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо вы умерли, и жизнь ваша сокрыта со Христом в Боге.</span></span>Кол. 3:3</a>). И награды наши там, и подвиги наши из-за тамошних венцов, потому что эта жизнь наша не прекращается со смертью, но тогда (по смерти) еще более просиявает. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 15 на 2 Кор.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=3&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=3&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}