{"xml":"<p ><div>Что он выражает здесь словами: «<b>надеяться</b>», и – <b>«на плоть»</b>? Похвалу себе, дерзновение, важность. И хорошо присовокупил это. Если бы он, будучи из язычников, охуждал обрезание, и не обрезание только, но и тех, которые уже не во время принимают его, то показалось бы, что он нападает на него потому, что лишен благородного происхождения иудейского, не знал великих его преимуществ, и не имел в них участия; но когда он имеет участие и охуждает, то охуждает не потому, что не имеет участия, но потому, что не признает, – не по неведению, но вследствие совершенного знания. Смотри, что он говорит и в послании Галатам, будучи поставлен в необходимость высказать свои достоинства, (смотри) как вместе с тем показывает и смиренномудрие: <i>«Вы слышали,</i> – говорит, – <i>о моем прежнем образе жизни в Иудействе»</i> (<a href=\"/bible-index/bible/?b=550&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Вы слышали о моем прежнем образе жизни в Иудействе, что я жестоко гнал Церковь Божию, и опустошал ее,</span></span>Гал. 1:13</a>); и еще здесь:<b> «Если кто другой думает надеяться на плоть, то более я»</b>, и тотчас присовокупляет: «<i>Еврей от Евреев». </i> Не сказал этого прежде, но лишь после слов: «<b>Если кто другой»</b>, показывая этим необходимость, показывая, что он для них сказал. Если и вы надеетесь, говорит он,<b> «то более я».</b> Говорю это теперь; иначе бы умолчал. Заметь легкость обличений: тем, что обличает безлично, дает им возможность уклониться от обличения. <b>«Если кто другой думает надеяться».</b> Хорошо сказал: «<b>думает</b>», – или потому, что они не имели такого надеяния, или потому, что надеяние их не было истинное надеяние, так как все было делом необходимости, а не свободной воли.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=3&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=3&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}