{"xml":"<p ><div><b>«И найтись в Нем не со своей праведностью, которая от закона»</b>. Если имеющий правду (от закона) прибегнул к правде (Христовой), потому что та ничего не значит, то не гораздо ли более должны прибегать (ко Христу) те, которые не имеют ее? И хорошо он сказал: «<b>Не со своей праведностью</b>», т. е. не той, которую стяжал я потом и трудами, говорит он, но той, которую приобрел по благодати. Итак, если и добродетельный спасается по благодати, то тем более вы. Вероятно, (филиппийцы) говорили, что правда, приобретаемая трудами, важнее; поэтому (апостол) и показывает, что эта правда пред той – отброс. Если бы я когда-либо совершил ее, то не отверг бы ее, и не прибегнул бы к той. Какая же это правда? Та, которая бывает от веры Божьей, т. е., которая дана от Бога: вот правда Божья, – она всецело дар Божий. Дар же Божий гораздо превосходнее маловажных добрых дел, совершаемых нашим старанием. А что такое вера? «<b>По вере,</b> – говорит, –<i> чтобы познать Его»</i> (<a href=\"/bible-index/bible/?b=570&c=3&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> чтобы познать Его, и силу воскресения Его, и участие в страданиях Его, сообразуясь смерти Его,</span></span>Флп. 3:10</a>). Итак, верою приобретается познание (о Боге), и без веры невозможно познать Его. Каким образом? Верой должно познавать силу воскресения Его. Какое в самом деле умствование убедит нас в воскресении? Никакое, а только одна вера. Если же воскресение Христово по плоти познается верою, то какими умствованиями может быть постигнуто рождение Бога Слова? Ведь воскресение менее рождения. Почему? Потому что примеров воскресения было много, а примера такого рождения ни одного; прежде Христа многие умершие воскресали, хотя воскресши и умирали, но от девы не родился никто никогда. Итак, если и то, что менее важно рождения по плоти, должно быть постигаемо верою, то как может быть постигнуто умствованием то, что гораздо важнее, бесконечно, несравненно важнее? Вот что составляет правду. Надобно верить, что это могло быть, а как могло быть, этого невозможно представить. От веры зависит и общение в страданиях. Каким образом? Если бы мы не веровали, то и не страдали бы; если бы не веровали, что спострадавши (Христу) мы будем и соцарствовать (Ему), то не терпели бы страданий.<br />Итак, и рождение и воскресение постигается верою. Видишь ли, что нужна вера не просто, но вера, соединенная с делами? Тот преимущественно верует, что Христос воскрес, кто смело идет на опасности, кто имеет общение в Его страданиях, так как имеет общение с воскресшим, с живущим. Потому-то и сказал (апостол): <b>«И найтись в Нем не со своей праведностью, которая от закона, но с той, которая через веру во Христа, с праведностью от Бога по вере;</b> <i>чтобы познать Его, и силу воскресения Его, и участие в страданиях Его, сообразуясь смерти Его, чтобы достигнуть воскресения мертвых»</i> (<a href=\"/bible-index/bible/?b=570&c=3&s=9&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и найтись в Нем не со своею праведностью, которая от закона, но с тою, которая через веру во Христа, с праведностью от Бога по вере;</span><span class=\"verse-text\"><span class=\"align-super\">10</span> чтобы познать Его, и силу воскресения Его, и участие в страданиях Его, сообразуясь смерти Его,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> чтобы достигнуть воскресения мертвых.</span></span>Флп. 3:9-11</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=3&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=3&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}