{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1134\">Евгений Алексеевич Попов прот.</a><div> <b>«Прославите Бога в телесех ваших, яже суть Божия»</b>. Это решительно мечта - верить, будто почитать Бога довольно одним духом, — без крестного знамения, без поклонов, без икон, без хождения в церковь, без украшения храма и т. и, Вернее сказать: это только намеренная уклончивость от всякого богопочитания, лень служить Богу, прикрываемая ложными суждениями. Сам Господь наш, Иисус Христос, как Богочеловек, преклонял колена на молитве и ходил в храм Иерусалимский на поклонение.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div>Почему сказал только, «<b>куплени</b>», а не сказал еще, создани? Потому что довольно того, что «<b>куплени</b>», к доказательству рабства, ибо всякой купленный раб есть купившего его, хотя и не сотворен от него: или потому что искупление человеческого естества, то есть воссоздание оного, есть дело и самого создания высшее и славнейшее. Наперстный же Иоанн изъявил нам, как Христу в Откровении сказал: «<i>яко заклался на кресте</i>» (<a href=\"/bible-index/bible/?b=730&c=5&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И поют новую песнь, говоря: достоин Ты взять книгу и снять с нее печати, ибо Ты был заклан, и Кровию Своею искупил нас Богу из всякого колена и языка, и народа и племени,</span></span>Откр. 5:9</a>), и на оном излиянною кровию Твоею искупил нас от рабства диавола, и соделал нас рабами Бога и Отца Твоего. Павел убо говорит, что поелику «<b>куплени есте ценою</b>», то есть, бесценною Кровию единородного Сына Божия, то прославите Бога и телом и духом вашим, поелику и тело и дух суть Бога создавшего и искупившего оные: прославляется же Бог в теле нашем целомудрием, милостынею, постом, бдением, телесными трудами для добродетели совершаемыми: а в духе нашем прославляется Бог правою верою, надеждою на Бога, любовию к Богу и к ближнему, чистотою от всякого лукавого помысла, святыми помышлениями, и Божественными воспарениями. Тогда прославляется Бог и в духе твоем и в теле твоем, когда душа твоя, имея мысли благочестивые и помыслы Богоугодные, возбуждает тело твое к произведению всякой деятельной добродетели; а тело служит охотно святым души помышлениям.<br /></div></p>"}