{"xml":"<p ><div>Видишь ли, как пророчество полезнее как оно, открывая тайны сердечные, заставляет неверующего признавать Бога, падать ниц и поклоняться, и исповедывать: истинно с вами Бог? Подобное совершил Бог и с Навуходоносором. Ибо, когда Даниил открыл ему значение сна, он сказал: <i>Истинно Бог ваш есть Бог, открывающий тайны</i> (<a href=\"/bible-index/bible/?b=340&c=2&s=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> И сказал царь Даниилу: истинно Бог ваш есть Бог богов и Владыка царей, открывающий тайны, когда ты мог открыть эту тайну!</span></span>Дан. 2:47</a>). Познай отсюда значение и того, что сказано выше: <i>откровением</i> (<a href=\"/bible-index/bible/?b=530&c=14&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Теперь, если я приду к вам, братия, и стану говорить на <i>незнакомых</i> языках, то какую принесу вам пользу, когда не изъяснюсь вам или откровением, или познанием, или пророчеством, или учением?</span></span>1 Кор. 14:6</a>). Ибо вот, откровение – один из видов пророчества. Заметь и то, что Дух есть Бог. Ибо говорит: истинно с вами Бог. В пророках же, несомненно, действует Дух. Ибо выше (<a href=\"/bible-index/bible/?b=530&c=12&s=10&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> иному чудотворения, иному пророчество, иному различение духов, иному разные языки, иному истолкование языков.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Все же сие производит один и тот же Дух, разделяя каждому особо, как Ему угодно.</span></span>1 Кор. 12:10-11</a>) так сказал, что пророчества даются Духом.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=14&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=14&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}