{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div> <b>Псалом Давиду</b>.<br /> Сей псалом есть благодарственный Богу, что видно из первых слов его. (1)<br /> (1) Хотя и этот псалом, по <i>Феодориту</i>, приличествует находившимся в Вавилоне иудеям, которые, освободившись от рабства сего, благодарят сим и хвалят Благодетеля: но, по словам Кирилла, он лучше идет к христианам из язычников, поскольку они освободились от тягчайшего рабства у демонов и больше благодеяний получили, нежели иyдеи.<br /><br /><b>Благослови, душе моя, Господа и вся внутренняя моя имя святое Его</b>.<br /><br />Благодари, говорит, и хвали, и прославляй, душа моя, Господа, который оказывал тебе столь многая и великие благодеяния, и вы, все внутренности мои, прославляйте имя Господа, где внутренностями Давид называет (по словам <i>Феодорита</i>) душевные силы и воспоминания и мысли сердца; или и самые внутренности, или внутренние члены тела человеческого, ибо Давид возбуждает всего себя к прославлению Бога и святого имени Его, которое освящает славословящих Его.<br /><br />Слова <i>Дидима</i>: Хотя сложный человек не отличается от души и тела, ибо он сложен из них; но душа усвояется целому, как отличная от него; почему сложный человек здесь поощряет свою душу к благословению Господа. По <i>Евсевию</i>: Давид возбуждает самого себя к хвалению. Но может быть, по его же мыслям, душа берется за среднее нечто между телом и духом. И тело влечет душу вниз к своим похотям, низводя ее с известной высоты; и дух также влечет ее вверх, возводя ее на известную высоту к Богу, и убеждает благословить Его: поскольку, по словам <i>Феодорита</i>, чувствующие благодарность за благодеяния Божии возбуждают себя к песнопению, желая сколько возможно, воздавать благодетелю, а возможно петь всегда и носить благодеяния Его в свежей памяти везде. <i>Дидим</i> воздаяниями называет исчисляемые им ниже благодеяния, т. е. (называет Бога) очищающим, исцеляющим, избавляющим, венчающим и проч.</div></p>"}