{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1098\">Марк Подвижник прп.</a><div>Итак, ты, о сын мой возлюбленный, помни, что я сказал тебе в самом начале увещания, и не забывай благодеяний, оказанных тебе достопокланяемым и человеколюбивым Богом, будучи отвлекаем (от сего) охранением злобы (вражией) и унынием, но, полагая пред очами своими бывшие от начала рождения твоего доныне или телесные, или духовные благодеяния. Размышляй об оных и всегда поучайся в них, по сказанному:<b> «не забывай всех воздаяний Его» </b>(<a href=\"/bible-index/bible/?b=230&c=102&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Благослови, душа моя, Господа и не забывай всех благодеяний Его.</span></span>Пс. 102:2</a>), чтобы сердце удобно возбуждалось ко страху Божию и любви, дабы по силе своей внимательно провести жизнь, (сохраняя) добродетельное жительство, совесть благочестивую, слово благоприличное, правую веру, смиренное мудрование и, просто сказать, предать всего себя Богу, убеждаясь памятью благодеяний, которые ты получил от Благого и Человеколюбивого Бога, чтобы сердце твое само собою таковою памятью благодеяний, и особенно при содействии помощи свыше, уязвлялось в любовь и желание (к Богу). Поелику Он не сотворил другим много лучше тебя то чудесное, что на тебе показал по неизреченному Своему человеколюбию. Итак, все, бывшее тебе от Бога благое, постарайся содержать в непрестанной памяти. Особенно же непрестанно вспоминай ту великую и дивную благодать, которую Бог подал тебе, как ты нам говорил, во время плавания твоего вместе с матерью от св. мест в Константинополь, когда ночью воздвиглась страшная и неудержимая буря и волнение, и все, бывшие в корабле, вместе с корабельниками и с самою матерью твоею погибли во глубине, и только один ты с двумя другими спаслись преславною Божественною силою, будучи выкинуты на берег, и как (Господь) устроил путь твой в Анкору, где с отеческим благоутробием был принят некоторым милостивым мужем и соединился любовью с благоговейнейшим сыном Епифанием, и как оба вы, быв наставлены преподобным мужем, обратились на путь спасения и были приняты от св. рабов Божиих как искренние чада. За все сии бывшие тебе от Бога благодеяния что достойное можешь ты воздать Призвавшему душу твою в жизнь вечную? Поистине, отселе ты должен жить (по Писанию) не себе, но умершему за тебя и воскресшему Христу во всякой добродетели, правде, во всяком исполнении заповедей, ища всегда, <i>«что есть воля Божия благая и угодная и совершенная» </i>(<a href=\"/bible-index/bible/?b=520&c=12&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и не сообразуйтесь с веком сим, но преобразуйтесь обновлением ума вашего, чтобы вам познавать, что есть воля Божия, благая, угодная и совершенная.</span></span>Рим. 12:2</a>), и всею своею силою стараясь достигать сего.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Нравственно-подвижнические слова\" Слово девятое. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Благослови, душе моя, Господа, и не забывай всех</b> (никаких) <b>воздаяний Его</b>.<br /><br />И здесь говорит царе-пророк: благослови, душа моя, Господа, чтобы чрез повторение сие тем более возбудить христиан к прославлению Бога. Не забывай, говорит, душа моя, тех воздаяний, т. е. благодеяний оказанных тебе Богом, как перевел и Симмах: ибо, получив от Бога блага или благодеяния, мы непослушанием своим воздали Ему злом. Но Бог опять не воздал нам наказанием и должным истязанием. В следующих словах Давид исчисляет самые воздаяния и благодеяния сии.</div></p>"}