{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Или не явствует из самой связи истории, что столько велик Тот, Кто стал вне пределов естества, населил город у иноплеменных Себе, нашел Себе покой в двояком браке, взяв одну супругу из Израильского рода и другую с ложа иноплеменников, так что, если слово о Нем надлежит привести в большую ясность, то Он есть вместе Победитель и Жених. Ибо, как сильный в брани, преодолел имеющего державу смерти, и тем неисчетный народ, содержимый в аде, извел на свободу. (Иносказательно).<br />Впрочем, если и повествуется, что Царь имеет в сожительстве Израильтянку, то больше любима им Авигея, с которою сожительствовал сперва обитатель Кармила Навал, по прозванию — <i>«человек зверонравен»</i> (<a href=\"/bible-index/bible/?b=90&c=25&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Имя человека того - Навал, а имя жены его - Авигея; эта женщина <i>была</i> весьма умная и красивая лицем, а он - человек жестокий и злой нравом; он был из рода Халева.</span></span>1 Цар. 25:3</a>), суровый горец, стригущий овец, по смерти которого жена сия сожительствует с царем и делается матерью царей. <br /><i>О надписании Псалмов</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1277&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кассиодор Сенатор</a><div><b>И жил Давид у Анхуса в Гефе.</b> Об этом повествуется в Первой книге Царств. Давид, досаждаемый преследованиями Саула, надеялся укрыться в городе <i>Гефе</i> среди филистимлян. Но мы уже упоминали о том, что всё здесь нуждается в аллегорическом истолковании таинства. <i>Геф</i> означает в переводе «давильный пресс для винограда»: и это давление, которое переносит каждый христианин. Но вот, наконец, претерпев и пережив прискорбные удары, он пожинает богатейший урожай. И при таком описании резонно упомянуть о Церкви, которая, хоть и придавлена преследованиями филистимлян, то есть иноплеменников, производит [миру] достоинства святых в свободе и изобилии, как если бы те являли собою обильно льющуюся из-под давильного пресса нектарную влагу.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалмы.<br />Сl. 0900, SL97.55.16.</div></div></p>"}