{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей Кесарийский свт.</a><div>Иоанн обращает внимание на страдания этого Вавилона, плачем о нем указывая на величие несчастий и злоключений, которыми будет наказан город, гордившийся прежде царским достоинством. Очень может быть, что <i><b>морем</b></i> в переносном смысле называется настоящая жизнь, как подвергающаяся постоянным волнениям, а <i><b>купцами</b></i> плавающие, подобно рыбам, в житейском волнении. Но возможно и то, что пострадавший так город, находясь недалеко от моря чувственного и принимая все от плавающих в нем, причинит им рыдания своим разрушением. И <i><b>купцам</b></i> всемирного Вавилона, то есть смешения, при кончине видимого мира следует также пострадать и безутешно рыдать об удовольствиях настоящей жизни, когда они насильно будут от них удалены и укоряемы совестью за свои деяния.<br /><b><i>Падение Вавилона</i> </b>произойдет так же быстро, как и <i><b>жернов</b></i> погружается в море; и будет оно так внезапно, что после него не останется никакого признака. На это указывают оскудение и исчезновение играющих на гуслях, свирелях и прочем. Виною же этого ставится то, что своим сладкопением и ядовитым волхованием обольстит он все народы и что он был причиной крови пророков и других святых.<br />Всем же этим, вероятно, означается нечестивый Вавилон персидский, ибо в разные времена и до настоящего времени он принял кровь многих святых и постоянно увеселялся волхованиями и обольщениями. А поэтому предметом нашего желания и молитвы да будет то, чтобы за гордость против Христа и Его рабов он получил предуказанное возмездие.<br />Но думается, что такому рассуждению некоторым образом противоречит сказанное древними церковными учителями, которые предсказания эти относили к Вавилону римскому, потому что у <i>четвертого зверя</i> — римского царства — видны были <i>десять рогов</i>, из коего выросший один, три искоренив, а остальные поработив себе, придет как царь римский под видом того, чтобы устроить, обновить и усилить начальство их, а на самом деле — чтобы произвести их совершенное опустошение.<br />Поэтому не погрешит против надлежащего и тот, кто будет разуметь под Вавилоном, как упомянуто ранее, царство, как бы в одном общем теле владычествующее от начала и доныне и поистине пролившее кровь апостолов, пророков и мучеников. Ибо, как говорится, один лик, одно войско и один город, хотя составляющие каждое из них и переменяются, — так одно и царство, несмотря на то, что оно дробится и распределяется по многим городам и местам.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Откровение.<br />MTS1, Sup 1:199-200,202<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кесарий Арльский митр.</a><div>Когда бы Дух не говорил об обогатившихся от Вавилона, Он указывает на изобилие грехов. Разве город облачается в <i>виссон и порфиру</i>, а не люди? Поэтому они оплакивают себя, пока их грабят упомянутые выше. Разве все кормчие и корабельщики и всякий торгующий на море смогут присутствовать, чтобы увидеть пожар одного города? Но говорится, что все любящие дольний мир и творцы неправды боятся за себя, видя крушение своей надежды.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Изложение Откровения.<br />Сl. 1016, 16.263.8.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1326&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Примасий Гадруметский еп.</a><div>Мы, конечно, знаем, что многих часто настигает подобное раскаяние, если применительно к их образу уместно понимаются места, из которых они, к чему мы склоняемся, должны быть изгнаны. То есть они будут стоять вдали и вопить, когда увидят дым от пожарища города, ведь стоять вдалеке - это значит не пасть с теми, кто погиб, но, скорее, принять устойчивость от состоявшегося покаяния. Ибо <i>перед своим Господом стоит он, или падает</i> (<a href=\"/bible/?b=520&c=14&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Кто ты, осуждающий чужого раба? Перед своим Господом стоит он, или падает. И будет восставлен, ибо силен Бог восставить его.</span></span>Рим. 14:4</a>). Это стояние следует понимать не в телесном смысле, а как обращение крепкой души. Поэтому сказанное о том, что они ударяют себя в грудь, оплакивая иных погибших, понимается так, что они принимают плодотворное наказание. По этой причине апостол говорит: <i>И вас, мертвых по преступлениям и грехам вашим, в которых вы некогда жили, по обычаю мира сего, по [воле] князя, господствующего в воздухе, духа, действующего ныне в сынах противления, между которыми и мы все жили некогда по нашим плотским похотям, исполняя желания плоти и помыслов, и были по природе чадами гнева, как и прочие</i> (<a href=\"/bible/?b=560&c=2&i=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И вас, мертвых по преступлениям и грехам вашим,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> в которых вы некогда жили, по обычаю мира сего, по <i>воле</i> князя, господствующего в воздухе, духа, действующего ныне в сынах противления,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> между которыми и мы все жили некогда по нашим плотским похотям, исполняя желания плоти и помыслов, и были по природе чадами гнева, как и прочие,</span></span>Еф. 2:1-3</a>), и прочее в этом духе. В соответствии с этими словами апостола, я думаю, что это место правильно понимать в связи с покаявшимися людьми. Потому что нет ни одного доброго, который раньше не был злым. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Откровение.<br />Сl. 0873, 5.18.142</div></div></p>"}