{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1143\">Ипполит Римский сщмч.</a><div>34. Но поелику у нас было намерение сказать о блуднице (слич. глав. 29), то прииди, блаженный Исаия, послушаем мы, что ты говоришь о Вавилоне.<i> «Сниди, сяди на землю дево, дщи Вавилоня, сяди на земли дщи Халдейска, яко не приложиши к сему прозватися мягка и юна. Возми жерновы, мели муку, открый покрывало твое, открый седины, возсучи голени, прейди реки: открыется стыд твой, явятся укоризны твоя: праведное от тебе возму, к тому не придам человеком, (рече) избавивый тя Господь Саваоф, имя ему святый Израилев: сяди умиленна, вниди во тму, дщи Халдейска, к сему не прозовешися крепость царства</i>» (<a href=\"/bible-index/bible/?b=290&c=47&s=1&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Сойди и сядь на прах, девица, дочь Вавилона; сиди на земле: престола нет, дочь Халдеев, и вперед не будут называть тебя нежною и роскошною.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Возьми жернова и мели муку; сними покрывало твое, подбери подол, открой голени, переходи через реки:</span><span class=\"verse-text\"><span class=\"align-super\">3</span> откроется нагота твоя, и даже виден будет стыд твой. Совершу мщение и не пощажу никого.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Искупитель наш - Господь Саваоф имя Ему, Святый Израилев.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Сиди молча и уйди в темноту, дочь Халдеев: ибо вперед не будут называть тебя госпожею царств.</span></span>Ис. 47:1-5</a>).<br /> 35.<i> «Разгневался на люди моя, осквернила еси наследие мое: Аз вдах в руку твою, ты же не дала им милости, старчий ярем отягчила еси зело. И рекла еси: в век буду владычица: не помыслила еси сих в сердце твоем, ниже помянула еси последних. Ныне же спиши сив юная, седящая, уповающая, глаголющая в сердце своем: аз есмь, и несть иныя, не сяду вдовою, и не познаю сиротства. Ныне же приидут на тя два сия в один день, безчадие и вдовство внезапу приидет на тя, в волшебстве твоем, и в крепости волхвов твоих зело, в надеянии блуда твоего. Ты бо рекла еси: аз есмь. И приидет на тя пагуба, и не увеси пропасть, и впадеши в ню: и приидет на тя печаль, и не возможеши чиста быти: и приидет на тя внезапу пагуба, и не увеси. Стана ныне с волхвы твоими и со многими чары твоими, им же научилася еси из юности твоея, аще возмогут ти помощи. Утрудилася еси в советех твоих: да станут и спасут тя звездочетцы небесе, смотрящий звезд, да возвестят ти, что имать на тя прийти. Се вcu яко хврастие огнем тако погорят, и не изъимут души своея из пламене, понеже имаши углие огненное, сяди на них. Сии будут тебе помощь: трудилася еси в преложение от юности, человек сам в себе прельстися, тебе же не будет спасения» </i>(<a href=\"/bible-index/bible/?b=290&c=47&s=6&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я прогневался на народ Мой, уничижил наследие Мое и предал их в руки твои; [а] ты не оказала им милосердия, на старца налагала крайне тяжкое иго твое.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И ты говорила: \"вечно буду госпожею\", а не представляла того в уме твоем, не помышляла, что будет после.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Но ныне выслушай это, изнеженная, живущая беспечно, говорящая в сердце своем: \"я, - и другой подобной мне нет; не буду сидеть вдовою и не буду знать потери детей\".</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но внезапно, в один день, придет к тебе то и другое, потеря детей и вдовство; в полной мере придут они на тебя, несмотря на множество чародейств твоих и на великую силу волшебств твоих.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо ты надеялась на злодейство твое, говорила: \"никто не видит меня\". Мудрость твоя и знание твое - они сбили тебя с пути; и ты говорила в сердце твоем: \"я, и никто кроме меня\".</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И придет на тебя бедствие: ты не узнаешь, откуда оно поднимется; и нападет на тебя беда, которой ты не в силах будешь отвратить, и внезапно придет на тебя пагуба, о которой ты и не думаешь.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Оставайся же с твоими волшебствами и со множеством чародейств твоих, которыми ты занималась от юности твоей: может быть, пособишь себе, может быть, устоишь.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ты утомлена множеством советов твоих; пусть же выступят наблюдатели небес и звездочеты и предвещатели по новолуниям, и спасут тебя от того, что должно приключиться тебе.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Вот они, как солома: огонь сожег их, - не избавили души своей от пламени; не осталось угля, чтобы погреться, ни огня, чтобы посидеть перед ним.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Такими стали для тебя те, с которыми ты трудилась, с которыми вела торговлю от юности твоей. Каждый побрел в свою сторону; никто не спасает тебя.</span></span>Ис. 47:6-15</a>).<br /> Вот что предсказывает тебе Исайя; посмотрим, не подобное ли что сказал и Иоанн.<br />36. Ибо он, находясь на острове Патмосе, видел откровение страшных тайн, кои обильно излагая, и других научает. Скажи мне, блаженный Иоанне, апостол и ученик Господень, что ты видел или слышал о Вавилоне? Возбудись и скажи: ибо и он (Рим - §29) тебя сослал в ссылку. (Далее следует текст Откр. 17-18 гл.)<br /> 43. В сих словах весьма ясно сказано о частом осуждении на мучения, в последние времена грядущие на Вавилон, от имеющих тогда быть мучителей. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово о Христе и антихристе</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012\">Андрей Кесарийский свт.</a><div>Подобное же пророчествовал и Исаия о Вавилоне, столице халдеев, взятой Киром и персами, что он будет в запустении и наполнится зверями и нечистыми духами (<a href=\"/bible-index/bible/?b=290&c=13&s=19&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И Вавилон, краса царств, гордость Халдеев, будет ниспровержен Богом, как Содом и Гоморра,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> не заселится никогда, и в роды родов не будет жителей в нем; не раскинет Аравитянин шатра своего, и пастухи со стадами не будут отдыхать там.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Но будут обитать в нем звери пустыни, и домы наполнятся филинами; и страусы поселятся, и косматые будут скакать там.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Шакалы будут выть в чертогах их, и гиены - в увеселительных домах.</span></span>Ис. 13:19-22</a>, <a href=\"/bible-index/bible/?b=290&c=21&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и вот, едут люди, всадники на конях попарно. Потом он возгласил и сказал: пал, пал Вавилон, и все идолы богов его лежат на земле разбитые.</span></span>Ис. 21:9</a>), ибо зверям и нечистым духам по человеконенавистничеству свойственно стремление в пустыню в силу Божественного Промысла, освобождающего людей от их вреда. Этот Вавилон напоил народы вином своего блудодеяния, потому что был их руководителем во всяком преступлении закона и посылал за дары подчиненным ему юродам в лице начальников и правителей врагов правды и истины.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147\">Кесарий Арльский митр.</a><div>Разве падение одного города может вместить всех нечистых духов или всякую нечистую птицу? Или в то время, когда сам город пал, может ли весь мир освободиться от нечистых духов и птиц, и они будут [теперь] обитать в развалинах одного города? Нет такого города, способного вместить все нечистые души, за исключением города дьявола, в котором вся нечистота обитает в дурных людях по всему миру. Цари, преследующие Иерусалим, о которых сказал Иоанн, - это дурные люди, преследующие Церковь Божию.<br />Всякий раз, когда вы слышите имя <i>Вавилон</i>, возлюбленные братья, не считайте этот город созданным из камней, потому что под <i>Вавилоном</i> понимается смешение, как часто говорилось. Но поймите, что именем его обозначаются люди гордые, воры, стремящиеся к наслаждениям и нечестивые, упорствующие в своих злодеяниях. Как и наоборот: всякий раз, как слышите имя <i>Иерусалим</i>, который называется образом мира, понимайте под ним святых, принадлежащих Богу.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Изложение Откровения.<br />Сl. 1016, 15.260.3.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1326\">Примасий Гадруметский еп.</a><div>Если город пал, то в каком смысле говорится, что он стал <i>пристанищем и убежищем для демонов, для нечистых духов и птиц?</i> В том, что, придя в упадок от необычайной гнусности его прегрешений, он явил себя достойным быть пристанищем демонов<a href=\"#678159_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Кроме того, этот город, который среди моря мира сего неоднократно страшными и сильными волнами гонений восставал против веры в Бога, теперь стенает, стесненный куда более узкими границами, и рычит, словно запечатанный в винном мехе. Ибо по этой причине мы поем в псалме: <i>он собрал воды морские словно в мех; положил бездны в хранилищах</i> (<a href=\"/bible-index/bible/?b=230&c=32&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он собрал, будто груды, морские воды, положил бездны в хранилищах.</span></span>Пс. 32:7</a>)<a href=\"#678159_2\" class=\"interpretation-note-link\"><sup>2</sup></a> То, что нечистый дух может быть представлен в образе птицы, явно из того места Книги Бытия, где говорится, что Авраам прогнал птиц, которые покушались на рассеченные трупы (См. <a href=\"/bible-index/bible/?b=10&c=15&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И налетели на трупы хищные птицы; но Аврам отгонял их.</span></span>Быт. 15:11</a>).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"678159_1\" class=\"note-item\" href=\"#678159_1\">1</a> Примасий следует здесь Тихонию. - <i>Прим. ред. </i><br /></li><li><a id=\"678159_2\" class=\"note-item\" href=\"#678159_2\">2</a> Ср. Синод. перевод: <i>Он собрал, будто груды, морские воды, положил бездны в хранилищах.</i> - <i>Прим. ред.</i></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Откровение.<br />Сl. 0873, 5.18.21. <br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228\">Экумений</a><div>Возглашается приговор Божий Вавилону. Он постановил, чтобы это с ним произошло следующее: и <b>сделался жилищем демонов</b>. Ибо нечестивые и кровожадные демоны, ненавистники людей, только и ищут, где бы проливалась кровь человеков - в войнах ли, или другим каким-то образом убиенных, - ликуя по поводу происходящего, и там устраивают поселение. И вот, поскольку, как прежде было сказано, многие примут гибель в городе, Вавилон и станет, наконец, <i>жилищем демонов и пристанищем всякому нечистому духу и нечистому зверю</i>, ибо таковые устремляются прочь от жилища человека и занимают пустоши, и обороняют себя от тех, кто на них посягает и охотится на диких зверей. Нечто в таком роде говорил и пророк Исаия о Вавилоне: <i>и сирены там будут отдыхать, и демоны плясать; и сатиры там поселятся, и дикобразы угнездятся в их домах</i> (<a href=\"/bible-index/bible/?b=290&c=13&s=21&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Но будут обитать в нем звери пустыни, и домы наполнятся филинами; и страусы поселятся, и косматые будут скакать там.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Шакалы будут выть в чертогах их, и гиены - в увеселительных домах.</span></span>Ис. 13:21-22</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Откровение.<br />TLG 2866.001, 192.7-23. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393\">Беда Достопочтенный св.</a><div>Иерусалим, власти земного града, духовно разрушающего себя тем самым, чем превозносится над тобой, - ненавистью своих нечестивых граждан. Вот и Исаия писал о том, что в Вавилоне будут жить грязные чудовища. Только город дьявола становится <i>пристанищем всякому нечистому духу</i> (<a href=\"/bible-index/bible/?b=290&c=13&s=21&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Но будут обитать в нем звери пустыни, и домы наполнятся филинами; и страусы поселятся, и косматые будут скакать там.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Шакалы будут выть в чертогах их, и гиены - в увеселительных домах.</span></span>Ис. 13:21-22</a>), в котором всякая нечистота сохраняется посреди мира. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Изложение Откровения.<br />Cl. 1363, 3.18.185.23.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1323\">Гермоген Тобольский сщмч.</a><div>Суд начнется с антихристианского общества Вавилона прежде других народов и царств. Он разрушается еще до Господства антихриста, а после антихриста разрушится всемирный Вавилон, потому что антихристианское общество напоит своим нечестием все народы, начиная с одного какого-то государства великого последнего времени.<br /><br />Суд Божий и на них на всех придет в одинаковой мере, потому что антихристианское общество, тайно называющееся Вавилоном, означает не одно Государство, а много смешанных народов и царств с одинаковой политикой и законом. Будет 10 царей Гога и Магога по духу антихриста.</div></p>"}