{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кесарий Арльский митр.</a><div>Таким образом, Иоанн называет Вавилон как бы большим брошенным <i>жерновом</i>, потому что ход времени всех любителей этого мира перемалывает, как жернов, и швыряет в круговорот. О них написано: <i>По кругу ходят нечестивые</i> (<a href=\"/bible-index/bible/?b=230&c=11&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Повсюду ходят нечестивые, когда ничтожные из сынов человеческих возвысились.</span></span>Пс. 11:9</a>). <b>И голоса играющих на гуслях, и поющих, и играющих на свирелях,, и трубящих трубами в тебе уже не слышно будет.</b> Говорит Иоанн, что пройдет веселость нечестивых и уже не будет. И указал причину, говоря: <b>Ибо купцы твои были вельможи земли,</b> то есть в твоей жизни они обрели [все возможные] блага. <b>И волшебством твоим введены в заблуждение все народы. И в нем найдена кровь пророков и святых</b>, и всех убитых на земле.<br />Разве тот же самый город убил апостолов, что и пророков и всех остальных святых? Но это город всех гордых, который Каин основал на крови своего брата, <i>и назвал город по имени сына своего: Енох</i> (<a href=\"/bible-index/bible/?b=10&c=4&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И познал Каин жену свою; и она зачала и родила Еноха. И построил он город; и назвал город по имени сына своего: Енох.</span></span>Быт. 4:17</a>). То есть [это - город его] потомков, потому что все злые, наследующие себе, в которых и присутствует Вавилон, вплоть до конца мира преследуют Церковь Божью. Следовательно, в городе Каина проливается <i>вся кровь праведная от крови Авеля праведного до крови Захарии</i> - то есть [городе] народа и жрецов.<br /><i>Между храмом и жертвенником</i> (<a href=\"/bible-index/bible/?b=470&c=23&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> да придет на вас вся кровь праведная, пролитая на земле, от крови Авеля праведного до крови Захарии, сына Варахиина, которого вы убили между храмом и жертвенником.</span></span>Мф. 23:35</a>), - то есть между народом и жрецами. Это сказано потому, что не только люди, но и жрецы сговорились о смерти Захарии. Это город, который умертвил пророков и побил камнями посланных к нему. Это город, который возводится на крови, как написано: <i>Горе строящему город на крови и созидающему крепости неправдою!</i> (<a href=\"/bible-index/bible/?b=420&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> \"горе строящему город на крови и созидающему крепости неправдою!\"</span></span>Авв. 2:12</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Изложение Откровения.<br />Сl. 1016, 17.266.5. <br /></div></div></p>"}