{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей Кесарийский свт.</a><div>Этот город вследствие избытка своего неправедного богатства, пребывая в роскоши, гордости и пренебрежении к излишнему, сам был причиною обогащения земных купцов.<br />***<i><br />Каким образом этот<b> Вавилон напоил народы вином своего блудодеяния?</i></b>, Тем самым, что был их вождем во всяком законопреступлении и за дары слушавшимся его городам посылал начальников и властителей - врагов истины и правды. По преизбытку, говорит, имеющегося неправедного богатства, роскошествуя в потребном, гордясь и пренебрегая излишним, он был причиною обогащения земных купцов. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Откровение.<br />MTS 1, Sup 1:193. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кесарий Арльский митр.</a><div><b>И цари земные любодействовали с нею,</b> то есть друг с другом. Ведь не могут все цари любодействовать с одной блудницей. Но пока сами предающиеся роскоши, являясь членами <i>блудницы,</i> соблазняют друг друга, то говорится, что они <i>любодействуют с блудницей</i> - то есть [это говорится] из-за [их] роскошного образа жизни.<br />Далее следует: <b>и купцы земные разбогатели от великой роскоши ее</b>. В этом месте Иоанн ведет речь об изобилующих грехами: ведь избыток роскоши создает скорее бедных, чем богатых.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Изложение Откровения.<br />Cl. 1016, 16.260.18.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1326&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Примасий Гадруметский еп.</a><div>Здесь имеются в виду три рода греха, а также упоминается такое же число людей, которые были совращены ими. Речь идет об алчности, которая, по словам апостола, также названа <i>идолослужением</i> (<a href=\"/bible/?b=580&c=3&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Итак, умертвите земные члены ваши: блуд, нечистоту, страсть, злую похоть и любостяжание, которое есть идолослужение,</span></span>Кол. 3:5</a>), распущенности - под именем <i>блудодеяния</i>, и обжорстве - под именем <i>роскоши</i>. Господь предостерегает от этого, говоря: <i>Смотрите же за собою, чтобы сердца ваши не отягчались объядением и пьянством</i> (<a href=\"/bible/?b=490&c=21&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Смотрите же за собою, чтобы сердца ваши не отягчались объядением и пьянством и заботами житейскими, и чтобы день тот не постиг вас внезапно,</span></span>Лк. 21:34</a>). Книга говорит, что <b>цари земные любодействовали с нею</b>. Ибо <i>купцы</i>, как говорится, <i>разбогатели</i> алчностью, хотя некоторые предпочитают интерпретировать это в том смысле, что они скорее обогатились грехами, чем материально. <i>Народы</i> - это разнородное множество незнатного народа; именование <i>цари</i> относится к тем среди них, которые временно преуспевают; а <i>купцы</i> - к тем, кто в своем стремлении к земному богатству ради временного богатства в невыгодной сделке продают свои души. Такие люди делают совершенно противоположное тому, о чем говорит Господь: <i>Какой выкуп даст человек за душу свою?</i> (<a href=\"/bible/?b=470&c=16&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> какая польза человеку, если он приобретет весь мир, а душе своей повредит? или какой выкуп даст человек за душу свою?</span></span>Мф. 16:26</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Откровение.<br />Cl. 0873, 5.18.39.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Экумений</a><div>Под <i>блудодеянием</i> Иоанн подразумевает ненасытную алчность и сребролюбие, ибо таков нрав блудников. Ведь жители города, о котором шла речь, привились ко всем народам и, покорив их, предписали приносить дань. Сказано: <i>И цари</i>, которые ему причастны, приобщились и к его сребролюбию, и <i>купцы</i>, имевшие с ним дела, <b>разбогатели от великой роскоши ее</b> (то есть от надменности [этого города] и распущенного, расточительного и испорченного образа его жизни), выставляя в нем все на продажу. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Откровение.<br />TLG 2866.001,192.23-193.10. </div></div></p>"}