{"xml":"<p ><div>Ст. 1—23. <b>И было ко мне слово Господне, говорящее: сын человеческий! обрати лице твое на Гога, на землю Магог, князя главы (</b>или<b> Роша) Мосоха и Фувала, и пророчествуй о нем. И скажешь к нему: так говорит Господь Бог: вот Я на тебя, Бог, на князя главы (</b>или<b> Роша) Мосоха и Фувала, и поверну тебя, и вложу удила в челюсти твои и выведу (</b>или<b> соберу) тебя и все войско твое, коней и всадников, всех [их], покрытых бронями, великое множество носящих копье, и щит и меч (</b>или<b> щиты, и шлемы и мечи); персы, ефиопляне и ливийцы с ними, все с щитами в шлемах; Гомер и все отряды его, дом Фогорма, пределы (latera) севера (</b>или<b> от пределов севера), и вся сила его и народы (</b>или<b> племена) многие с тобою. Готовься и снаряжайся, ты и все множество твое, собравшееся к тебе, и будь предводителем (in praeceptum) для них (</b>или<b> и будешь Мне стражею). После многих дней ты будешь посщен: в последий (</b>или<b> в последние) из годов ты пойдешь на землю, избавленную (</b>или<b> низверженную) от меча, и собранную из многих народов на горы (</b>или<b> на гору или же на землю) Израилевы, которые постоянно были опустевшими: она была выведена из народов, и все будут жить в ней с упованием. Поднявшись же, ты придешь подобно буре и подобно облаку, чтобы покрыть землю тебе, и всем отрядам твоим и многим народам [или племенам] с тобою. Так говорит Господь Бог: в тот день взойдут слова на сердце твое, и ты замыслишь злой умысел и скажешь: поднимусь на землю неогражденную (</b>или<b> отверженную), пойду на пребывающих в покое и живущих беззаботно (</b>или<b> в маре); все они живут без стены, нет у них засовов и ворот; чтобы тебе произвести грабеж, и набрать добычи и наложить руку твою на тех, кои были оставлены и впоследствии восстановлены, и на народ, собранный из народов, начавший обладать и жить на путь земли. Сава и Дедан и купцы Фарсисские (</b>или<b> карфагеняне) и все львы селения его скажут тебе: не для того ли ты идешь, чтобы произвести грабеж? Вот для набирания добычи ты собрал множество твое, чтобы взять серебро и золото, и отнят утварь и имущество и захватит большую добычу. Посему пророчествуй, сын человеческий, и скажешь Гогу: так говорит Господь Бог: не узнаешь ли (</b>или<b> не восстанешь ли) ты в тот день, когда народ Мой, Израиль, будет жить с упованием (</b>или<b> беззаботно)? И пойдешь с места твоего, от пределов (</b>или<b> краев) севера ты и многие народы с тобою, все сидящие на конях, сборище великое и войско сильное. И поднимешься на народ Мой, Израиля, как облако, чтобы покрыть землю; в последние дни ты будешь, (</b>или<b> это будет), и приведу тебя на землю Мою, чтобы все народы узнали Меня, когда Я над тобою, Гог, явлю святость Мою пред глазами их. Так говорит Господь Бог: это ты, о котором Я говорил в древние дни чрез (in manu) рабов Моих, пророков Израилевых, которые пророчествовали в те дни и времена (</b>или<b> годы), что Я приведу тебя на них. И будет в тот день, в день пришествия Гога на землю Израилеву, говорит Господь Бог: придет гнев мои в ярости Моей. И в ревности Моей, в от гнева Моего Я сказал, что в тот день произойдет великое сотрясение на земле Израилевой, и вострепещут от лица Моего рыбы морские, и птицы небесные, и звери полевые, и всякое пресмыкающееся, движущееся по земле, и все люди, которые на лице земли, и обрушатся (</b>или<b> расторгнутся) гори и падут ограды (</b>или<b> долины) и обвалится на землю всякая стена. И призову по всем горам Моим меч (</b>или<b> весь ужас меча) против него, говорит Господь Бог. Меч каждого (</b>или<b> человека) направится на брата его. И буду судить его моровою язвою (</b>или<b> смертию), и кровопролитием, и сильным ливнем и камнями огромными (</b>или<b> градовыми). И огонь и серу пролью на него и на войско его (</b>или<b> на всех тех, кои с ним) и на многие народы, которые с ним. И покажу Мое величие и святость и явлю Себя пред глазами народов многих, и узнают, что Я Господь.</b><br />Прежде всего следует положить исторические основания и знать, что это последняя речь Господа к пророку Иезекиилю. Ибо после нее мы ничего подобного не можем найти, за исключением того, что написано в двадцать пятый год переселения Иехонии:<i> бысть на мне рука Господня, и веде мя тамо </i>(<a href=\"/bible-index/bible/?b=330&c=40&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В двадцать пятом году по переселении нашем, в начале года, в десятый [<i>день</i>] месяца, в четырнадцатом году по разрушении города, в тот самый день была на мне рука Господа, и Он повел меня туда.</span></span>Иез. 40:1</a>), то есть в землю Израилеву, когда описывается построение храма и излагается порядок его священнодействия. Затем следует заметить, что лице пророка обращается или направляется на землю Гог или на землю Могог. Ибо требуется утверждение и многочисленное взираше лица, чтобы мы могли познать то, что говорится, согласно с оным [изречением] апостола: <i>мы же вси откровенным лицом славу Господню взирающе, в тойже образ преобразуемся от славы в славу </i>(2 Кор. 13). Иудеи и наши иудействующие полагают, что Гог — это дикие и бесчисленные скифские народы, простирающиеся за Кавказскою горою и Меотийским болотом и у Каспийского моря до самой Индии, и что они, после тысячелетнего царства, будут возбуждены диаволом, чтобы идти на землю Израилеву для борьбы против святых, вместе со многими народами, собравшимися с ними. Это прежде всего Мосох, признаваемый Иосифом за каппадокийцев, потом Фувал, в котором он видит иберийцев или испанцев, а евреи италийцев, имеющие в войске с собою персов, ефиоплян и ливийцев; также Гомер и Фогорма, которых считают галатами и фригийцами, равно как савеи и Дедан, и карфагеняне или Фарсис, и это означает то, что также Иоанн говорит в своем Откровении: <i>и егда скончается тысяща лет, разрешен будет сатана от темницы своей, и изыдет прельстити языки, сущие на четырех углех земли, Гога и Могога, собрати их на брань, ихже число, яко песок морский. И взыдоша на широту земли, и обыдоша святых стан и град возлюбленный. И сниде огнь от Бога с небесе и пояде я: и диавол, лстяй их, ввержен будет в езеро огненно и жупелно, идеже зверь и лживый пророк: и мучени будут день и нощь во веки веков </i>(<a href=\"/bible-index/bible/?b=730&c=20&s=7&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Когда же окончится тысяча лет, сатана будет освобожден из темницы своей и выйдет обольщать народы, находящиеся на четырех углах земли, Гога и Магога, и собирать их на брань; число их как песок морской.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И вышли на широту земли, и окружили стан святых и город возлюбленный.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И ниспал огонь с неба от Бога и пожрал их;</span><span class=\"verse-text\"><span class=\"align-super\">10</span> а диавол, прельщавший их, ввержен в озеро огненное и серное, где зверь и лжепророк, и будут мучиться день и ночь во веки веков.</span></span>Откр. 20:7—10</a>). Они не принимают во внимание того, что вся книга Иоанна, которая в заглавии именуется Откровением, имеет таинственный характер и что мы нуждаемся в откровении, чтобы могли вместе с пророком сказать: <i>открый очи мои, и уразумею чудеса от закона Твоего</i> (<a href=\"/bible-index/bible/?b=230&c=118&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Открой очи мои, и увижу чудеса закона Твоего.</span></span>Пс. 118:18</a>). Другие же, оставив земное понимание и вредные иудейские и бабьи басни (<a href=\"/bible-index/bible/?b=610&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Если же какая вдовица имеет детей или внучат, то они прежде пусть учатся почитать свою семью и воздавать должное родителям, ибо сие угодно Богу.</span></span>1 Тим. 5:4</a>) и полагаясь на себя, низвергають [их] во глубину, поднимаются слишком высоко и измышляют гораздо худшия, описывая войны диавола и всего полчища его в небесном Иерусалиме и, иносказательно (<b>или</b> этимологически) объясняя имя (sub τροπολογὺαις, al. etymologiis) каждого народа, разумеют духов злобы на небе. Предоставляя все это решению читателя, мы постараемся не столько осуждать чужое, сколько подтвердить церковное толкование. Гог на греческом языке означает δο’μα, а на латинском tectum (кровля). Далее Магог значит от кровли. Таким образом этими именами указывается на высокомерие и на лжеименное знание, восстающее против познания истины. Эго те кровли, о которых и Исаия говорит в видении на долину Сионскую: <i>„что сделалось с тобою теперь, что вы взошли все на кровли тщетные </i>(<a href=\"/bible-index/bible/?b=290&c=22&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Пророчество о долине видения. - Что с тобою, что ты весь взошел на кровли?</span></span>Ис. 22:1</a>)?“ Под кровлей же мы будем понимать ересеначальников, а от кровли — тех, кои приняли учения их. И прекрасно после многих таинственных пророчеств в этой книге последнее пророчество обращается против Гога и Магога. Ибо если, по Петру,<i> время начати суд от дому Божия </i>(<a href=\"/bible-index/bible/?b=670&c=4&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо время начаться суду с дома Божия; если же прежде с нас <i>начнется</i>, то какой конец непокоряющимся Евангелию Божию?</span></span>1 Пет. 4:17</a>) и по этому же самому Иезекиилю, который говорит: от освященных Моих начните (<a href=\"/bible-index/bible/?b=330&c=9&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> старика, юношу и девицу, и младенца и жен бейте до смерти, но не троньте ни одного человека, на котором знак, и начните от святилища Моего. И начали они с тех старейшин, которые были перед домом.</span></span>Иез. 9:6</a>) и <i>последний враг испразднится смерть</i> (<a href=\"/bible-index/bible/?b=530&c=15&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Последний же враг истребится - смерть,</span></span>1 Кор. 15:26</a>), тамже у Исаии первая речь обращается к Иудее, в которой исповедание Господне, а последняя к четвероногим, находящимся в пустыне; то справедливо и эта последняя речь обращается против Гога и Могога, нападающих на град Божий, который веселят речные потоки (Пс. 45) И у Исаии он говорит: <i>аз град первый воюемый</i> (<a href=\"/bible-index/bible/?b=290&c=27&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Я, Господь, хранитель его, в каждое мгновение напояю его; ночью и днем стерегу его, чтобы кто не ворвался в него.</span></span>Ис. 27:3</a>). И в Евангелии о нем написано: не может град укрытися верху горы стоя (<a href=\"/bible-index/bible/?b=470&c=5&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Вы - свет мира. Не может укрыться город, стоящий на верху горы.</span></span>Мф. 5:14</a>). Подробнее же в псалме: <i>Иерусалим, зиждемый яко град, ему же причастие его вкупе</i> (<a href=\"/bible-index/bible/?b=230&c=121&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Иерусалим, устроенный как город, слитый в одно,</span></span>Пс. 121:3</a>). Горы окрест его и Господь окрест людей Своих (<a href=\"/bible-index/bible/?b=230&c=124&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Горы окрест Иерусалима, а Господь окрест народа Своего отныне и вовек.</span></span>Пс. 124:2</a>). Далее, в войске Гога или Магога, который по Семидесяти, Симмаху и Феодотиону есть князь Роша, Мосоха и Фувала, первый народ, Рош (Rоs), Акила переводит глава ему и мы последовали, чтобы был следующий смысл: князя главы Мосоха и Фувала. <br />И действительно, ни в Бытии, ни в другом месте Писания, ни даже у Иосифа, который в первой книге Древностей объясняет все имена еврейских (<b>или</b> еврейские) народов, мы не могли найти этого имени. Отсюда ясно, что Рош означает не народ, а главу. Также то следует вкратце заметить, что у Иезекииля Гог называется князем земли Магог. Но в Апокалипсисе (Откр. 20) говорится, что Гог и Магог — два народа, выходящие с четырех углов земли. И как весь народ еврейский получил имя от Иакова, впоследствии названного Израилем (Быт. 32), и Сирия от Арама, Египет от Месраима, имена которых написаны в Бытии (Быт. 10); так и от князя Гога все те, кои подчинены ему, называются Магогом. Мосох же означает безумие; Фувал — целое или все. Таким образом князь и глава кичащегося безумия и всех зол, согласно с написанным: <i>мир во зле лежит</i> (<a href=\"/bible-index/bible/?b=690&c=5&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Мы знаем, что мы от Бога и что весь мир лежит во зле.</span></span>1 Ин. 5:19</a>), называются Гогом и Магогом. Эти враждебные и неприязненные святым народы выходят с углов земли, оставляя прямую линию и расположение стана Божия, описываемого в Числах, и не зная оного свидетельства: <i>мнози от восток и запад, от севера и юга приидут и возлягут со Авраамом и Исааком и Иаковом во царствии небеснем </i>(<a href=\"/bible-index/bible/?b=470&c=8&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Говорю же вам, что многие придут с востока и запада и возлягут с Авраамом, Исааком и Иаковом в Царстве Небесном;</span></span>Мф. 8:11</a>). И в другом месте: <i>реку северу: приведи, и Ливу: не возбраняй, и приведи сыны Моя от земли дальния и дщери Моя от краев земных, всех, елицы нарицаются именем Моим</i> (<a href=\"/bible-index/bible/?b=290&c=43&s=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Северу скажу: \"отдай\"; и югу: \"не удерживай; веди сыновей Моих издалека и дочерей Моих от концов земли,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> каждого кто называется Моим именем, кого Я сотворил для славы Моей, образовал и устроил.</span></span>Ис. 43:6—7</a>). Но не таковы те углы земли, c которых выходят Гог и Магог: у этих углов, по книге Притчей (Притч. 7), стоить блудница, спешащая обольщать неразумных юношей, проходящих по площадям, то есть по широкому и пространному пути, ведущему к смерти. Также книжники и Фарисеи молятся на углах улиц, чтобы показаться пред людьми, — они уже получили награду свою (Мф. 6). В чем же состоит угроза против Гога? Я поверну или обращу тебя и вложу удила в челюсти твои. Прежде всего Я поколеблю тебя в твоем решении и обращу тебя. И вложу в челюсти твои удила, о которых написано: <i>броздами и уздою челюсти их востягнеши, не приближающихся к Тебе </i>(<a href=\"/bible-index/bible/?b=230&c=31&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> \"Не будьте как конь, как лошак несмысленный, которых челюсти нужно обуздывать уздою и удилами, чтобы они покорялись тебе\".</span></span>Пс. 31:9</a>). Подобно коню необъезженному и упрямому и надающему стремглав, он подчинится узде Господней. К таковому пророк говорит:<i> всядеши на кони твоя, и яждение твое спасение </i>(<a href=\"/bible-index/bible/?b=420&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Разве на реки воспылал, Господи, гнев Твой? разве на реки - негодование Твое, или на море - ярость Твоя, что Ты восшел на коней Твоих, на колесницы Твои спасительные?</span></span>Авв. 3:8</a>). И Иову говорится в облаке и вихре: <i>или ты обложил еси коня силою</i> (<a href=\"/bible-index/bible/?b=220&c=39&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ты ли дал коню силу и облек шею его гривою?</span></span>Иов. 39:19</a>)? Таковы были кони и всадники, множество которых Иоанн видел на небе (Откр. 6). Итак говорит к Гогу: <i>Я выведу или соберу тебя и все войско или силу твою.</i> Кто выводится и собирается из рассеяния, тот снова привлекается к спасению согласно с тем, что обещается в Законе: <i>аще будет рассеяние твое от края небесе даже до края его, оттуду соберу тебя </i>(<a href=\"/bible-index/bible/?b=50&c=30&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> тогда Господь Бог твой возвратит пленных твоих и умилосердится над тобою, и опять соберет тебя от всех народов, между которыми рассеет тебя Господь Бог твой.</span></span>Втор. 30:3</a>). Также [соберу] коней и всадников, покрытых бронями, которые подражают всеоружию апостола и хвалятся, что они имеют броню праведности (Еф. 6). Их чрезвычайно много, и все они берут щит и меч против Церкви; это народы весьма жестокие и враждебные Израилю, персы, ефиопляне и ливийцы, войны которых против народа Божия описываются в Священных Писаниях. Также Гомер и дом Фогорма, приходящие с пределов севера, откуда дует самый холодный ветер, называющийся благоприятным (dехter), и вся сила Магога и все подчиненные ему народы придут вместе с ним для войны. Иронически говорится ему: приготовляйся и снаряжайся и собери к себе все множество твое, повинующееся твоей власти, и знай, что после многих дней ты будешь посещен согласно с написанным: <i>посещу жезлом беззакония их и ранами неправды их </i>(<a href=\"/bible-index/bible/?b=230&c=88&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> посещу жезлом беззаконие их, и ударами - неправду их;</span></span>Пс. 88:33</a>). В последний из годов, говорит, ты придешь. Посему и Иоанн говорит:<i> дети мои, последний час есть</i> (<a href=\"/bible-index/bible/?b=690&c=2&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Дети! последнее время. И как вы слышали, что придет антихрист, и теперь появилось много антихристов, то мы и познаём из того, что последнее время.</span></span>1 Ин. 2:18</a>). И для работы в винограднике в одиннадцатом часу нанимается народ из язычников (Мф. 20), на землю которых, то есть на землю вротких и землю святых, приносящую плоды в сто, в шестьдесят и в тридцать крат, приходит Гог, чтобы завоевать ее; но она была избавлена или отвращена от меча. Ибо она знает написанное:<i> расточи, Господи, языки, хотящия бранем</i> (<a href=\"/bible-index/bible/?b=230&c=67&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Укроти зверя в тростнике, стадо волов среди тельцов народов, хвалящихся слитками серебра; рассыпь народы, желающие браней.</span></span>Пс. 67:31</a>). И осталась она в мире, и была собрана из многих народов и племен, чтобы, презрев заблуждения язычников, прийти на горы Израилевы, то есть к патриархам и пророкам, которые прежде постоянно были оставленными, без закона и заповедей Божиих, но ей впоследствии говорится: <i>многа чада пустые паче, нежели имущия мужа</i> (<a href=\"/bible-index/bible/?b=290&c=54&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Возвеселись, неплодная, нерождающая; воскликни и возгласи, немучившаяся родами; потому что у оставленной гораздо более детей, нежели у имеющей мужа, говорит Господь.</span></span>Ис. 54:1</a>). Это те пустынные и безводные [места], в которых диавол не мог найти места, потому что они были призваны ко спасению, и затем, взяв с собою семь других бесов, злейших его, возвратился в дом свой (Мф. 12), то есть к народу Израильскому. Она, — подразумевается: земля, — была выведена, говорит, из народов, или же он был выведен из народов, то есть народ верующих, живший в мире и уповавший на Господа. Поднявшись же, Гог со всем войском своим придет, как буря и как облако, чтобы покрыть землю верующих. Ибо кто из еретиков, глава которых — диавол, не приходит против Церкви подобно буре и не спешит стеснить и покрыть всех простецов из верующих облаком слов своих? Посему говорится ему: все, насколько это будет возможно для тебя, покроешь ты, и все отряды твои и многие народы с тобою. И прекрасно то, что поднимаясь, Гог не имеет ни благовременного дождя, ни раннего и позднего ливня, делающего плодоносными поля, но бурю и мрак, чтобы посредством мрака и заблуждения все приводить в беспорядок. Поэтому так говорит ему Господь Бог: в то время, то есть в последние дни, взойдут слова на сердце твое, и ты замыслишь злой умысел, как говорит Писание:<i> аще дух владеющего взыдет на тя, места твоего не остави</i> (<a href=\"/bible-index/bible/?b=250&c=10&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Если гнев начальника вспыхнет на тебя, то не оставляй места твоего; потому что кротость покрывает и большие проступки.</span></span>Еккл. 10:4</a>). Напротив того, Бог приходит в сердце святого, о котором написано: <i>восхождение в сердце своем положи </i>(<a href=\"/bible-index/bible/?b=230&c=83&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Блажен человек, которого сила в Тебе и у которого в сердце стези направлены [<i>к Тебе</i>].</span></span>Пс. 83:6</a>). И говорит Гог: поднимусь на землю неогражденную или низверженную, то есть лишенную помощи Божией и не защищаемую диалектическою аргументацией; пойду в пребывающим в покое и живущим беззаботно или в мире. Ибо Царь наш мирен и <i>в мире место Его </i>(<a href=\"/bible-index/bible/?b=230&c=75&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И было в Салиме жилище Его и пребывание Его на Сионе.</span></span>Пс. 75:3</a>). Все они, говорит, живут без стены, нет у них засовов и ворот. Это говорит глава еретиков, диавол, в том смысле, что Церковь не имеет укреплений и мирской мудрости, которая пред Богом служит безумием, чтобы произвести грабеж, и набрать добычу в Церкви и наложить руку свою на тех, кои были оставлены, когда не имели познания о Боге, и впоследствии, быв восстановлены чрез Христа, приходят к Отцу, которому Он говорит в Евангелии: <i>Отче, явих имя Твое человеком </i>(<a href=\"/bible-index/bible/?b=500&c=17&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я открыл имя Твое человекам, которых Ты дал Мне от мира; они были Твои, и Ты дал их Мне, и они сохранили слово Твое.</span></span>Ин. 17:6</a>). А чтобы мы знали, что народ, бывший оставленным и впоследствии восстановленный, означает народ христианский, далее следует: и на народ, собранный из народов. Этот народ начал обладать наследием Христовым и жить на пупе земли, о которой написано: <i>содела спасение посреде земли</i> (<a href=\"/bible-index/bible/?b=230&c=73&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Боже, Царь мой от века, устрояющий спасение посреди земли!</span></span>Пс. 73:12</a>). Ибо <i>истина от земли воссия</i> (<a href=\"/bible-index/bible/?b=230&c=84&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> истина возникнет из земли, и правда приникнет с небес;</span></span>Пс. 84:12</a>), которая говорит в Евангелии: <i>Аз есмь путь, и истина, и живот</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>). Когда он будет замышлять и говорить это и когда будет спешить расхитить владение Церкви, народы, обратившиеся от прежнего заблуждения ко спасению, Сава и Дедан и купцы Фарсиса, Карфагена или моря, чрез добрые дела ищущие товаров среди волн мира сего, и все селения их, или львы или же детеныши львов, как стоит в еврейском, скажут ему то, что далее следует. Что же касается того, что вместо детенышей львов, которые по- еврейски называются сарhir LХХ и Феодотион поставили селения, то это явная ошибка. Ибо если пишется [это слово] чрез букву хи, то оно значить: львенок, а если чрез ка (се), называющееся по-еврейски коф, то оно означает поле и селение. Отсюда и название Капернаума (Сарhаrnaum), как весьма красивого поля. Итак Сава и Дедан и купцы Фарсисские и все святые, называющиеся детенышами львов, или может быть, селения и места пребывания верующих, скажут; не для того ли ты, Гог, приходишь, чтобы собрать добычу в Церкви, и не для того ли ты собрал множество, чтобы владение Христово было твоим наследием? Неужели ты думаешь, что ты будешь обладать серебром и золотом Церкви, под которым разумеется дар слова и разумения, чтобы отнять утварь и все имущество и расхитить беcчисленную добычу, собранную чрез победы Христовы? Поэтому ты, пророк Иезекииль, называющийся, в прообраз Христа, сыном человеческим, говори к Гогу и скажи ему: так говорит Господь Бог: когда, по уничтожении заблуждения во всем мире, народ Мой, Израиль, умом созерцающий Бога, будет жить в Церкви с упованием или в мире; тогда ты узнаешь или восстанешь и пойдешь с места своего. Что это за место еретического нечестия, на это указывают следующие затем слова: от пределов севера, который старается охладить всю горячность верующих. И пойдут вместе с ним многие народы, все сидящие на конях, о которых написано:<i> коня и всадника вверже в море</i> (<a href=\"/bible-index/bible/?b=20&c=15&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Пою Господу, ибо Он высоко превознесся; коня и всадника его ввергнул в море.</span></span>Исх. 15:1</a>): сборище великое и войско сильное; вместе с ними ты поднимешься, говорит, на народ Мой, Израиля, как облако и мрак, чтобы покрыть землю Мою, о которой написано: в последние дни ты будешь. когда будет евангельская проповедь, и приведу тебя на землю Мою.<i> Ибо подобает ересем быти да искуснии явлени бывают в вас</i> (<a href=\"/bible-index/bible/?b=530&c=11&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо надлежит быть и разномыслиям между вами, дабы открылись между вами искусные.</span></span>1 Кор. 11:19</a>), и по воле Божией ἀγωνιστὴς (воитель, ἀνταγωνιστὴς или ); противник) диавол и все превратные учения оставлены, чтобы все народы познали и уразумели Меня, когда Я явлю святость Мою пред глазами их у тебя, Гог, то есть когда чрез наказания твои они познают Меня, как Судию. И делает обращение к самому Гогу: не ты ли тот, о котором Я говорил в древние дни чрез рабов Моих, пророков Израилевых? Разумеется Моисей, который говорит в книге Числ, именно по переводу Семидесяти: <i>изыдет человек от семене его, и обладает языки многими, и возвысится паче Гога царство его, и возрастет царство его</i> (<a href=\"/bible-index/bible/?b=40&c=24&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> польется вода из ведр его, и семя его <i>будет</i> как великие воды, превзойдет Агага царь его и возвысится царство его.</span></span>Чис. 24:7</a>). Но в еврейcком тексте, как я нашел, написано так: <i>„превзойдет Агага (<b>или</b> Гога) царь его и будет отнято царство его“,</i> потому что царство Израильское в лице Саула из-за Агага, царя Амаликова, было ниспровергнуто. И в другом месте: „<i>очистит землю народа Своего</i>». Также Иоиль пишет (Иоил. 3), что соберутся народы в долине Иосафата, то есть суда Божия, и Исаия, и все пророки, чрез руки и добрые дела которых выражается (fit) слово Господне. Итак, когда ты пойдешь на землю Израилеву, то придет гнев Мой в ярости Моей против тебя и в ревности Моей о народе Моем. Я сказал [это] в огне гнева Моего, уничтожающем все дрова пороков твоих. В то время, говорит, произойдет великое сотрясение на земле Израилевой. Ибо, по возбуждению диавола, часто будет происходить преследование Церкви, которое некогда утихнет и будет побеждено при помощи Божией, и тогда вострепещут от лица Его все рыбы морские, и птицы небесные, и звери полевые, и всякое пресмыкающееся, движущееся по земле, и все люди, находящиеся на лице земли. Чрез это, очевидно, указывается на пребывающих в Церкви, из которых одни подобны рыбам морским, другие птицам небесным, третьи зверям полевым и всем пресмыкающимся, движущимся по земле, иные, как удерживающие человеческое достоинство, живут на лице земли. А что различные наименования означают различие нравов, об этом пишет и апостол к Коринфанам (1 Кор. 15), который говорит, что после воскресения иные будут тела небесные, иные земные, и иное тело у рыбы, иное у птицы, иное у зверей, иное у пресмыкающихся и иное у людей, сохранивших достоинство имени. Также в Деяниях Апостолов (Деян. 10) то полотно с четырьмя краями, которое трижды показывается апостолу Петру, означает разного рода верующих, которые заключаются и в ковчеге потопа. Тогда от лица Господа и от лицезрения величия Его обрушатся горы, восстававшие против познания Бога, и падут ограды или долины, — те, кои вследствие низкого образа мыслей опустились во глубину, — или, может быть, укрепления, — те, кои обещают нечто в подражание Церкви Божией, об оградах которой говорится: <i>разоряющего ограду, угрызнет его змий </i>(<a href=\"/bible-index/bible/?b=250&c=10&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Кто копает яму, тот упадет в нее, и кто разрушает ограду, того ужалит змей.</span></span>Еккл. 10:8</a>). И все стены падут на землю. Ибо когда явится сильное церковное слово, то падут все опоры еретиков. И призову его, говорит, против него, то есть князя еретиков, Гога, меч по всем горам его, чтобы все начальствующие над войском его были истреблены мечом Господним. Тогда ересь будет вести борьбу против ереси, взаимная борьба которых служит нашею победою. И буду судить его, говорит, смертию или моровою язвою, и кровопролитием, и ливнем сильным и камнями огромными или градовыми. Совершается суд над Гогом чрез смерть его, и чрез кровь, которую он пролил, и чрез ливень сильный, — чрез слова ученого и совершенного мужа, и чрез камни огромные, которые ниспровергают его свидетельствами Писаний, или градовые, охлаждающие пыл его, <i>ибо вси любодеющии, яко пещь сердца их</i> (<a href=\"/bible-index/bible/?b=350&c=7&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Все они пылают прелюбодейством, как печь, растопленная пекарем, который перестает поджигать ее, когда замесит тесто и оно вскиснет.</span></span>Ос. 7:4</a>, 6). Огонь и серу, говорит, пролью на него, что́ указывает на наказание вечного суда, и не только на него, который был виновников нечестия, но и на все войско и множество его и на многие народы, которые с ним. Ибо еретики имеют очень многих союзников или, скорее, диавол, глава их, окружается бесчисленным множеством. По уничтожении же всякого заблуждения и по истреблении ересеначальников, Господь обнаруживает величие и святость Свою среди верующих и являет Себя пред глазами многих народов, уверовавших в Него, и как из своего блаженства, так из наказаний противников они познают и уразумеют, что Он Господь. Это мы истолковали, как могли, повинуясь оной заповеди: <i>да не преступиши на десно, ниже на лево; иди царским путем </i> (<a href=\"/bible-index/bible/?b=50&c=28&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> и не отступишь от всех слов, которые заповедую вам сегодня, ни направо ни налево, чтобы пойти вслед иных богов и служить им.</span></span>Втор. 28:14</a>; <a href=\"/bible-index/bible/?b=40&c=21&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> позволь мне пройти землею твоею; [мы пойдем дорогою,] не будем заходить в поля и виноградники, не будем пить воды из колодезей [твоих], а пойдем путем царским, доколе не перейдем пределов твоих.</span></span>Чис. 21:22</a>). Если же кто-либо будет критиковать наше [толкование]; тот или пусть предложит лучшее, которому и мы могли бы последовать, или, если он ничего не захочет сказать, пусть предоставит совершенное знание Богу; но при этом пусть он знает, что при суждении о нас следует принимать во внимание не силы, а намерение. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 11. Киев, 1882. С. 144-156. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 19.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=37&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=39&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}