{"xml":"<p ><div> <i>«Дай Мне славу Твою от той, какую дал Мне прежде бытия мира</i>» (ср.: <a href=\"/bible/?b=500&c=17&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И ныне прославь Меня Ты, Отче, у Тебя Самого славою, которую Я имел у Тебя прежде бытия мира.</span></span>Ин. 17:5</a>), — в то время, когда Отец все создал чрез Сына, как изъясняет псалом: <i>«славою и величием облекся</i>» (ср.: <a href=\"/bible/?b=230&c=103&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Псалом Давида о сотворении мира.] Благослови, душа моя, Господа! Господи, Боже мой! Ты дивно велик, Ты облечен славою и величием;</span></span>Пс. 103:1</a>), и затем из ничего извел творения и устроил (их) без пророка.<i> «Господи Боже,</i> — говорит (Псалмопевец), — <i>Ты соделался дивно велик, славою и величием облекся и одет светом, как ризою, простер небо, как шатер...»</i> (ср.: <a href=\"/bible/?b=230&c=103&i=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Псалом Давида о сотворении мира.] Благослови, душа моя, Господа! Господи, Боже мой! Ты дивно велик, Ты облечен славою и величием;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ты одеваешься светом, как ризою, простираешь небеса, как шатер;</span></span>Пс. 103:1—2</a>). Поскольку же вследствие гибели Адама твари облеклись унижением его, по свидетельству апостола: <i>«тварь покорилась суете»</i> (<a href=\"/bible/?b=520&c=8&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> потому что тварь покорилась суете не добровольно, но по воле покорившего ее, в надежде,</span></span>Рим. 8:20</a>), — то Сын Творца пришел для спасения их, дабы в пришествии Своем уничтожить недостатки их крещением смерти, как и Сам сказал: <b>«Приходит и настал час, прославь Сына Твоего, и Сын Твой прославит Тебя»</b>. Сего просил не как нуждающийся в получении этого, но имея в виду привести в совершенство первоначальный строй творения, потребовал славы, коею был облечен в то время, когда тварь облекалась славой. Ибо как первые (творения) по благодати устроил так, чтобы они были без недостатков в славе и великолепии, которыми был облечен Сам, так пусть будет и последнее их устроение, по милосердию, без порока в славе, какою облекался. Итак, это именно обозначил, говоря: «дай Мне», именно, то, что имел прежде творения с Отцом и у Отца, так как и Писание утверждает то же и ясно говорит: «<i>прославь Меня той славою, которую Я имел у Тебя прежде творения мира</i>». Но и посредством слов: <b>«прославь Сына Твоего, да и Сын Твой прославит Тебя»</b>, — обозначил не Свою нужду, но нуждающуюся свободную волю. Итак, Отец не принимает славы от Сына, как нуждающийся (в ней), и если Сын прославляется Отцом, то отнюдь не нуждается в этой славе.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=16&v=33\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=17&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}