{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1255&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Песоцкий С.А. доц.</a><div>Был также подле этого храма громадный дракон (вероятно, из породы удавов), которого вавилоняне чтили, как божество, и приносили ему жертвы. Почитание змей было тоже распространено у древних восточных народов. В Египте были змеи, посвященные божеству и жившие во храме<a href=\"#577299_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. В Вавилоне изображения драконов и змей, сделанные из бронзы, камня и других материалов, ставились, по свидетельству клинообразных надписей, не только на воротах города и при выездах из него<a href=\"#577299_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, но и в самых храмах<a href=\"#577299_3\" class=\"interpretation-note-link\"><sup>3</sup></a>; в частности, и в том же храме Вила рядом со статуями различных божеств были большие серебряные изображения змей<a href=\"#577299_4\" class=\"interpretation-note-link\"><sup>4</sup></a>. В некоторых храмах вавилонских, по отзыву исследователей, держали священных змей, на которых смотрели, как на истолкователей воли богов<a href=\"#577299_5\" class=\"interpretation-note-link\"><sup>5</sup></a>; их считали бессмертными, владыками жизни и смерти, — даже прямо богами<a href=\"#577299_6\" class=\"interpretation-note-link\"><sup>6</sup></a>, хотя в теории эти священные змеи признавались, кажется, только символами богов, как-бы посредниками или олицетворениями их. И замечательно, что главным образом обожали не безвредных змей, а именно ядовитых, опасных<a href=\"#577299_7\" class=\"interpretation-note-link\"><sup>7</sup></a>, как представителей высшей силы и могущества сравнительно с человеком. Совершенно естественно, поэтому, если и при Кире<a href=\"#577299_8\" class=\"interpretation-note-link\"><sup>8</sup></a> пользовался славою в Вавилоне громадный дракон, которого считали божеством<a href=\"#577299_9\" class=\"interpretation-note-link\"><sup>9</sup></a>, и если сам-то Кир, приноровляясь к обычаям и верованиям вавилонян, среди которых он жил, почитал вместе с Меродахом, Вилом и другими вавилонскими божествами и этого дракона, — прославляемое в Вавилоне живое \"божество\"<a href=\"#577299_10\" class=\"interpretation-note-link\"><sup>10</sup></a>. Вероятно, царь ходил тоже на поклонение этому дракону и приносил ему жертвы<a href=\"#577299_11\" class=\"interpretation-note-link\"><sup>11</sup></a>; знал, несомненно, о \"божестве\" и пророк Даниил. <br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"577299_1\" class=\"note-item\" href=\"#577299_1\">1</a> Геродот. История. Пер. Мищенка. Т. I. Стр. 151—152.<br /></li><li><a id=\"577299_2\" class=\"note-item\" href=\"#577299_2\">2</a> Schrader. Keil. Віbl. В. III —2. Н. S. 21, 23, 35, 41, 49, 57, 73.<br /></li><li><a id=\"577299_3\" class=\"note-item\" href=\"#577299_3\">3</a> Ibid., В. ІІІ-1. Н., S. 143, 145.<br /></li><li><a id=\"577299_4\" class=\"note-item\" href=\"#577299_4\">4</a> Диодор Сицилийский. Историч. библиотека. Пер. Алексеева. Ч. I. Стр. 177<br /></li><li><a id=\"577299_5\" class=\"note-item\" href=\"#577299_5\">5</a> Riehm. Handworterbuch des Bibl. Altertums. I. B. S. 288. —Lenormant. La divination et la Science des presages chez les Chalddens. P. 90-91.<br /></li><li><a id=\"577299_6\" class=\"note-item\" href=\"#577299_6\">6</a> Scholg. P. Gotzendienst und Zauberwesen bei den alten Hebraern und den benachbarten Volkern. S. 104.<br /></li><li><a id=\"577299_7\" class=\"note-item\" href=\"#577299_7\">7</a> Ibid.<br /></li><li><a id=\"577299_8\" class=\"note-item\" href=\"#577299_8\">8</a> Талмуд почему-то относит сообщаемое нами событие к царствованию Навуходоносора, а не Кира (Wunsehe. Bibliotheca rabbinica. Eine Sammlung alter Midraschim. Der Midrasch Bereschit rabba. S. 334).<br /></li><li><a id=\"577299_9\" class=\"note-item\" href=\"#577299_9\">9</a> \"Живым образом Вила\", как предполагает Ленорман (Руководство к древней истории востока. Иер. Каманина. Г. I, вып. 2. Стр. 405).<br /></li><li><a id=\"577299_10\" class=\"note-item\" href=\"#577299_10\">10</a> По некоторым частным сказаниямъ, этот дракон испускалъ при дыхании огонь и пламя, раздраженный искусственным шумом, производимым жрецами (Acta sanctorum. М. Iulius. T. V. P. 129).<br /></li><li><a id=\"577299_11\" class=\"note-item\" href=\"#577299_11\">11</a> По Геродоту, в афинском акрополе была тоже змея, которой каждый месяц приносили медовую лепешку (Геродот. История. Т. 11. Стр. 255). Может быт, чем-либо подобным питался и вавилонский дракон.<br /></li></ul></div></div></p>"}