{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1255&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Песоцкий С.А. доц.</a><div>Был, напр., в Вавилоне знаменитый храм в честь одного из главных божеств вавилонских - Вила. Так как Вил сам по себе считался \"отцом богов\", господином и повелителем как низших божеств, так и всего существующего на небе и на земле, в частности, покровителем ассиро-вавилонского народа<a href=\"#577282_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, то и храм его должен был, естественно, отличаться пышностью и великолепием. По словам Геродота, он имел вид четырёхугольника, среди которого возвышались 7 больших башен, одна на другой.<a href=\"#577282_2\" class=\"interpretation-note-link\"><sup>2</sup></a> В последней, верхней башне было святилище, в котором стояло большое прекрасно убранное ложе (для Вила), а пред ним золотой стол; идолов здесь никаких не было. Под этим святилищем было другое, где стояла громадная статуя сидящего Вила; перед ней был большой стол, скамейка и стул; подле храма было два жертвенника, на которых сожигали мелкий скот.<a href=\"#577282_3\" class=\"interpretation-note-link\"><sup>3</sup></a>.. Дары и жертвы, приносимые \"отцу богов\", были, конечно, обильны. Ассиро-вавилонские цари, ревностные поклонники своих божеств, приносили им в жертву быков, овец и других откормленных жертвенных животных, приносили богам разного рода птиц и рыб, зерно, муку, отборные плоды, возливали вино, мед и другие напитки<a href=\"#577282_4\" class=\"interpretation-note-link\"><sup>4</sup></a>. Навуходоносор своему великому покровителю Меродаху ежедневно приносил в жертву откормленного быка, птиц, рыб, овощи, фрукты, мед, сметану, молоко, лучшего сорта масло и в изобилии (\"как воду речную\") возливал божеству высших сортов вино, доставленное из разных мест<a href=\"#577282_5\" class=\"interpretation-note-link\"><sup>5</sup></a>; богам Нево и Нана тоже ежедневно приносил в жертву откормленного быка, птиц, рыб, овощи, фрукты, мед, сметану, молоко, возливал лучшее вино и другие напитки<a href=\"#577282_6\" class=\"interpretation-note-link\"><sup>6</sup></a>; пред богами Нергал и Лаз ежедневно сожигал на жертвеннике по 6 овец<a href=\"#577282_7\" class=\"interpretation-note-link\"><sup>7</sup></a> и т.д. Обильные дары доставлялись на храм \"отца богов\" и при Кире: ежедневно приносили в святилище 20 больших мер<a href=\"#577282_8\" class=\"interpretation-note-link\"><sup>8</sup></a> пшеничной муки, 40 овец и 6 мер вина; все это оставляли на столе перед Вилом, а на следующий день принесенные дары куда-то исчезали: по верованиям язычников, божество само, конечно, поедало поставленные перед ним жертвы.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"577282_1\" class=\"note-item\" href=\"#577282_1\">1</a> Schrader. Keil. Bibl. B. III - 2. H.S. 127. - Tiele. Babyl-assyr. Geschichte. 2. T. S. 522.<br /></li><li><a id=\"577282_2\" class=\"note-item\" href=\"#577282_2\">2</a> Храм, разумеется, представлял собой одно здание в семь этажей, может быть, кверху суживавшихся один за другим. Существование в Вавилоне семиэтажных храмов подтверждается и клинообразными надписями (Schrader. Keil. Bibl. B. III - 2. H.S. 61)<br /></li><li><a id=\"577282_3\" class=\"note-item\" href=\"#577282_3\">3</a> Геродот. История. Пер. Мищенка. Т.1. Стр. 93, 94. - Диодор Сицилийский. Историческая библиотека. Пер. Алексеева. Ч. 1. Стр. 177-178.<br /></li><li><a id=\"577282_4\" class=\"note-item\" href=\"#577282_4\">4</a> Schrader. Keil. Bibl. B. II - S. 77.<br /></li><li><a id=\"577282_5\" class=\"note-item\" href=\"#577282_5\">5</a> Ibid., B. II., S. 79; B. III - 1. H., S. 27, 75, 179, 181<br /></li><li><a id=\"577282_6\" class=\"note-item\" href=\"#577282_6\">6</a> Ibid., B. III - 2. H., S.33<br /></li><li><a id=\"577282_7\" class=\"note-item\" href=\"#577282_7\">7</a> Ibid., S. 37<br /></li><li><a id=\"577282_8\" class=\"note-item\" href=\"#577282_8\">8</a> Персидских мер - артавас (см. Геродот. Т. I. Стр. 99)</li></ul></div></div></p>"}