{"xml":"<p ><div>Итак, правде Божией противна гордыня тех, что лишь на труды свои полагаются, посему и сказано далее: <i>да не наступит на меня нога гордыни</i> (<a href=\"/bible-index/bible/?b=230&c=35&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> да не наступит на меня нога гордыни, и рука грешника да не изгонит меня:</span></span>Пс. 35:12</a>). Этой правдой верные Его праведны, что <b>живут верою</b>?<a href=\"#565074_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, пока по свершении праведности они не придут к видению, как по свершении спасения — к бессмертию самого тела, по благодати Нового Завета.<br /><br /><br />***<br /><br /><br />И вот Мария, другая сестра Лазаря, <i>взяв фунт нардового чистого драгоценного мира, помазала ноги Иисуса и отерла волосами своими ноги Его; и дом наполнился благоуханием от мира</i> (<a href=\"/bible-index/bible/?b=500&c=12&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Мария же, взяв фунт нардового чистого драгоценного мира, помазала ноги Иисуса и отерла волосами своими ноги Его; и дом наполнился благоуханием от мира.</span></span>Ин. 12:3</a>)<a href=\"#565074_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Услышали мы о событии, постараемся же узнать скрытый смысл. Всякий, кто пожелает быть верным душой, пусть вместе с Марией помажет ноги Господа драгоценным миром. Этим миром была справедливость, а потому оно было [взято] на вес<a href=\"#565074_3\" class=\"interpretation-note-link\"><sup>3</sup></a>; но это было миро из нарда, драгоценного и чистого. А что употреблено слово «pisticus», это, как следует полагать, сказано о некоем месте, откуда было это драгоценное миро; все здесь — не пустословие, и в достойном созвучии с таинством. По-гречески pistis значит «вера»<a href=\"#565074_4\" class=\"interpretation-note-link\"><sup>4</sup></a>. Ты искал, как осуществить справедливость — <b>праведный верою жив будет</b> (<a href=\"/bible-index/bible/?b=420&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Вот, душа надменная не успокоится, а праведный своею верою жив будет.</span></span>Авв. 2:4</a>)<a href=\"#565074_5\" class=\"interpretation-note-link\"><sup>5</sup></a>. Помажь ноги Иисусу — хорошо живя, иди по следам Господа. Отри [ноги Христа] волосами — если есть у тебя излишки, отдай нуждающимся, и вот ты отер ноги Господа, ведь очевидно, что волосы излишни для тела. Ты знаешь, как распорядиться о том, что тебе излишне, ибо для тебя излишне, а для ног Господа нужно. Возможно, нуждается земля в ногах Господа. Ведь о ком, если не о членах Своих, будет Он под конец говорить: <i>так как вы сделали это одному из Моих меньших, то сделали Мне</i> (<a href=\"/bible-index/bible/?b=470&c=25&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> И Царь скажет им в ответ: истинно говорю вам: так как вы сделали это одному из сих братьев Моих меньших, то сделали Мне.</span></span>Мф. 25:40</a>). [То есть Господь говорит:] вы издержали ваш избыток, но оказали услугу ногам Моим.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"565074_1\" class=\"note-item\" href=\"#565074_1\">1</a> Парафраз <a href=\"/bible-index/bible/?b=420&c=2&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> ибо видение относится еще к определенному времени и говорит о конце и не обманет; и хотя бы и замедлило, жди его, ибо непременно сбудется, не отменится.</span></span>Авв. 2:3</a>.<br /></li><li><a id=\"565074_2\" class=\"note-item\" href=\"#565074_2\">2</a> Ср. <a href=\"/bible-index/bible/?b=490&c=3&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Еносов, Сифов, Адамов, Божий.</span></span>Лк. 3:38</a>?.<br /></li><li><a id=\"565074_3\" class=\"note-item\" href=\"#565074_3\">3</a> Латинское libra означало римскую меру веса, и от выражения libra pondo (весом в libra) произошло слово «фунт». Это слово имело также родственный смысл «весы»,«равновесие», и Августин в данном случае указывает на общеизвестный символ правосудия. — Прим. С. Акишина.<br /></li><li><a id=\"565074_4\" class=\"note-item\" href=\"#565074_4\">4</a> Греческое прилагательное πόσιμο представляет собой омоним, так как в одном случае оно — производное от глагола ποτό, «пить», и имеет значение «жидкий, текучий», а в другом, отмеченном Августином, — производное от γνήσιο, «вера», и означает «верный», «подлинный», «чистый». - Прим. С. Акишина. <br /></li><li><a id=\"565074_5\" class=\"note-item\" href=\"#565074_5\">5</a> Ср. <a href=\"/bible-index/bible/?b=520&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> В нем открывается правда Божия от веры в веру, как написано: праведный верою жив будет.</span></span>Рим. 1:17</a>.<br /></li></ul></span></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><br /><i>Письма 140.30. TLG 2040.4,238.1.20-32.; Трактат на Евангелие от Иоанна 50.6. С1. 0274, 1.13.278; С1. 0278, 50.6.1.</i><br /></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=420&c=2&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=420&c=3&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}