{"xml":"<p ><div> И человек благословляет Бога, как, например, говорится: <b>«благослови, душа моя, Господа»</b>; но благословляя Бога, он сам приобретает пользу, получая себе просвещение, а не доставляя что–нибудь Ему; а Бог благословляя доставляет нам просвещение, Сам же от нас ничего не получает. Бог есть существо, ни в чем не имеющее нужды. Следовательно, и в том и в другом случае мы получаем пользу<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Толкование на Псалом 113</span></div><br />***<br />Видишь ли, как и тело участвует в стройном пении? Что значит: <b>«и вся внутренность моя — имя святое Его!»?</b> Нервы, говорит, кости, вены, артерии и все внутренности.<br /> Но как внутренности наши могут благословлять Бога, когда они не имеют голоса, не имеют уст, не имеют языка? Душа может делать это. Но как могут внутренности, не имея ни голоса, ни языка, ни уст, благословлять Бога? Так же, как <i>«небеса поведают о славе Божией» </i>(<a href=\"/bible-index/bible/?b=230&c=18&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Начальнику хора. Псалом Давида.</span></span>Пс. 18:1</a>). Как небеса, хотя не имеют языка, уст и губ, но, красотою своего вида изумляя зрителей, побуждают их своим дивным устройством возносить хвалу Создателю, так и в наших внутренностях, если ты представишь все, если рассмотришь разнообразие их свойств, деятельности, силы, согласия, устройства, положения, числа, стройности, то произнесешь слова пророка: «<i>как величественны дела Твои, Господи! Все премудростью Ты сотворил» </i>(<a href=\"/bible-index/bible/?b=230&c=103&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Как многочисленны дела Твои, Господи! Все соделал Ты премудро; земля полна произведений Твоих.</span></span>Пс. 103:24</a>). Видишь ли, как внутренности благословляют Бога без голоса, уст и языка? Для чего же пророк говорит только душе (<a href=\"/bible-index/bible/?b=230&c=145&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Аллилуия. <i>Аггея и Захарии</i>.] Хвали, душа моя, Господа.</span></span>Пс. 145:1</a>)? Для того чтобы она не рассеивалась, когда говорит язык, как часто случается с нами во время молитв и песнопений, — для того, чтобы с той и другой стороны было согласие. Если ты, молясь, не слушаешь слов Божиих, то, как Бог услышит твою молитву? Таким образом, когда он говорит: <i>хвали, душа моя, Господа, </i>то выражает следующее: пусть молитвы будут возносимы внутри, из глубины сердца. Поэтому и Павел говорит: <i>«буду петь духом, буду петь и умом»</i> (<a href=\"/bible-index/bible/?b=530&c=14&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Что же делать? Стану молиться духом, стану молиться и умом; буду петь духом, буду петь и умом.</span></span>1 Кор. 14:15</a>). Душа есть некоторый отличный музыкант, есть художник; а тело есть орудие, заменяющее псалтирь, флейту и лиру. Другие музыканты не всегда бывают со всеми своими инструментами, но то берут их, то оставляют; они не постоянно играют, и потому не всегда носят в руках инструменты, а тебе Бог хотел внушить, что ты должен непрестанно хвалить и благословлять Его и для того соединил в тебе навсегда орудие с художником. А что нужно благословлять Бога непрестанно, о том послушай, как говорит апостол: <i>«непрестанно молитесь. За все благодарите</i>» (<a href=\"/bible-index/bible/?b=590&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Непрестанно молитесь.</span></span>1 Фес. 5:17</a>, 18). Так как молиться должно непрестанно, то и орудие находится постоянно при художнике. <i>«Хвали, душа моя, Господа»</i>. Это произнес прежде Давид одним своим языком, а ныне, после кончины своей, он говорит это бесчисленным множеством языков, не у нас только, но и по всей вселенной. Видишь ли, что он не мертв, но жив? Как может назваться мертвым тот, кто имеет столько языков и говорит столькими устами? Поистине великое дело — хвала Богу; она очищает нашу душу и производит в нас великое благоговение.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li>Беседа, сказанная в Великую Седмицу, и на <a href=\"/bible-index/bible/?b=230&c=145&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Аллилуия. <i>Аггея и Захарии</i>.] Хвали, душа моя, Господа.</span></span>Пс. 145:1</a> (см. полное толкование там)</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=101&v=28\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=102&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}