{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Обетования наград за исполнение закона, равно как и следующие затем угрозы, какие обращаются здесь ко всему Еврейскому народу, носят чувственный характер, имеют предметом своим блага и бедствия земные. Это потому, что народ находился на невысокой ступени духовного развития и нуждался в поощрениях к исполнению закона осязательно-чувственных. До бескорыстного служения Богу, без поощрения земными наградами и без страха земных лишений и бедствий, он в большинстве не мог возвыситься, — хотя и ему, этому чувственному народу, дана была заповедь любить Бога всем сердцем, всею душею и всею мыслию (<a href=\"/bible/?b=50&c=6&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и люби Господа, Бога твоего, всем сердцем твоим, и всею душею твоею и всеми силами твоими.</span></span>Втор. 6:5</a>), и след не скрыто от него высшее побуждение к исполнению прочих заповедей Божиих<br />Господь обещает наградить Евреев, за послушание Ему, благами в жизни хозяйственной, гражданской и семейной. В рассматриваемых двух стихах и в следующих за ними 5-м и 6-м стихах идет речь об успехах в делах по части хозяйственной. Послушание Господу, как условие обещаемых наград, должно состоять в исполнении Его положительных законов аще в повеленних Моих ходите и заповеди, Моя сохраните и сотворите я. Разумеются не некоторые только повеления и заповеди, как можно бы подумать по соображении с тем, что в предшествующих двух стихах заповедуется не делать идолов и не кланяться им, соблюдать субботы и чтить святилище, — но все вообще повеление и заповеди, какие даны на Синае (46 той же главы). — Трудно сказать, чем отличаются повеления от заповедей, тем ли, что под первыми должно разуметь уставы собственно церковные и гражданские, под последними — нравственные правила, иди другим чем, но во всяком случае повеления и заповеди обнимают совокупность всех законодательных предписаний Господних относительно жизни нравственной, церковной, общественной, семейной. — Ходить в повелениих значит поступать согласно с ними, устроят по их руководству свою жизнь. Хождение в повелениях Господа и соблюдение заповедей Его должна было служить свидетельством послушания Господу, верности Ему. В ряду наград за это послушание и верность прежде всего обещается народу плодородие земли и дам вам дождь во время свое, и земля даст плоды своя, и древа сельная отдавят плод слой. Плодородие земли, по обетованию Господа, будет зависеть от того, что Он будет давать дождь во время свое. Дождь во время свое, или благовременный, это дождь так называемый ранний и дождь поздний (<a href=\"/bible/?b=50&c=11&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> то дам земле вашей дождь в свое время, ранний и поздний; и ты соберешь хлеб твой и вино твое и елей твой;</span></span>Втор. 11:14</a>). Первый начинается в Палестине после осеннего равноденствия около времени посева пшеницы и ячменя, в половине октября и до конца декабря продолжается почти непрерывно, потом становится все слабее и падает после значительных промежутков бездождия. Дождь поздний идет в марте пред началом жатвы озимого хлеба и во время посева летних произрастений, поспевающих к октябрю, и продолжается только несколько дней. В летние месяцы дождя в Палестине не бывает, — он заменяется обильною ночною росою. Но порядок орошения дождем земли, по обетованию Божий), будет совершаться столь правильно и однообразно только в том случае, если Евреи будут оставаться в правильных отношениях к Богу и Его закону, и потому только в этом случае они могут надеяться на благоуспешность своих трудов, по части земледелия, садоводства и огородничества, — только в этом случае земля даст плоды своя, т.-е. ожидаемый от ней хороший урожай, и древа сельная, — породы деревьев диких, растущих в полях, без всякого ухода за ними со стороны человека, — отдадят плод свой, будут плодоносны.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Толкование на паремию из книги Левит.\"</i></div></div></p>"}