{"xml":"<p ><div>«<b>И по непорочности моей во мне. Да прекратится злоба нечестивых</b>». Другой переводчик (Акила) говорить: да исполнится озлобление на нечестивых (άπαρτισΰήτω χαχώσις χατά τών άσεβώγ). «<b>А праведника подкрепи</b>». Другой (Акила): и утвердиши (εδράσεις) праведного. <br /><br /><b>«Да прекратится злоба нечестивых, а праведника подкрепи».</b> Что значит: <b>«да прекратится»</b>? Пошли, говорит, наказание и останови злобу их. Как гнилые раны очищаются горькими лекарствами, прижиганиями и отсечениями, так и пороки останавливаются наказанием.<br /><br />Зная это, мы должны оплакивать не тех, которые наказываются и страдают, а тех, которые грешат безнаказанно. Первое зло – грешить, а второе – согрешающим не получать никакого врачевания, или, справедливее сказать, это и есть первое и тягчайшее зло. Подобно тому как тяжело не болезни подвергаться, а заболев не получать врачевания, и как мы жалеем не столько того, кто имеет гнилостную рану, сколько того, кто имея ее лежит и не получает помощи от врача, а кому делают отсечения и прижигания, того мы считаем возвращающимся к здоровью, обращая внимание не на боль, происходящую от резания, а на выздоровление, так должно думать и о душе: печалиться и скорбеть следует не о тех, которые наказываются, – их возвращают к здоровью, – но о тех, которые грешат безнаказанно. Но, скажешь, если наказания удерживают от пороков, то почему мы не каждый день наказываемся за грехи? Потому что если бы так было, то род человеческий давно уничтожился бы и не было бы времени для покаяния. Вспомни Павла. Если бы он был наказан за гонение и умерщвлен, то как он имел бы время покаяться, после покаяния совершить множество добрых дел и, так сказать, всю вселенную привести от заблуждения к истине? Не видишь ли, что и врачи, когда кто имеет много ран, употребляют лекарство не настолько сильное, какого требует свойство ран, но какое могут перенести силы больного, чтобы, врачуя раны, не погубить больного? Поэтому и Бог наказывает не всех вдруг и не всех по заслугам, но слегка и постепенно; и часто, наказывая одного, вразумляет чрез него многих других. Так часто бывает и с телом: отсечение одного члена доставляет здоровье многим другим. Посмотри, как проникнута любовью душа праведника, как он всегда ищет пользы общей и истребления пороков, – не того, чтобы отмщено было врагам его, но чтобы они отстали от пороков. Будем же и мы всегда иметь в виду, как бы прекратились пороки; будем скорбеть о тех, которые погрязли в них, хотя бы они были одеты в шелковые одежды, и ублажать тех, которые живут добродетельно, хотя бы они боролись с крайней бедностью, оставим внешность и проникнем в душу тех и других. Тогда мы и увидим богатство одного и бедность другого. В самом деле, что за важность, когда кто-нибудь снаружи одет в блестящие одежды? Чем он отличается от мастерских и вешалок? Чем он богаче тех, кто ими торгует? Но не таково богатство праведника: оно прочно и постоянно. Если же богатые, будучи так бедны, не чувствуют этого, то нисколько не удивительно. И помешавшиеся в уме не чувствуют своей болезни, но поэтому особенно они и жалки, а отнюдь не счастливы; если бы они чувствовали, то по крайней мере, обратились бы к врачу, а теперь самое тяжкое зло от этой болезни в том и состоит, что они, подвергшись ей, даже не понимают, что они подверглись ей. Поэтому не смотри на то, что богач радуется обогащаясь, но потому самому особенно и оплакивай его, что он не чувствует, какому он подвергается злу. Радоваться этому свойственно не человеку, но крайне неразумному.<br /><br /><b>«И праведника подкрепи»</b>. Что это значит? Когда порочные наказываются, говорит, тогда праведные делаются более внимательными, так что отсюда происходят два блага: те отстают от порока, и эти более прилепляются к добродетели. Как здоровый человек, видя другого, которому делают прижигание или отсечение, делается более внимательным к своему здоровью, так точно и здесь. Подлинно, многие тогда соблазнялись даже из таких, которые по-видимому были внимательны к самим себе, и впадали в малодушие при виде благополучия людей порочных. Потому пророк и в другом месте говорит: <i>«едва не поскользнулись стопы мои, – я позавидовал безумным»</i> (<a href=\"/bible-index/bible/?b=230&c=72&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> А я - едва не пошатнулись ноги мои, едва не поскользнулись стопы мои, -</span><span class=\"verse-text\"><span class=\"align-super\">3</span> я позавидовал безумным, видя благоденствие нечестивых,</span></span>Пс. 72:2-3</a>). И другой писатель говорит: <i>«почему путь нечестивых благоуспешен»</i> (<a href=\"/bible-index/bible/?b=300&c=12&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Праведен будешь Ты, Господи, если я стану судиться с Тобою; и однако же буду говорить с Тобою о правосудии: почему путь нечестивых благоуспешен, и все вероломные благоденствуют?</span></span>Иер. 12:1</a>)? Иов также предлагал много таких вопросов. Но тогда говорившие так и спрашивавшие говорили и спрашивали потому, что были несовершенны; а теперь смущающийся этим недостоин никакого прощения, потому что научен такому любомудрию, принял такое учение о будущем, получил яснейшее наставление и о геенне, и о царстве, и о том, что каждому воздастся там по заслугам.<br /><b>«Ты испытуешь сердца и утробы, праведный Боже»</b> (δίκαιος). <i>«Щит мой в Боге, спасающем правых сердцем»</i>. Другой переводчик (Феодотион) говорит: испытатель (έταστής) сердец и утроб, Боже праведный, защитник мой (υπερασπιστης μου). Третий - неизвестный переводчик, упоминаемый у Оригена в Экзаплах: Боже праведный. А семьдесят толковников сказали так: испытывающий сердца и утробы Боже, праведна (δίκαια) помощь моя от Бога. Пророк сказал, что Бог будет судить вселенную; теперь говорит и то, как Он будет судить. Он не нуждается, говорит, ни в свидетелях, ни в обличениях, ни в доказательствах, ни в письменных удостоверениях, и ни в чем подобном, потому что Он сам знает сокровенное. Итак, пусть никто из безумных не говорит: как Он будет судить мир, столь огромный? Кто сотворил мир несуществующий, тот может судить существующий. «Утробами» пророк называет здесь сокровенные мысли, самые внутренние, самые глубокие, заимствуя сравнение от положения этой части тела.<br /><br />Что значит: <b>«испытуешь»</b>, или как другой переводчик (неизвестный см. Ориг. Экз.) сказал: исследующий (δοκιμάζων)? Хотя здесь выражения человеческие, но мысли – достойные Бога. Как Павел, говоря: <i>«Испытующий же сердца»</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Испытующий же сердца знает, какая мысль у Духа, потому что Он ходатайствует за святых по <i>воле</i> Божией.</span></span>Рим. 8:27</a>), употребляет слово: испытывать вместо – ясно знать, так и он употребляет слово: «испытуешь» вместо слов: точно знающий. И исследовать значит – раскрыть, что составляет признак точного разумения и знания, как и Павел говорит: <i>«все обнажено и открыто перед очами Его»</i> (<a href=\"/bible-index/bible/?b=650&c=4&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И нет твари, сокровенной от Него, но все обнажено и открыто перед очами Его: Ему дадим отчет.</span></span>Евр. 4:13</a>).<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=7&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=7&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}