{"xml":"<p ><div>Другой переводчик (неизвестный см. Ориг. Экз.) говорит: негодующий (έμβριμώμεγος) на всяк день; в еврейском: во всю жизнь (χατά πάσαγ ζωήγ); еще иной (Акила): угрожающий (απειλούμεγος), негодующий, не наказывающий. Смысл этих слов следующий: если Бог «<b>праведен</b>», то, конечно, Он желает наказать неправедных; если Он «<b>крепок</b>», то, конечно, может сделать это. Но в чем, скажешь, Его человеколюбие, если Он судит по правде? Во–первых, в том, что Он не вдруг посылает наказание, а больше всего — что Он прощает все грехи в купели возрождения; во–вторых, в том, что подает и покаяние. Если ты представишь, что мы грешим каждый день, то особенно увидишь, как неизреченно величие Его человеколюбия. Это самое выражая, пророк и говорит: «<b>Бог — судия праведный, [крепкий и долготерпеливый]</b>».<br /><br />Ты недоумеваешь: почему Он не наказывает, если и может и желает? Знай, говорит пророк, что Он долготерпелив и «<b>не наводящий гнев ежедневно</b>». Чтобы кто–нибудь из неразумных не подумал, будто Бог не наказывает по бессилию, он показывает причину замедления: потому что долготерпение Божие велико и безмерно. Он долготерпит для того, чтобы привести тебя в покаяние; а если ты от этого врачевства не получишь никакой пользы, то Он и пошлет наказание. Так, мы каждый день заслуживаем наказание. Если бы это было несправедливо, то пророк не указал бы на это, как на нечто важное: «<b>не наводящий гнев ежедневно</b>». Но так как дела требуют наказания, а человеколюбие Божие удерживает, заслуженное наказание, то он и говорит это. Видишь ли, как он здесь и показывает бесстрастие Божие, и «<b>наведением</b>» называет наказание? Никто ведь не наводит гнева на другого, но сам в себе имеет гнев, а на другого наводит наказание. Таким образом, не что другое, как наказание, он означает словами: «<b>не наводящий гнев ежедневно</b>». А почему он говорит: «<b>ежедневно</b>»? Пусть каждый углубится в свою совесть и тогда поймет это. Не стану говорить о тайных грехах каждого; кто может избежать общих грехов? Каких? Например: есть ли день, в который бы мы не молились лениво и с великой небрежностью? А что это заслуживает гнева Божия, можно видеть из следующего. Скажи мне: если бы ты подошел к судье зевая, и был обличен, то он не подверг ли бы тебя тотчас же наказанию и не отправил ли бы в ссылку? Да, скажешь, потому что он — человек. Что же? Как человек, он, будучи оскорблен, по справедливости не должен был бы гневаться, потому что оскорблен равным ему по достоинству человеческому; а Бог, будучи оскорбляем, справедливо мог бы посылать наказание. Грех против Него больше греха против человека. Притом человек, поступая так, имеет в виду, свое благо, а Бог — твое, так что и в этом отношении грех против Него заслуживает большего негодования. Ведь не одно и тоже — презирать ищущих своего, или ищущих — твоего. Последнее заслуживает большего гнева, — когда ты не оставляешь лености, даже намереваясь просить полезного для тебя самого. Еще: кто не обижал брата напрасно? Не говори мне, что обижал раба; «<i>во Христе Иисусе нет раба, ни свободного; нет мужеского пола, ни женского</i>» (<a href=\"/bible-index/bible/?b=550&c=3&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Нет уже Иудея, ни язычника; нет раба, ни свободного; нет мужеского пола, ни женского: ибо все вы одно во Христе Иисусе.</span></span>Гал. 3:28</a>). Кто, опять, не осуждал? Кто не лгал? Кто не смотрел сладострастными глазами на женщину? Кто не завидовал? Кто не тщеславился? Кто не говорил праздного слова? Все это подлежит наказанию. Если бы мы, не заботясь о духовном, были также беспечны и касательно житейского, то заслуживали бы некоторого извинения, но теперь мы лишены и этого оправдания. В делах житейских мы — бодры, а в духовных — совершенно нерадивы. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=7&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=7&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}