{"xml":"<p ><div>См. ст. 13<br />А <b>«сосуды смерти»</b> он называет стрелы. Как орудия, необходимые для земледелия, называются земледельческими, нужные для плавания – плавательными, способствующие ткачеству – ткацкими, так и причиняющие смерть он называет орудиями смертными. Далее объясняя, какие именно разумеет он смертные орудия, прибавляет: «стрелы Свои», выражая быстроту наказания, когда хочет этого Бог. Что значит: «палящими»? Наказуемым, подвергаемым мучению. Неужели же недостаточно огня, а нужны еще стрелы? Видишь ли, что все это сказано в переносном смысле и усилено для того, чтобы, таким образом, больше внушить страх? А смысл слов его следующий: Бог приготовил наказания для тех, которые имеют быть наказанными. Если бы он сказал иначе, то не внушал бы такого страха; а теперь, указав на стрелы, меч, лук, натягивание его и устремление, орудия смерти и пламень, таким разнообразием названий он усилил в слушателях чувство страха. Потом, облегчая этот страх, присовокупляет: «<b>для сожигаемых</b>». Чтобы кто-нибудь из неразумных не подумал, что Бог простирает руку свою на всех и вооружается против всех, присовокупляет: «<b>для сожигаемых</b>». Тоже выражает и Павел, когда говорит о начальнике: <i>«ибо он не напрасно носит меч» </i>(<a href=\"/bible/?b=520&c=13&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> ибо <i>начальник</i> есть Божий слуга, тебе на добро. Если же делаешь зло, бойся, ибо он не напрасно носит меч: он Божий слуга, отмститель в наказание делающему злое.</span></span>Рим. 13:4</a>). Если же и у начальников меч совершает это и внушает страх, то тем более – у Бога. Впрочем, и то показывает необыкновенное человеколюбие Его, что Он устрашает и усиливает наказания на словах, дабы они не исполнились на самом деле. Для того Он натянул лук, для того приготовил его, для того положил стрелы, для того приготовился наказать, чтобы не приступить к наказанию.<br /><br />Усиливая речь выражением: <b>«изощряет»</b>, пророк показывает силу и быстроту наказания, выражением: <b>«напрягает»</b> – близость его, выражением: «приготовляет» – неизбежность, если не исправятся, выражением: <b>«палящими»</b> – самих виновных, чтобы, вразумившись всем этим, они оставили нечестие. А если бы действовали здесь ярость и гнев, то Бог не предсказал бы об этом тем, которые имели быть наказанными. Гнев не так действует, а напротив того, особенно когда он в полной силе, стремится к исполнению наказания и мучения. Неприятели и все, желающие совершить наказание, не только не говорят о том, но даже скрытно нападают, чтобы имеющие подвергнуться наказанию, узнав о том, не могли предостеречься. Но Бог поступает не так, а совершенно напротив: Он и предсказывает, и отсрочивает, и устрашает словами, и принимает все меры, чтобы не привести угрозы в действие. Так Он поступил с ниневитянами. И там Он натянул лук, изострил меч, приготовил стрелы, а удара не нанес. Не видишь ли, что слова пророка суть лук, стрела и меч изощренный, когда он говорит: «<i>у Бога, на три дня ходьбы, и Ниневия будет разрушена» </i>(<a href=\"/bible/?b=390&c=3&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И начал Иона ходить по городу, сколько можно пройти в один день, и проповедывал, говоря: еще сорок дней и Ниневия будет разрушена!</span></span>Ион. 3:4</a>)? Но этой стрелы Он не спустил, потому что она не для того была приготовлена, чтобы спустить, но чтобы отложить ее. Воины вооружаются для того, чтобы наказать; а Бог – не так, но для того, чтобы, вразумив людей страхом, удержать руку свою от наказания. Не будем же смущаться; страх, внушаемый словами, есть знак великого человеколюбия, и чем страшнейшие Он употребляет выражения, тем от большей благости проистекают они. И родители, когда не хотят наказывать детей, словами сильнее выражают гнев; так и Он, когда не хочет наказывать, внушает сильнейший страх словами. Он говорит, что уготовал геенну, чтобы не ввергнуть нас в геенну. Потому и в Евангелиях говорится много о наказании, и даже больше, нежели о царстве. Так как на людей бесчувственных не столько действует обещание благ, сколько страх мучений располагает к добродетели и отклоняет от порока, то Бог особенно останавливается на этих последних и часто говорит о них. Не будем же скорбеть, слыша страшные выражения, – они приносят большую пользу, представляя и долготерпение и правосудие Его; не будем ни отчаиваться в спасении, – потому что Он долготерпелив, ни предаваться беспечности, – потому что Он праведен; здесь Он показывает великое долготерпение, а там не пользующихся этим предаст наказанию на самом деле. Чтобы этого не случилось с нами, будем еще здесь отклонять тамошнее наказание.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=7&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=7&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}