{"xml":"<p ><div>Будем благодарить, говорит, Господа, не поражению других радуясь, а признавая определение Божие. Но кто может возблагодарить Его «<b>по правде Его</b>»? Кто может восхвалить Его так, как Он есть? Никто. Что же значит: «<b>по правде Его</b>»? Иначе сказать: за правду Его. Я буду петь, говорит, в честь Господа вышняго, потому что Его — победы, трофеи, а не мои. Как на войне, когда царь одержит победу, подданные, составив хоры, поют, воссылая ему похвалы, так буду делать и я. Не сказал: прославил, но: «<b>славлю</b>», показывая, что он и после получения благ не забывает их, не становится беспечным, но сознает и бодрствует, — не потому, чтобы Бог имел в этом нужду, но потому, что это полезно и благотворно для нас. Как жертвоприношения Бог принимал, не имея нужды в жертвах, — «<i>если бы Я взалкал</i>», говорит Он, «<i>то не сказал бы тебе</i>» (<a href=\"/bible-index/bible/?b=230&c=49&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Если бы Я взалкал, то не сказал бы тебе, ибо Моя вселенная и все, что наполняет ее.</span></span>Пс. 49:12</a>), — но, желая привести людей к почитанию Его, так и песнопения Он принимает, не имея нужды в наших похвалах, но желая нашего спасения. Бог весьма сильно желает нашего преспеяния в добродетели.<br /><br />Ничто так не способствует преспеянию в добродетели, как частое собеседование с Богом, постоянное благодарение и славословие Бога. Пророк славословит Бога, изумляясь Его правосудию и долготерпению. Но где, скажешь. Его долготерпение, если тиран был умерщвлен? И здесь оно было велико и продолжительно. Бог оставлял его в живых долгое время, чтобы он пришел в раскаяние; дал ему овладеть и царскими сокровищами, чтобы он, видя дом, в котором вырос и воспитан, и предметы, напоминавшие об отце, пришел в раскаяние. Подлинно, если он не был зверь и имел не каменное сердце, то все это достаточно могло бы вразумить его: стол, за которым он бывал вместе с отцом, дом, седалища, где преподаны были ему увещания, когда он совершил убийство, и кроме того многое другое могло смягчить его. Он слышал, что отец его скитался, как изгнанник и беглец, что он терпел крайние бедствия. Если же это не смягчало его, то случившееся с Ахитофелом — петля и смерть — должно было вразумить его и привести в раскаяние. Ведь он не незнал о случившемся с другом его. И в чем мог он обвинить отца, когда делал это? В том ли, что отец удалил его от своего лицезрения (<a href=\"/bible-index/bible/?b=100&c=14&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И сказал Авессалом Иоаву: вот, я посылал за тобою, говоря: приди сюда, и я пошлю тебя к царю сказать: зачем я пришел из Гессура? Лучше было бы мне оставаться там. Я хочу увидеть лице царя. Если же я виноват, то убей меня.</span></span>2 Цар. 14:32</a>)? Но за это следовало удивляться ему и быть признательным, что братоубийцу он принял так кротко. Не имея ничего, в чем мог бы обвинить отца, он увлекся безрассудным желанием, и притом тогда, когда отец был уже старцем, и, когда надежда его готова была исполниться, не потерпел даже мало времени. Как он не подумал, что, и одержав победу, он стал бы проводить самую жалкую жизнь, сделавшись нечистым и достойным проклятия за сам трофей свой?<br /><br />Где теперь те, которые жалуются на бедность? Какой бедности, какой болезни, какой скорби не тяжелее все это? Но Давид ничего такого не подумал, не досадовал, не плакал и не говорил: хороши же награды получаю я, поучаясь в законе Божием день и ночь, находясь в таком сане, будучи смиреннее всех; пощадив врагов, я сам предан в руки бесстыдного сына. Ничего такого он не сказал и не подумал, но перенес все с любомудрием, имея в своих обстоятельствах одно утешение, — что все это происходило не без ведения Божия. Как три отрока говорили: «<i>да будет известно тебе, царь, что мы богам твоим служить не будем и золотому истукану, которого ты поставил, не поклонимся</i>» (<a href=\"/bible-index/bible/?b=340&c=3&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Если же и не будет того, то да будет известно тебе, царь, что мы богам твоим служить не будем и золотому истукану, которого ты поставил, не поклонимся.</span></span>Дан. 3:18</a>), и если бы кто–нибудь спросил их: с какой надеждою вы умираете, чего ожидаете, чего надеетесь после смерти, после сожжения (потому что тогда не было у всех надежды воскресения), то услышал бы от них: для нас величайшая награда умереть за Бога, — так и он находил величайшее утешение в том, что Бог, зная о случившемся, не препятствовал этому. Так и влюбленный готов тысячу раз потерпеть смерть за свою любимую, хотя после смерти ничего не ожидает от нее. Так и нам должно переносить все не в ожидании царства, не в надежде каких–нибудь других благ будущих, а для самого Бога. Между тем многие так беспечны и ленивы, что не прилепляются к добродетели даже и при наградах за нее; Бога, обещающего царство, не слушают, а диавола, увлекающего в геенну, любят. Что ужаснее такого безумия? Но что я говорю о геенне? Еще прежде геенны здесь он подвергает нас скорби, стыду, осмеянию, бесчисленным мукам, а многие стремятся к нему. Представь себе прелюбодея: какую жалкую жизнь влачит он, как он еще прежде геенны бывает подозрителен, боится теней, не может ни на кого смотреть прямыми глазами, но, опасаясь всех, и знающих и незнающих, видит везде острые мечи, висящую над головою смерть, палачей, судилища. Бывает ли что–нибудь подобное с целомудрием, хотя бы оно сопровождалось тысячами трудностей? Целомудренный не всегда ли находится в радостном расположении духа, а прелюбодей не всегда ли — в унынии и мраке? Тоже можно видеть и на других, на предающихся гневу и обуздывающих гнев, на похищающих чужое и отдающих, или лучше сказать, расточающих свое для Бога. Эти находятся в тихой пристани, а те, увлекаемые водоворотом настоящих зол, кружатся каждый день. Кроме того, когда предающийся любостяжанию достигает старости и видит, что и страсть не доставляет ему наслаждения, и приближающаяся смерть внушает страх, то, представь, какие он испытывает страдания. Но не так бывает с добродетельным; напротив, тогда особенно он и радуется и веселится, когда достигает старости, потому что его наслаждение тогда не увядает, а еще более процветает. Для прелюбодеев, развратников, корыстолюбцев, чревоугодников старость полагает конец наслаждению; а для людей, живущих добродетельно, она служит к умножению наслаждений. Так, еще прежде геенны и тамошних мучений, всего этого достаточно, чтобы, тронуть нашу душу. Помня это, будем убегать порока и прилепляться к добродетели, будем любить Бога не за блага Его, а за Него самого. Таким образом, мы в настоящей жизни пойдем путем добродетели, который сам по себе тесен, но делается широким от доброй воли путников, и которого вершины да сподобимся достигнуть все мы благодатию и человеколюбием Господа нашего Иисуса Христа, Которому слава во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=7&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=8&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}