{"xml":"<p ><div>«<b>Господи, Боже мой! на Тебя я уповаю</b>», не на Хусия и не на человеческую мудрость, не на его благоразумие и не на свой ум, но «<b>на Тебя</b>». Так будем поступать и мы, и если какое-нибудь доброе дело будет сделано нам людьми, будем благодарить за это Бога, хотя бы благодеяния были оказаны нам чрез нас самих, или чрез других людей. Если мы станем поступать таким образом, то не будет для нас ничего тяжкого, ничего трудного. Так точно поступает и Давид, и как бы так говорит: не на слова Хусия я возлагаю надежду спасения, но на Твое содействие. И смотри, с каким душевным расположением он говорит теперь, равно как и всегда. Он не сказал: Господи Боже, но: «<i>Господи, Боже мой</i>», как и в другом месте говорит: «<i>Боже! Ты Бог мой, Тебя от ранней зари ищу я</i>» (<a href=\"/bible/?b=230&c=62&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> <i>Псалом Давида, когда он был в пустыне Иудейской.</i></span></span>Пс. 62:1</a>). Он обращался с просьбою к Богу, и подобно всем другим, и особенно — по преизбытку любви к Нему. Так поступает и Бог в отношении к праведным: будучи общим Богом всех, он называет себя особенно Богом праведных: «<i>Я Бог отца твоего, Бог Авраама, Бог Исаака и Бог Иакова</i>» (<a href=\"/bible/?b=20&c=3&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И сказал [ему]: Я Бог отца твоего, Бог Авраама, Бог Исаака и Бог Иакова. Моисей закрыл лице свое, потому что боялся воззреть на Бога.</span></span>Исх. 3:6</a>). И посмотри на любомудрие пророка; сказав: «<b>Господи, Боже мой! на Тебя я уповаю</b>», он не прибавил: накажи противника моего, погуби врага моего, но что? Просит только о себе и говорит: «<b>спаси меня от всех гонителей моих и избавь меня</b>». Заметь, как он и среди страданий не называет по имени отцегонителя, уважая природу и в несчастье, видя в нем сына и во время борьбы, не забывая родительских чувств и в опасностях. Так он был чадолюбив и человеколюбив, или — лучше — так был любомудр! Не столько необходимость природы сделала его таким, сколько кротость души, и все дело он приписывал больше войску, нежели тирану; и потому говорит: «<b>спаси меня от всех гонителей моих и избавь меня</b>». Видишь ли, как незлобно он упоминает и об них? Не сказал: спаси меня от воюющих против меня, от расхищающих мою собственность от пресыщающихся моими царскими сокровищами, но: <b>гонителей моих</b>.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=7&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=7&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}