{"xml":"<p ><div>Впрочем он и войско собрал, и многих имел на своей стороне; почему же он говорит: «<b>когда нет избавляющего [и спасающего]</b>»? Потому, что и содействие целой вселенной он считал ни за что, если бы не получал помощи свыше, равно как при этой помощи не считал себя одиноким, хотя бы оставлен был всеми. Вот почему он и говорил: «<b>не спасется царь множеством воинства; исполина не защитит великая сила</b>» (<a href=\"/bible-index/bible/?b=230&c=32&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Не спасется царь множеством воинства; исполина не защитит великая сила.</span></span>Пс. 32:16</a>). Некоторые, принимая эти слова в переносном смысле, говорят, что «<b>лев</b>» и «<b>гонящие</b>» означают диавола и злых духов. Пророк, видя, что сын увлечен диаволом и находится в его власти, просит, чтобы не случилось того же и с ним самим, и указывает причину, почему сын подвергся этому. Какая же это причина? Нечестием, говорит, он отвратил от себя помощь Божию; поэтому и прибавляет: «<b>нет избавляющего [и спасающего]</b>». А что львом в Писании называется диавол, о том, послушай, как оно говорит: «<i>противник ваш диавол ходит, как рыкающий лев, ища, кого поглотить</i>» (<a href=\"/bible-index/bible/?b=670&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Трезвитесь, бодрствуйте, потому что противник ваш диавол ходит, как рыкающий лев, ища, кого поглотить.</span></span>1 Пет. 5:8</a>). И сам пророк в другом месте говорит: «<i>попирать будешь льва и дракона</i>» (<a href=\"/bible-index/bible/?b=230&c=90&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> на аспида и василиска наступишь; попирать будешь льва и дракона.</span></span>Пс. 90:13</a>). Этот зверь принимает различные виды; но, если мы будем бодрствовать, то и лев и змий будет ничтожнее всякого праха, и никогда прямо не нападет на нас, а если и нападет, то будет попран, потому что вы будете, сказал Господь, «<i>наступать на змей и скорпионов</i>» (<a href=\"/bible-index/bible/?b=490&c=10&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> се, даю вам власть наступать на змей и скорпионов и на всю силу вражью, и ничто не повредит вам;</span></span>Лк. 10:19</a>). Он ходит, как лев, с великой яростью, но если нападет на имеющих Христа, и крест на челе, и огонь Духа, и светильник никогда не угасающий, то не в состоянии будет даже взглянуть на них, но, обратившись назад, убежит и не посмеет возвратиться. А дабы тебе убедиться, что сказанное мною — не пустословие, посмотри на Павла. Он также был человек, и, однако, этот лев так боялся его, что бегал от одежд и тени его. И неудивительно; он не мог выносить благоухания Христова, исходившего и распространявшегося от Павла, не мог взирать на светильник добродетели.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=7&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=7&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}