{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1289\">Мелитон Сардийский свт.</a><div> 31.<br /> О таинство новое и неизреченное!<br /> Заклание овцы сделалась спасением Израиля,<br /> и смерть овцы стала жизнью народа,<br /> и кровь отпугнула ангела. <br /> 32.<br /> Скажи мне, о ангел, чего испугался ты?<br /> Овечьего заклания<br /> или Господней жизни,<br /> смерти овцы<br /> или образа Господа,<br /> крови овцы<br /> или Духа Господня? <br /> 33.<br /> Ясно, что ты испугался, видя<br /> таинство Господне,<br /> происшедшее в овце,<br /> жизнь Господню<br /> в заклании овцы,<br /> образ Господа<br /> в смерти овцы.<br /> Поэтому не поразил ты Израиль,<br /> а только Египет сделал бездетным. <br /> 34.<br /> Что это за новое таинство:<br /> Египет поражен в погибель,<br /> а Израиль сохранен во спасение?<br /> Услышьте о силе таинства! <br /> 35.<br /> Возлюбленные!<br /> То, о чем говорилось и что происходило, ничего не значит,<br /> если (не воспринимать это) как притчу и предзнаменование.<br /> Все, что бы ни происходило и ни говорилось, есть притча:<br /> повествуемое — притча,<br /> а происходящее — прообраз,<br /> чтобы, как происходящее было показано через прообраз,<br /> так и повествуемое стало ясно через притчу. <br /> 36.<br /> Если это не предустроение, то само дело не имеет смысла.<br /> Разве не видится будущее через символический образ?<br /> Поэтому совершается изображение будущего -<br /> как бы из воска, или из глины, или из дерева,<br /> чтобы будущее стало видимо<br /> выше в величии<br /> и сильнее в мощи,<br /> прекрасное по форме<br /> и богатое по устроению<br /> через малое и тленное изображение. <br /> 37.<br /> Ибо когда произойдет то, образом чего (является происходящее),<br /> тогда то, что содержит образ будущего -<br /> разрушается как ставшее ненужным,<br /> и образ истины уступает место<br /> тому, что действительно существует.<br /> Тогда становится бесчестное почитаемым,<br /> ибо становится явным то, что по-настоящему ценно. <br /> 38.<br /> Всему свое время:<br /> образу — свое время,<br /> а реальности — свое время.<br /> Ты творишь образ истины.<br /> Желаешь этого, потому что в нем видишь икону будущего.<br /> Ты приносишь реальность вместо образа.<br /> Желаешь этого, потому что в нем встает (перед тобой) будущее.<br /> Ты выполняешь дело и желаешь только этого,<br /> любишь только это,<br /> видя только в нем и образ, и реальность, и истину. <br /> 39.<br /> Таким образом, как (все происходит) в тленных примерах,<br /> так и в нетленных:<br /> как в земных,<br /> так и в небесных.<br /> И как спасение Господне и истина<br /> предызображены в народе (израильском),<br /> так евангельские догматы предпроповеданы законом. <br /> 40.<br /> Итак, народ был образом предопределенного,<br /> а закон — записью притчи,<br /> Евангелие же есть изъяснение и исполнение закона,<br /> а Церковь — вместилище истины. <br /> 41.<br /> Итак, образ имел ценность до истины,<br /> а притча была восхитительна до изъяснения.<br /> То есть,<br /> народ имел ценность до того, как появилась Церковь,<br /> и закон был восхитителен до того, как воссияло Евангелие. <br /> 42.<br /> Когда же появилась Церковь<br /> и Евангелие произошло,<br /> прообраз исчерпал себя,<br /> передав силу истине,<br /> и закон исполнился,<br /> передав силу Евангелию.<br /> Каким образом истощился прообраз,<br /> передав образ тому, что по природе есть истина,<br /> и притча иссякла,<br /> поскольку воссияло изъяснение, <br /> 43.<br /> таким же образом и закон исполнился,<br /> когда воссияло Евангелие,<br /> и народ истощился,<br /> когда была основана Церковь,<br /> и образ разрушился,<br /> когда Господь был явлен,<br /> и сегодня стало ненужным то,<br /> что когда-то имело ценность,<br /> ибо явлено то, что действительно ценно. <br /> 44.<br /> Когда-то заклание овцы было драгоценно,<br /> ныне же оно обесценилось из-за Господней жизни;<br /> драгоценна была смерть овцы,<br /> ныне же обесценилась из-за Господнего спасения;<br /> драгоценна была кровь овцы,<br /> ныне же обесценилась из-за Господнего Духа;<br /> драгоценен был безгласный агнец,<br /> ныне же обесценился из-за непорочного Сына,<br /> драгоценен был нижний (земной) храм,<br /> ныне же обесценился из-за Христа, Который свыше; <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О Пасхе</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022\">Григорий Нисский свт.</a><div>См. комм. к <a href=\"/bible-index/bible/?b=20&c=11&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> у всех же сынов Израилевых ни на человека, ни на скот не пошевелит пес языком своим, дабы вы знали, какое различие делает Господь между Египтянами и между Израильтянами.</span></span>Исх. 11:7</a> и <a href=\"/bible-index/bible/?b=20&c=12&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и пусть возьмут от крови <i>его</i> и помажут на обоих косяках и на перекладине дверей в домах, где будут есть его;</span></span>Исх. 12:7</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045\">Кирилл Иерусалимский свт.</a><div>Если агнец при Моисее удалял погублявшего Ангела, то Агнец Божий, вземлющий грех мира, не паче ли освободит от грехов? (<a href=\"/bible-index/bible/?b=500&c=1&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> На другой день видит Иоанн идущего к нему Иисуса и говорит: вот Агнец Божий, Который берет на Себя грех мира.</span></span>Ин. 1:29</a>) Кровь бессловесного агнца приносила спасение, не паче ли спасет кровь Единородного?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Огласительное поучение 13</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1246\">Максим Туринский свт.</a><div>Сын Божий не нуждался в рождестве или в крещении, ведь Он не совершил греха, который был бы Ему прощен в крещении. Но Его уничижение - это наше величие, Его крест - это наша победа, Его шейные колодки - это наш триумф. Поэтому давайте действительно с радостью поднимем этот знак на наши плечи, понесем знамена побед, понесем на наших лбах это императорское знамя! Дьявол, видя этот знак на наших порогах, трепещет. И тот, кто не боится позолоченных храмов, боится креста, тот, кто презирает царские жезлы, пурпурные одежды и пиры царей, трепещет перед рубищем и постами христиан.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проповеди.<br />Сl. 0219а,45.2. <br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049\">Максим Исповедник прп.</a><div><i> Образы чего суть в книге Исхода Моисей и Фараон, чего — Египет</i><a href=\"#630928_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, <i>и почему на одних наводились казни, а на других — нет? Кто есть</i> <b>губитель</b>,<i> что есть смерть первенцев</i><a href=\"#630928_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, <i>и почему в Писании говорится то </i><b>возвести из Египта </b>(<a href=\"/bible-index/bible/?b=30&c=11&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> ибо Я - Господь, выведший вас из земли Египетской, чтобы быть вашим Богом. Итак будьте святы, потому что Я свят.</span></span>Лев. 11:45</a>: LXX), <i> то</i> <b>вывести</b> (<a href=\"/bible-index/bible/?b=20&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И сказал [Бог]: Я буду с тобою, и вот тебе знамение, что Я послал тебя: когда ты выведешь народ [Мой] из Египта, вы совершите служение Богу на этой горе.</span></span>Исх. 3:12</a>; <a href=\"/bible-index/bible/?b=20&c=6&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Аарон и Моисей, это - те, которым сказал Господь: выведите сынов Израилевых из земли Египетской по ополчениям их.</span></span>Исх. 6:26</a>; <a href=\"/bible-index/bible/?b=20&c=12&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Это - ночь бдения Господу за изведение их из земли Египетской; эта самая ночь - бдение Господу у всех сынов Израилевых в роды их.</span></span>Исх. 12:42</a> и т. д.: LXX)?<br /><br />Моисей есть образ благочестивых и цели, к которой онистремятся, фараон — нечестивых и присущей им цели. Насколько Моисей является послушным и податливым к запечатлению Божиих повелений, настолько фараон расположен к обратному. [Слово] <i>Египет</i>, с одной из точек зрения о нем, переводится как <i>помрачение</i><a href=\"#630928_3\" class=\"interpretation-note-link\"><sup>3</sup></a>, понимается же как век сей. Географы говорят, что <i>Египет</i> — самая низменная область на всей земле<a href=\"#630928_4\" class=\"interpretation-note-link\"><sup>4</sup></a>. Потому в Писаниии говорится не только <i>«вывел»</i>, но и <i>«возвел»</i>: имеется в виду выведение идущих от пристрастия плоти к Духу, возведение же — возносящихся от вещественного к умственному.<br /><br />Египтяне — это все сластолюбивые и любящие мирское, при том, что они прекрасны телом. Израильтяне же — это все боголюбивые и ненавидящие мирское. Для первых вода — это кровь, а для вторых вода — [собственно] вода по природе. Ведь поскольку вода питательна и животворна, то ясно, что для всякого, кто добывает средства к жизни несправедливостью, хищением и лихоимством и тем самым является убийцей тех, кого притесняет, — для того водой [является] кровь. Для всякого же, кто добывает средства к жизни праведным трудом — для такого вода [является] водой жизни.<br /><br />Первенцы египтян умерщвляются, поскольку косяки их [дверей] не помазаны кровью агнца. Первенцы же суть первые порождения и помышления ума, косяки [дверей] — чувства, губитель — диавол, который через посредство чувств приковывает душу к чувственному и умерщвляет в ней всякое Божественное движение. Первенцы же израильтян сохраняются помазанием кровью, то есть Божественные движения ума [сохраняются] умерщвлением чувств.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"630928_1\" class=\"note-item\" href=\"#630928_1\">1</a> См. Исх. 5-12. <br /></li><li><a id=\"630928_2\" class=\"note-item\" href=\"#630928_2\">2</a> См. Исх. 11–12.<br /></li><li><a id=\"630928_3\" class=\"note-item\" href=\"#630928_3\">3</a> Или: «мрак» (σκοτασμός). Такое толкование можно найти у св. Кирилла Александрийского: Cyr. Alex. comm , in xii proph.: 2. 443. 4, ed. Pusey; Cyr. Alex. ep . pasch.: PG 77, 484.11.<br /></li><li><a id=\"630928_4\" class=\"note-item\" href=\"#630928_4\">4</a> Деклерк (Declerck 1982, p. 90) дает – под вопросом – в качестве возможного источника ссылку на Феокрита (Theocr. idyll: 17. 79, ed. Gow). Однако ближе могла бы быть ссылка на Агафия Схоластика (VI в.) (Agath. histor. 60. 28, ed. Keydell).<br /><br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Вопросы и недоумения.</i> </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1088\">Иоанн Дамаскин прп.</a><div>Он дан нам в знамение на челе, как Израилю - спасение. Ибо через него мы, верные, отличаемся от неверных и узнаемся. Он - щит, и оружие, и памятник победы над дьяволом. Он - печать, чтобы не коснулся нас истребляющий, как говорит Писание.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Изложение веры.<br />TLG 2934.004,84.40-43.<br /></div></div></p>"}