{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022\">Григорий Нисский свт.</a><div>См. комм. к <a href=\"/bible-index/bible/?b=20&c=11&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и умрет всякий первенец в земле Египетской от первенца фараона, который сидит на престоле своем, до первенца рабыни, которая при жерновах, и всё первородное из скота;</span></span>Исх. 11:5</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049\">Максим Исповедник прп.</a><div>См. Толкование на <a href=\"/bible-index/bible/?b=20&c=12&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И пойдет Господь поражать Египет, и увидит кровь на перекладине и на обоих косяках, и пройдет Господь мимо дверей, и не попустит губителю войти в домы ваши для поражения.</span></span>Исх. 12:23</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1158\">Никодим Святогорец прп.</a><div>Григорий Богослов первенцами Египта, то есть греха, называет страстные помыслы. Потому что от страстных помыслов рождаются вторые, третьи и четвертые дети греха, семя халдейское, то есть демонское. Потому что от этого семени помыслов зачинаются и рождаются лукавые дела – младенцы дщери Вавилона, то есть греха, рождающегося от смешения, согласно толкованию Никиты. Потому что эти младенцы помыслов возрастают и через дело становятся мужами: «Египет оплакивает первенцев своих помыслов и дел. Писание называет их возвышаемым семенем халдейским, а также младенцами вавилонскими, которых бьют о камень и разбивают» (Слово на Пасху).<br /><br />Поэтому если ты, духовник, своим советом умертвишь страстные помыслы кающегося человека, то станешь вторым ангелом, истребляющим первенцев египетских, о котором написано в книге Исход. Ты становишься подобным Богу, Который говорит уничтожить семя халдейское: <i> «Любя Тя сотворих волю Твою над Вавилоном, еже отъяти племя халдейское»</i> (<a href=\"/bible-index/bible/?b=290&c=48&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Соберитесь все и слушайте: кто между ними предсказал это? Господь возлюбил его, и он исполнит волю Его над Вавилоном и явит мышцу Его над Халдеями.</span></span>Ис. 48:14</a>), - и становишься достойным того блаженства, о котором говорит божественный Давид. Как будто ты разбиваешь младенцев злых помыслов прежде, нежели они вырастут: <i> «Блажен, иже имеет и разбиет младенцы твоя о камень»</i> (<a href=\"/bible-index/bible/?b=230&c=136&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Блажен, кто возьмет и разобьет младенцев твоих о камень!</span></span>Пс. 136:9</a>). И не только ты, но и кающийся человек становится блаженным, потому что посредством исповеди сокрушает злые помыслы о камень, то есть о Христа, прибегая к Нему в молитве и призывая Его помощь.<br /><br /><i> Руководство к исповеди.</i> </div></p>"}