{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022\">Григорий Нисский свт.</a><div>При сем, когда Египтяне поражены были несчастием, постигшим первородных, и каждый свое, и все общее оплакивали горе, Моисей распоряжается исшествием Израильтян, предуготовив их к тому повелением, унести с собою под видом займа испрошенное богатство Египтян. <br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О жизни Моисея Законодателя. Часть 1-ая (изложение жизни Моисея)</i></div> <br />***<br />Но следующим за сим вождем к добродетели, думаю, не должно быть скудными в египетском богатстве и не стяжателями иноплеменных драгоценностей; но, взяв у противников всю собственность, надлежит иметь это у себя, как заем; что сделать народу и повелевается тогда Моисеем. Не одобрит законодателева решения, кто по первому взгляду поймет сие так, что будто бы Моисей велит давших в заем лишить собственности, и делается наставником несправедливости. Но никто и не скажет, что законодатель действительно отдал такое приказание, имея в виду последующие законы, решительно воспрещающие всякую обиду ближнему, хотя иным и кажется справедливым делом, что Израильтяне сим примышлением взяли с Египтян заслуженную плату: ибо вина не меньше, если такой приказ не чист от лжи и обмана. Кто взял что-нибудь взаем, и не отдает опять заимодавцу, если это чужое, поступает несправедливо, как отнявший собственность. Если же завладеет и своим, но обманув заимодавца надеждою получить назад, то, без сомнения, будет назван обманщиком. Посему того смысла, какой представляется с первого взгляду, приличнее понятие высшее, повелевающее добродетельно ведущим свободную жизнь заготовлять богатство внешнего образования, которым украшаются иноплеменники по вере. Ибо нравственную и естественную Философию, геометрию и астрономию, и словесные произведения, и все, что уважается пребывающими вне Церкви, наставник добродетели повелевает, взяв в виде займа у богатых подобным сему в Египте, хранить у себя, чтобы употребить в дело при времени, когда должно будет божественный храм таинства украсить словесным богатством. Так собирающие себе таковое богатство, каждый от себя приносят оное Моисею, трудящемуся над скиниею свидания, уделяя на устроение святыни. Это, как можно видеть, делается и ныне. Многие внешнюю ученость, как некий дар, приносят Церкви Божией. Таков и были великий Василий, прекрасно во время юности купивший египетское богатство, принесший его в дар Богу, и таковым богатством украсивший истинную скинию Церкви. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О жизни Моисея Законодателя. Часть 2-ая (взгляд на жизнь Моисееву)</i></div></div></p>"}