{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1020\">Григорий Богослов свт.</a><div>Но чтобы познал ты глубину мудрости и богатство неисследимых судов Божиих, сами жертвы не оставил Бог вовсе неосвященными, несовершенными и ограничивающимися одним пролитием крови, но к подзаконным жертвам присоединяется великая и относительно к первому Естеству, так сказать, незакалываемая Жертва — очищение не малой части Вселенной и не на малое время, но целого мира и вечное. Для этого берется «<b>агнец</b>» по незлобию и как одеяние древней наготы, ибо такова Жертва, за нас принесенная, которая есть и именуется одеждой нетления. «<b>Совершенна</b>» не только по Божеству, в сравнении с Которым ничего нет совершеннее, но и по воспринятому естеству, которое помазано Божеством, стало тем же с Помазавшим и, осмелюсь сказать, вкупе Богом. <b>«Мужской пол»</b>, потому что приносится за Адама, лучше же сказать, потому что крепче крепкого, первого падшего во грехе, особенно же потому, что не имеет в Себе ничего женского, несвойственного мужу, а напротив, по великой власти, силой расторгает девственные и материнские узы и рождается от пророчицы мужской пол, как благовествует Исаия (<a href=\"/bible-index/bible/?b=290&c=8&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и приступил я к пророчице, и она зачала и родила сына. И сказал мне Господь: нареки ему имя: Магер-шелал-хаш-баз,</span></span>Ис. 8:3</a>). «<b>Однолетняя</b>», как <b>«солнце правды»</b> (<a href=\"/bible-index/bible/?b=460&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> А для вас, благоговеющие пред именем Моим, взойдет Солнце правды и исцеление в лучах Его, и вы выйдете и взыграете, как тельцы упитанные;</span></span>Мал. 4:2</a>), или оттоле [т.е. с небес] выходящее, или описываемое видимым и к Себе возвращающееся, и как «<i>благословенный венец благости»</i> (<a href=\"/bible-index/bible/?b=230&c=64&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> венчаешь лето благости Твоей, и стези Твои источают тук,</span></span>Пс. 64:12</a>), повсюду Сам Себе равный и подобный, а сверх этого и как то, чем оживотворяется круг добродетелей, неприметно между собой сливающихся и растворяющихся по закону взаимности и порядка. «<b>Непорочная</b>» и нескверная, потому что врачует от позора и от недостатков и скверн, произведенных повреждением, ибо хотя воспринял на Себя наши грехи и понес болезни, но Сам не подвергся ничему, требующему излечения. «<i>Искушен»</i> был <i>«во всем подобно нам, кроме греха» </i>(<a href=\"/bible-index/bible/?b=650&c=4&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо мы имеем не такого первосвященника, который не может сострадать нам в немощах наших, но Который, подобно <i>нам</i>, искушен во всем, кроме греха.</span></span>Евр. 4:15</a>), потому что гонитель «<i>Света</i>», Который <i>«во тьме светит, Его не объял»</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И свет во тьме светит, и тьма не объяла его.</span></span>Ин. 1:5</a>). <br /> Избирается же не «<b>от овец»</b> только, но и из худшей природы, из стоящих по левую руку, <b>«от коз»</b>, потому что закалывается не за праведных только, но и за грешных, и за последних, может быть, тем больше, что имеем нужду в большем человеколюбии.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово 45, на Святую Пасху</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1056\">Нил Синайский прп.</a><div><br /><br />Израильтянам, готовившимся есть «<b>овча</b>», закон повелевал: «<b>да снедят главу с ногами</b>» (<a href=\"/bible-index/bible/?b=20&c=12&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Агнец у вас должен быть без порока, мужеского пола, однолетний; возьмите его от овец, или от коз,</span></span>Исх. 12:5</a>, 9), – чтобы мы в сем образе познали истину Владычного Домостроительства, под «главою» разумея Божество, а Под «ногами» понимая человечество. Ибо Евангелист, сказав: «<i>в начале бе Слово, и Слово бе к Богу, и Бог бе Слово</i>» (<a href=\"/bible-index/bible/?b=500&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале было Слово, и Слово было у Бога, и Слово было Бог.</span></span>Ин. 1:1</a>), – присовокупил еще: «<i>и Слово плоть бысть</i>» (<a href=\"/bible-index/bible/?b=500&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>). Посему будем покланяться Богу, веровать же, что Бог вочеловечился. Ибо Христос двойственен: и по видимому Человек, по невидимому же – Бое. Посему не полезно именовать Его человеком, не подразумевая Божества, и неспасительно с Божеством не исповедовать человечества. Вот в немногих словах ответ на писанное ко мне тобою.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>2.177. Пресвитеру Мартиниану.<br /></div><br /></div></p>"}