{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1020&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Богослов свт.</a><div>Потом закалывается агнец, и честной кровью запечатлеваются дела и ум, или сила и деятельность — эти косяки наших дверей, имею в виду движения мысли и мнения, прекрасно отверзаемые и заключаемые умозрением, потому что и для понятий есть некоторая мера. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово 45, на Святую Пасху</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Излагаемое же здесь правило таково: при помощи добродетели борющемуся с каким либо пороком должно уничтожать в себе первые начала злых дел; ибо с истреблением начала уничтожается вместе и следующее за ним, как Господь учит в Евангелии, едва не ясными словами говоря об умерщвлении первенцев египетских зол, когда повелевает умертвившим в себе похоть и гнев не бояться уже ни скверны -прелюбодеяния, ни ужасов убийства; потому что и то и другое не бывает само собою, если не породит гнев — убийства, и похоть — прелюбодеяния. Посему, так как чреватый грехом прежде прелюбодеяния рождает похоть, и прежде убийства — гнев: то убивающий первенца без сомнения, убивает и последующее за первенцем поколение, как и поразивший голову змеи умерщвляет целый ее состав, какой влачит она за собою сзади. Но сего не может быть, если во входах наших не излита оная кровь, которая обращает в бегство всегубителя. И если надлежит точнее выразуметь в сказанном заключенный в сем смысл; то история к уразумению сего приводит тем и другим, как тем, что умерщвляются первенцы, так и тем, что вход огражден кровью; ибо там уничтожается первое устремление зла, а здесь истинным Агнцем отвращается первый к нам вход порока. Не тогда примышляем изгонять всегубителя, когда он уже вошел, но, чтобы не проникло к нам и самое начало, поставляем по закону стражу. А стражею и ограждением служит, — кровью Агнца положенное знамение на «<b>косяках</b>» и на «<b>перекладине</b>» входа. И сим писание загадочно преподает о душе нашей тоже естествословие, какое измыслила и внешняя ученость, разделяющая душу на силу разумную, вожделевательную и раздражительную. Говорят же, что подчинено им и вожделение, с обеих сторон поддерживающее познавательную силу души, что рассудок, будучи сопряжен с обеими силами,, правит ими, и от них заимствует силу, раздражительностью укрепляется в мужестве, а вожделением возвышается до причастия добра. Посему, пока душа ограждена таким соотношением своих сил как бы клиньями какими, твердо сплоченная своими понятиями о добродетели, пользуется она всяким взаимным их содействием к произведению прекрасного, между тем как рассудок сам собою доставляет безопасность низшим силам, а частью и от них заимствуется равным даром. Если же это соотношение сил будет извращено, и высшее сделается низшим, так что рассудок, ниспав до попираемого, вожделевательное и раздражительное расположение поставит вверху себя; то всегубитель проникает тогда во внутренность, и вшествию его не препятствует никакое противодействие крови, то есть, пребывающим в таком расположении не споборает вера во Христа; ибо повелено помазать кровью сперва верхний брус в двери, а потом уже касаться обоих подвоев. Но как же помазать кому сперва верх, когда не отыскивается верха? <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О жизни Моисея Законодателя. Часть 2-ая (взгляд на жизнь Моисееву)</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1351&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Мартин Брагский свт.</a><div>Таинство этого агнца было таким, что и сама тень истины (Ср. <a href=\"/bible-index/bible/?b=530&c=10&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> А это были образы для нас, чтобы мы не были похотливы на злое, как они были похотливы.</span></span>1 Кор. 10:6</a>; <a href=\"/bible-index/bible/?b=650&c=10&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Закон, имея тень будущих благ, а не самый образ вещей, одними и теми же жертвами, каждый год постоянно приносимыми, никогда не может сделать совершенными приходящих <i>с ними.</i></span></span>Евр. 10:1</a>) оказалась действенной для спасения иудеев, освобожденных от рабства фараона, как если бы уже прообразовывалась свобода творения от рабства тлению. Образ будущего страдания Христа послужил для прихода спасения, и поэтому Богом было сказано, чтобы в первом месяце года в четырнадцатый лунный день приносился в жертву годовалый агнец без порока, кровью которого следовало помазать на порогах своих домов, чтобы ангел-губитель не тронул их; и что в эту ночь, съев агнца, то есть через празднование Пасхи, они через этот образ получат освобождение от рабства. Образ очевиден: принесенный в жертву агнец - это Христос, чье жертвоприношение состоялось ради нашего освобождения от рабства смерти (См. <a href=\"/bible-index/bible/?b=650&c=2&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> А как дети причастны плоти и крови, то и Он также воспринял оные, дабы смертью лишить силы имеющего державу смерти, то есть диавола,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и избавить тех, которые от страха смерти через всю жизнь были подвержены рабству.</span></span>Евр. 2:14-15</a>). Ведь знамением Его креста, как окроплением кровью, мы защищены от ангелов-губителей вплоть до скончания века.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О Пасхе 2.<br />МЕВОО 260.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кронштадтский прав.</a><div>Вечером того дня, в который закалали агнца, нужно было также помазать кровью его обе подбои и порог дверей в каждом доме израильтянина: это было знамением (будущего избавления кровью) Христа, как <i>непорочного и чистого Агнца</i> (<a href=\"/bible-index/bible/?b=670&c=1&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> но драгоценною Кровию Христа, как непорочного и чистого Агнца,</span></span>1 Пет. 1:19</a>), и настоящего избавления от смерти всех первенцев еврейских.</div></p>"}