{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1020&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Богослов свт.</a><div>И Христос, разрушая греховную тьму, вечером приобщает учеников таинству. Не «<b>вареный</b>», но «<b>испеченный</b>», чтобы у нас в слове не было ничего необдуманного и водянистого, и удобно-распускающегося, но чтобы оно было твердо и плотно, искушено огнем очистительным, свободно от всего грубого и излишнего, чтобы добрыми углями, воспламеняющими и очищающими нашу мысленную способность, помог нам Пришедший <i>«огонь низвести на землю»</i> (<a href=\"/bible-index/bible/?b=490&c=12&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Огонь пришел Я низвести на землю, и как желал бы, чтобы он уже возгорелся!</span></span>Лк. 12:49</a>), которым истребляются худые навыки, и Поспешающий возжечь его. А что в слове плотского и питательного, пусть будет съедено и потреблено с внутренностями и сокровенностями ума, и подвергнуто духовному переварению — все до головы и до ног, то есть до первых умозрений о Божестве и до последних рассуждений о воплощении.<br />Не должно оставить без внимания и образ вкушения, потому что Закон не умолчал и этого, но и об этом сокрыл умозрение в букве. Потребим жертву со «<b>тщанием</b>», съедая <b>«с пресным хлебом с горькими травами»</b>, перепоясав чресла и надев «<i>обувь</i>», и подобно старцам опершись на «<i>посохи</i>» (<a href=\"/bible-index/bible/?b=20&c=12&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ешьте же его так: пусть будут чресла ваши препоясаны, обувь ваша на ногах ваших и посохи ваши в руках ваших, и ешьте его с поспешностью: это - Пасха Господня.</span></span>Исх. 12:11</a>). «<b>Со тщанием</b>», чтобы не сделать того, что заповедь запрещает Лоту, не будем «оглядываться и нигде останавливаться в окрестности сей, горе спасаемся, чтобы не погибнуть от содомского и необычайного огня» (<a href=\"/bible-index/bible/?b=10&c=19&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Когда же вывели их вон, <i>то один из них</i> сказал: спасай душу свою; не оглядывайся назад и нигде не останавливайся в окрестности сей; спасайся на гору, чтобы тебе не погибнуть.</span></span>Быт. 19:17</a>), и да не отвердеем в соляной столп от возвращения к худшему, что производится задержкой. «<b>С горькими травами»</b>, потому что жизнь по Богу горька и трудна, особенно для начинающих, и она презирает удовольствия. Ибо хотя новое «<i>иго благо, и бремя легко»</i>, как слышишь (<a href=\"/bible-index/bible/?b=470&c=11&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> ибо иго Мое благо, и бремя Мое легко.</span></span>Мф. 11:30</a>), но оно таково по причине надежды и воздаяния, которое несравненно щедрее, нежели чего заслуживало бы здешнее злострадание. А без этого кто не сознается, что Евангелие гораздо труднее и тягостнее законных постановлений? Закон возбраняет совершение грехов, а нам обращаются в вину и причины, почти как действия. Закон говорит: «не <i>прелюбодействуй</i>» (<a href=\"/bible-index/bible/?b=470&c=5&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Вы слышали, что сказано древним: не прелюбодействуй.</span></span>Мф. 5:27</a>). А ты не имей и вожделения, не возжигай страсти любопытным и внимательным воззрением. В Законе сказано: «<i>не убивай»</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Вы слышали, что сказано древним: не убивай, кто же убьет, подлежит суду.</span></span>Мф. 5:21</a>). А ты не только не мсти за удар, но даже отдай себя в волю бьющему. Настолько последнее любомудреннее первого! Закон говорит: «не преступай клятвы» (<a href=\"/bible-index/bible/?b=470&c=5&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Еще слышали вы, что сказано древним: не преступай клятвы, но исполняй пред Господом клятвы твои.</span></span>Мф. 5:33</a>). А ты вовсе не клянись, ни мало, ни много, потому что клятва рождает клятвопреступление. Закон говорит: <i>«не прибавляй дом к дому, и поле к полю</i>» (<a href=\"/bible-index/bible/?b=290&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Горе вам, прибавляющие дом к дому, присоединяющие поле к полю, так что [<i>другим</i>] не остается места, как будто вы одни поселены на земле.</span></span>Ис. 5:8</a>), <i>«притесняя бедного»</i> (<a href=\"/bible-index/bible/?b=330&c=22&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> А в народе угнетают друг друга, грабят и притесняют бедного и нищего, и пришельца угнетают несправедливо.</span></span>Иез. 22:29</a>). А ты отдай с готовностью и приобретенное правдой, обнажи себя для нищих, чтобы с легкостью взять тебе крест и обогатиться невидимым. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово 45, на Святую Пасху</div></div></p>"}