{"xml":"<p ><div>Было же некоторым образом необходимо, чтобы получившие повеление удаляться от древнего нечестия и скверного служения, прямо перешли к иному обычаю и как бы какое иго подъяли на себя — служение Тому, Который есть по естеству Бог: ибо ум необузданный неудержим и весьма способен к уклонению во все самое неуместное; когда же угрожают страх и беспокойства, то безо всякого затруднения переходит на прямой путь и склоняется к полезному. Поелику же чрез Сына мы приходим к Отцу, ибо <i>«никто не приходит к Отцу, — </i>говорит Он, —<i> как только через Меня»</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>), то было необходимо, чтобы и самый доступ чрез Сына и прообразы плодоприношения в Нем Он определил законом, говоря: <b>«сделай Мне жертвенник из земли и приноси на нем всесожжения твои и мирные жертвы твои, овец твоих и волов твоих; на всяком месте, где Я положу память имени Моего, Я приду к тебе и благословлю тебя</b>;<i> если же будешь делать Мне жертвенник из камней, то не сооружай его из тесаных, ибо, как скоро наложишь на них тесло твое, то осквернишь их» </i>(<a href=\"/bible-index/bible/?b=20&c=20&s=24&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> сделай Мне жертвенник из земли и приноси на нем всесожжения твои и мирные жертвы твои, овец твоих и волов твоих; на всяком месте, где Я положу память имени Моего, Я приду к тебе и благословлю тебя;</span><span class=\"verse-text\"><span class=\"align-super\">25</span> если же будешь делать Мне жертвенник из камней, то не сооружай его из тесаных, ибо, как скоро наложишь на них тесло твое, то осквернишь их;</span></span>Исх. 20:24-25</a>). Земляным алтарем называет Он Еммануила; ибо «Слово стало плотию» (<a href=\"/bible-index/bible/?b=500&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>). Земля же от земли есть естество плоти (ср. <a href=\"/bible-index/bible/?b=10&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И создал Господь Бог человека из праха земного, и вдунул в лице его дыхание жизни, и стал человек душею живою.</span></span>Быт. 2:7</a>, <a href=\"/bible-index/bible/?b=10&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> в поте лица твоего будешь есть хлеб, доколе не возвратишься в землю, из которой ты взят, ибо прах ты и в прах возвратишься.</span></span>Быт. 3:19</a>). Так во Христе совершается всякое приношение плодов и всякое приведение к Богу: ибо Сам Он говорит: <i>«без Меня не можете делать ничего» </i>(<a href=\"/bible-index/bible/?b=500&c=15&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Я есмь лоза, а вы ветви; кто пребывает во Мне, и Я в нем, тот приносит много плода; ибо без Меня не можете делать ничего.</span></span>Ин. 15:5</a>): ибо как <i>«через Него и те и другие имеем доступ»</i> (<a href=\"/bible-index/bible/?b=560&c=2&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> потому что через Него и те и другие имеем доступ к Отцу, в одном Духе.</span></span>Еф. 2:18</a>), так и всякая жертва принявших веру чрез Него же приятна (<a href=\"/bible-index/bible/?b=570&c=4&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Я получил все, и избыточествую; я доволен, получив от Епафродита посланное вами, <i>как</i> благовонное курение, жертву приятную, благоугодную Богу.</span></span>Флп. 4:18</a>). Обещает же поставившим алтарь из земли Свое пришествие и благословение, говоря: «<b>прииду к тебе, и благословлю тя</b>»: потому что нам, принявшим чрез премудрого Моисея образы истины, по времени воссияла и Сама Истина, то есть Христос, чрез Которого и в Котором мы обогатились благословением свыше и от Отца, запечатленные к сыноположению во Святом Духе; но и это опять во Христе совершается (<a href=\"/bible-index/bible/?b=560&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> предопределив усыновить нас Себе чрез Иисуса Христа, по благоволению воли Своей,</span></span>Еф. 1:5</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О поклонении и служении в Духе и Истине, 2.9</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=20&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=20&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}