{"xml":"<p ><div>У иудеев издревле пророки обыкновенно заранее предсказывали обо всем, чему только надлежало случиться с ними хорошего, или худого. Для чего это, и почему? По великому вероломству и бесстыдству (иудеев). Они постоянно забывали о Боге, оказывавшем им благодеяния, а все события приписывали демонам, и их считали виновниками добра. Так, по выходе из Египта, когда разделилось море и совершались другие чудеса, они, забыв Бога, сотворившего эти чудеса, приписали их тем, которые не суть боги, и говорят Аарону: <i>\"сделай нам бога, который бы шел перед нами</i>\" (<a href=\"/bible-index/bible/?b=20&c=32&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Когда народ увидел, что Моисей долго не сходит с горы, то собрался к Аарону и сказал ему: встань и сделай нам бога, который бы шел перед нами, ибо с этим человеком, с Моисеем, который вывел нас из земли Египетской, не знаем, что сделалось.</span></span>Исх. 32:1</a>). А к Иеремии являются с такими словами: <i>\"слова, которое ты говорил нам именем Господа, мы не слушаем от тебя; но непременно будем делать все то, что вышло из уст наших, чтобы кадить богине неба и возливать ей возлияния, как мы делали, мы и отцы наши, цари наши и князья наши: потому что тогда мы были сыты и счастливы и беды не видели.</i> <b>А с того времени, как перестали мы кадить богине неба и возливать ей возлияния, терпим во всем недостаток и гибнем от меча и голода\"</b> (<a href=\"/bible-index/bible/?b=300&c=44&s=16&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> слова, которое ты говорил нам именем Господа, мы не слушаем от тебя;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> но непременно будем делать все то, что вышло из уст наших, чтобы кадить богине неба и возливать ей возлияния, как мы делали, мы и отцы наши, цари наши и князья наши, в городах Иудеи и на улицах Иерусалима, потому что тогда мы были сыты и счастливы и беды не видели.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> А с того времени, как перестали мы кадить богине неба и возливать ей возлияния, терпим во всем недостаток и гибнем от меча и голода.</span></span>Иер. 44:16-18</a>). Итак, чтобы иудеи ни одного события не приписывали идолам, но верили, что и наказания и благодеяния всегда насылаются на них от Бога, - те за их грехи, а эти по человеколюбию (Божьему), пророки заранее предсказывали им о будущем.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Против иудеев, 5</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=300&c=44&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=300&c=44&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}