{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><br /><br />Это голос истинного учителя, показывающий внутреннюю расположенность Его, которым Он, как Отец, призывает учеников своих к учению, так как ученик есть, по божественному <i>Василию</i>, духовное чадо учителя, как назидающееся и образующееся чрез Него в добродетели и следовательно рождающееся. Приидите, говорит, дети, и послушайте меня. Сказал – <i>страху Господню</i> – для различия от страха демонского, производимого в душе злым духом, о котором говорит в другом месте <i>от страха вражия изъими душу мою</i> (<a href=\"/bible/?b=230&c=63&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Услышь, Боже, голос мой в молитве моей, сохрани жизнь мою от страха врага;</span></span>Пс. 63:2</a>) (1).<br />_____<br />(1) Страх вражий, по словам Божеств. <i>Василия</i>, есть тот, который производит в нас опасение смерти, тот который побуждает нас бояться знатных лиц, ибо как может боящийся подобным образом воспротивиться греху во время мученичества? и <i>Исихий</i> советует близким и дальним – дальним – приблизиться, а близким – стать ближе и приносить послушание Богу, как Отцу.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div>Желающий приступить к Богу для служения Ему, должен предаться руководству страха Божия. <br />Чувство священного страха, чувство глубочайшего благоговения к Богу, указывается нам с одной стороны необъятным величием Существа Божия, с другой - нашей крайней ограниченностью, нашей немощью, нашим состоянием греховности, падения. Страх предписывается нам и Священным Писанием, которое начало заменять для нас голос совести и естественного закона, когда они омрачились, стали издавать неясные, по большей части лживые звуки, которое вполне заменило их, когда явилось Евангелие. Работайте Господеви со страхом, и радуйтеся Ему с трепетом (<a href=\"/bible/?b=230&c=2&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Служите Господу со страхом и радуйтесь [пред Ним] с трепетом.</span></span>Пс. 2:11</a>), научает нас Святой Дух; покорным Его велению Он говорит: Приидите, чада, послушайте Мене, страху Господню научу вас (<a href=\"/bible/?b=230&c=33&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Придите, дети, послушайте меня: страху Господню научу вас.</span></span>Пс. 33:12</a>), возвещает обетование даровать страх Божий тем, которые истинно вознамерятся усвоиться Богу: Страх Мой дам в сердце их, ко еже не отступити им от Мене (<a href=\"/bible/?b=300&c=32&i=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> И заключу с ними вечный завет, по которому Я не отвращусь от них, чтобы благотворить им, и страх Мой вложу в сердца их, чтобы они не отступали от Меня.</span></span>Иер. 32:40</a>). Начало великой науки - деятельного Богопознания - страх Божий.<br /></div></p>"}