{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Удержи язык твой от зла</b><br /><br />Отселе начинает Давид увещевать людей касательно дел, как последствий Божия страха, то есть, основного и предварительного. И во первых предлагает в сем учении о языке, потому что он есть малая часть тела, удобно ввергающая, по <i>Феодориту</i>, в пропасть греха и весьма способная ко всякому виду зла, как говорит великий <i>Василий</i>. Ибо язык бывает орудием хулы против Бога и злословия против людей, бывает возбудителем гнусных и плотских вожделений, клевещет, оговаривает, поносит, строит коварства, обманывает простых, свидетельствуете против невинных, произносит ложные клятвы; словом: язык есть служебное оружие всякого зла (1).<br />_______<br />(1) Божественный <i>Кирилл</i> говорит: Великое дело есть воздержание языка, и напротив того преопасный недуг – невоздержание. Преподобный <i>Дорофей</i>: Сперва сказал – приидите – призывая к добродетели, потом прибавил – чада. А чадами называют святые тех, которые посредством их слова преобразуются и получают вместо прежней порочности свойство добродетели. Наконец отсекает действие зла посредством страха Божия. Ибо престать языку от зла значит не поражать как либо совесть ближнего, не злословить, не раздражать.<br /><br /><b>И устне твои еже не глаголати лести</b><br /><br />Лесть, по словам великого <i>Василия</i>, есть тайное делание зла, производимое чрез притворство в добре. При сем мы должны обратить внимание на то, что, сказав выше: «<i>удержи язык свой от зла</i>», Давид заключил в том вообще всякое злое слово; а теперь отдельно, и преимущественно, говорит о лести. Это потому что она есть опаснейшее зло, как производимое тайным образом, так что с трудом можно избавиться от него. И диавол первый яд излил в уши Евы – лесть, сказав ей: «<i>в который день вкусите его, будете как боги, знающие доброе и злое</i>» (<a href=\"/bible-index/bible/?b=10&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> но знает Бог, что в день, в который вы вкусите их, откроются глаза ваши, и вы будете, как боги, знающие добро и зло.</span></span>Быт. 3:5</a>), и с тех пор доселе это зло – лесть, более всякого зла, наводняет всех людей (2).<br />____<br />(2) Святый <i>Дорофей</i> говорит: Не говорить лести устами значит – не ухищряться против ближнего.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1065&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тихон Задонский свт.</a><div>См. <a href=\"/bible-index/bible/?b=230&c=33&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Уклоняйся от зла и делай добро; ищи мира и следуй за ним.</span></span>Пс. 33:15</a></div></p>"}