{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1020&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Богослов свт.</a><div>Памятовать о Боге необходимее, нежели дышать; и, если можно так выразиться, кроме этого не должно и делать ничего иного. И я один из одобряющих слово, которое повелевает размышлять день и ночь (<a href=\"/bible-index/bible/?b=230&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> но в законе Господа воля его, и о законе Его размышляет он день и ночь!</span></span>Пс. 1:2</a>), вечером и утром и в полдень поведать (<a href=\"/bible-index/bible/?b=230&c=54&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Вечером и утром и в полдень буду умолять и вопиять, и Он услышит голос мой,</span></span>Пс. 54:18</a>), и <b>благословлять Господа во всякое время</b> (<a href=\"/bible-index/bible/?b=230&c=33&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Благословлю Господа во всякое время; хвала Ему непрестанно в устах моих.</span></span>Пс. 33:2</a>). А если нужно присовокупить и сказанное Моисеем, то ложась, и вставая, и идя дорогой (<a href=\"/bible-index/bible/?b=50&c=6&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и внушай их детям твоим и говори о них, сидя в доме твоем и идя дорогою, и ложась и вставая;</span></span>Втор. 6:7</a>), и справляющий другие дела должен памятовать о Боге, и этой памятью возводить себя к чистоте.<br /><br /><br /><i>\"Слова\". Слово 27</i>. <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Благословлю Господа на всякое время </b><br /><br />За избавление, говорит, от опасности смерти, стану благодарить Бога – избавителя моего всегдашними благодарениями: всегда помогающего мне всегда я должен воспевать. Наученный сими словами Павел, как говорил божественный <i>Кирилл</i>, внушал всем христианам: <i>непрестанно молитесь, за все благодарите</i> (<a href=\"/bible-index/bible/?b=590&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Непрестанно молитесь.</span></span>1 Фес. 5:17</a>). <br /><br /><b>Выну хвала Его во устех моих </b><br /><br />как возможно, спросим с великим <i>Василием</i>, иметь хвалу Божию в устах тому, кто имеет надобность говорить с другим, или есть, или спать? На сие с ним же и ответствуем, что есть умственные уста у внутреннего человека, то есть, душевные, или сердечные, посредством которых умственно можно вкушать божественные мысли. О сих то устах тот же Давид говорит: <i>«я открыл уста и привлек дух»</i> (<a href=\"/bible-index/bible/?b=230&c=118&s=131\"><span><span class=\"verse-text\"><span class=\"align-super\">131</span> Открываю уста мои и вздыхаю, ибо заповедей Твоих жажду.</span></span>Пс. 118:131</a>), и: <i>«разшири уста твои и я наполню их»</i> (<a href=\"/bible-index/bible/?b=230&c=80&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я Господь, Бог твой, изведший тебя из земли Египетской; открой уста твои, и Я наполню их\".</span></span>Пс. 80:11</a>). Сим умным устам никогда не бывает препятствия в памятовании Бога и всегдашнем прославлении Его у желающих бодрствовать и внимать сердцу своему. В другом отношении – во всякое время – говорит вместо – в надлежащее время и всегда, как только того требует необходимость: ибо чувственными устами мы должны прославлять Бога, когда никакая крайняя нужда не препятствует нам в этом; а умными устами сердца и внутренним словом, изрекаемым в сердце, мы должны называть и воспоминать Бога чаще, нежели дышать, как говорит <i>Григорий Богослов</i>: должно воспоминать Бога более, нежели дышать; также написано в Песни песней: <i>«я сплю, а сердце мое бодрствует».</i> (<a href=\"/bible-index/bible/?b=260&c=5&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Я сплю, а сердце мое бодрствует; [<i>вот</i>], голос моего возлюбленного, который стучится: \"отвори мне, сестра моя, возлюбленная моя, голубица моя, чистая моя! потому что голова моя вся покрыта росою, кудри мои - ночною влагою\".</span></span>Песн. 5:2</a>) (1). <br /><br />_________<br /><br />(1) Почему и божеств. <i>Кирилл</i> сказал: Должно бесконечными и сколько возможно непрерывными песнословиями как бы некоторым образом отплачивать Богу за то, что мы от него получили. Ибо тельцов и козлов Он не требует от нас, а может принять как жертву хваления благодарные песни. И Велик. <i>Василий</i>: Тщательный может и по Апостольскому завещанию делать все во славу Божию, чтобы всякое дело и всякое слово и всякое умственное действие заключало в себе значение хвалы: ибо, ест ли праведник, пьет ли, все делает во славу Божию. У такового, и когда он спит, сердце бодрствует... ибо нередко сонные мечтания суть отголоски дневного размышления.</div></p>"}