{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><br />Почему пророк говорит это, когда кости многих мучеников сокрушились? [1] На сие отвечаем словами великого <i>Василия</i>, что человеком называется не только внешний, то есть, тело, но гораздо более внутренний, т. е. душа; почему и внутренний человек имеет члены, одноименные с членами тела. В сем то смыслов написано: «<i>заповедь Господа издали светла: она просвещает очи</i>» (<a href=\"/bible-index/bible/?b=230&c=18&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Повеления Господа праведны, веселят сердце; заповедь Господа светла, просвещает очи.</span></span>Пс. 18:9</a>), то есть, душевные, умственные; также: «<i>имеющий уши</i> (чтобы) <i>слышать, да слышит</i> (<a href=\"/bible-index/bible/?b=470&c=11&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Кто имеет уши слышать, да слышит!</span></span>Мф. 11:15</a>); еще: «<i>уста свои я раскрыл и привлек дух</i>» (<a href=\"/bible-index/bible/?b=230&c=118&s=131\"><span><span class=\"verse-text\"><span class=\"align-super\">131</span> Открываю уста мои и вздыхаю, ибо заповедей Твоих жажду.</span></span>Пс. 118:131</a>), также: «<i>Зубы грешников Ты сокрушил</i>» (<a href=\"/bible-index/bible/?b=230&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Восстань, Господи! спаси меня, Боже мой! ибо Ты поражаешь в ланиту всех врагов моих; сокрушаешь зубы нечестивых.</span></span>Пс. 3:8</a>); и еще: «<i>чрево у меня болит</i>» (<a href=\"/bible-index/bible/?b=300&c=4&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Утроба моя! утроба моя! скорблю во глубине сердца моего, волнуется во мне сердце мое, не могу молчать; ибо ты слышишь, душа моя, звук трубы, тревогу брани.</span></span>Иер. 4:19</a>), и о ногах: «<i>Нога твоя да не преткнется</i>» (<a href=\"/bible-index/bible/?b=240&c=3&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Тогда безопасно пойдешь по пути твоему, и нога твоя не споткнется.</span></span>Притч. 3:23</a>), и подобное тому, называющее умственные силы душею. Таким образом и здесь — под костями, по словам великого <i>Василия</i> и <i>Феодорита</i>, должно понимать помыслы, утверждающее и поддерживающие душу, подобно тому, как кости дают твердость и опору телу. Господь хранит мысли праведных, чтоб они угодили Ему. Ни один из таковых помыслов их не сокрушится от насилия греха; почему и написано: «<i>мысли праведных — суды</i>» (<a href=\"/bible-index/bible/?b=240&c=12&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Промышления праведных - правда, а замыслы нечестивых - коварство.</span></span>Притч. 12:5</a>) [2].<br />________<br />[1] О каковых говорит тот же <i>Василий</i>: У некоторых из мучеников гонители сокрушали голени и неоднократно пробивали и руки и головы, но кто скажет вопреки, что скончавшиеся в мученичества не были праведнее всех?<br />[2] Божеств. <i>Кирилл</i> так изъясняет: Костями в них, без сомнения, не называет телесные, но твердость или силы души при всяком добром и хорошем деле.... Итак, в любящих грехи и сладострасие можно видеть как бы сокрушенными кости души; а кости святых Господь хранит, так что ни одна из них не потерпит сокрушения. И Великий <i>Афанасий</i>: под костями также разумеет душевные силы, каковы: правда, терпение, благочестие и всякая, так сказать, добродетель.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div><p > <strong>Пусть праведники не страшатся — над ними бодрствует всевидящий Бог.</strong> Неужели Всевидящий способен нечто потерять или о чем-то забыть? В день [всеобщего] воскресения соберет Он весь их телесный состав и воскресит его в прославленном виде. Гонители бросали тела мучеников в море, либо зарывали их в глубокие ямы [и рвы], либо оставляли в полях на съедение птицам. Но Господь Своим Промыслом так направлял события, что святые мощи страдальцев все-таки оказывались в руках верующих христиан, которые полагали их в драгоценные ковчеги и строили над ними храмы, причем от святых останков исходила чудодейственная сила.<br /> Так хотел Бог, дабы [тем самым] явить верующим,<br /> <strong>во-первых</strong>, то, что хранит Он кости [людей] праведных,<br />и, <strong>во-вторых</strong>, то, что прославил Он их в Небесном Царствии, о чем и Церковь на земле возвещает через [досто]чудную силу их прославленных телес.<br /> Чудотворные мощи служат как бы предтечами всеобщего и славного воскресения праведников. Если же кости некоторых праведников сожжены или перемелены, то разве может это быть препятствием для всемогущей силы Божией, чтобы в день воскресения паки составить их из развеянного пепла и оживить?<br /> <em>И волос с головы вашей не пропадет</em> (<a href=\"/bible-index/bible/?b=490&c=21&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> но и волос с головы вашей не пропадет, -</span></span>Лк. 21:18</a>), — уверяет Спаситель. Если же хочешь под костями разуметь дела, то знай, что дела грешников <em>[букв.: неправедников. — Пер.]</em> — <strong>как дым</strong>, а дела праведников <strong>крепки и долговечны</strong>, как твердые и прочные кости. Ни одно праведное тело не истребится безвозвратно <em>[букв.: не истончится.—Пер.]</em> и не исчезнет с течением времени. Бог знает их и Бог блюдет их, чтобы, как драгоценные жемчужины, явить их пред сонмом Ангелов и человеков в День оный.<br /> О Господи Всевидящий, Владыка и охранитель праведников, умножь наши праведные дела Духом Твоим Святым, без Которого невозможно сделать никакого добра. И спаси нас по милости Твоей, а не по делам нашим. Тебе слава и [по]хвала вовеки. Аминь.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Охридский пролог\" святителя Николая Сербского: 28 (15) октября</div></p></div></p>"}