{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Вкусите и видите, яко благ Господь</b><br />Узнайте, говорит, и вы — боящиеся Бога, что Господь благ и милостив, называя здесь вкушением познание. Как же, говорит, вы узнаете это? Когда воззовете и вы к Нему, как воззвал я, и когда пламенно поищете Его; и несомненно будете уповать на Него, как и я искал Его и уповал на Него. Можно с <i>Феодоритом</i> понимать и иначе, — что Давид побуждает христиан к причащению пречистого Тела и Крови Господа; ибо те, которые, причащаясь, вкушают оные достойно, тотчас чувствуют в себе умственно помощь от Бога и благодать [1].<br />_____<br />[1] <i>Вкусите</i> — сказал, а не — насытьтесь, потому что ныне мы познаем отчасти и видим истину в зерцале и загадки; но придет некогда время, когда настоящий залог и сие вкушение благодати обратится нам в совершенство наслаждения (почему и Давид в другом месте сказал: насыщусь когда явится мне слава Твоя). Как свойство меда не столько может быть представлено в слове неотведавшим его, сколько посредством чувства самого вкуса; так и благость небесного слова не может быть ясно передана посредством учений, если мы собственным опытом чрез прилежное испытание учений истины не постигнем благости Божией. — Слова <i>Василия</i> Вел. — Божеств. <i>Кирилл</i> сказал: сладость меда как могу изъяснить незнающим? чувство яснее всякого слова для испытания. Как в пище ясно и с удовольствием доставляет сладость находящейся в ней доброты самое вкушение; так и в божественных дарах не могут изъяснить силы одни простые изъяснения; но если случится как-нибудь испытать их кому либо, тогда то наиболее узнают ясно действие находящейся в них благодати. Посему к тем, которые не вкусили еще кротости Божией, часто надобно говорить: вкусите и увидите, что Господь благ. И <i>Евceвий</i> говорит: что Давид, почувствовав некоторую силу в пище священных хлебов (которые ел у Авимелеха), побуждает к подобному вкушению, предсказывая посредством сих вещественных образов о хлебах жизни (в изд. Своде).<br /><b>Блажен муж, иже уповает нань</b><br />Если проклят надеющийся на человека, как говорит Иepeмия: <i>проклят человек, который уповает на человека</i> (<a href=\"/bible/?b=300&c=17&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Так говорит Господь: проклят человек, который надеется на человека и плоть делает своею опорою, и которого сердце удаляется от Господа.</span></span>Иер. 17:5</a>); то напротив того следует, что блажен уповающий на Господа, как говорит Давид здесь.</div></p>"}