{"xml":"Точно так же словами Писания подтверждает Апостол ту мысль, что Бог и ожесточает также, кого хочет. Для этого Апостол ссылается на 16-й ст. IX-й гл. кн. Исход, который он приводит по LXX с некоторыми отступлениями. - <i>Писание</i>. Конечно, не само Писание, говорило фараону, а Бог; но Апостолу нужно было в настоящем случае выставить на вид именно свидетельство Слова Божия, для того, чтобы заградить уста всяким возражателям. В Писании сказано - это было вполне достаточно для цели, какую имел Апостол. - <i>Поставил тебя</i>, т.е. в то положение, какое занял фараон времени Исхода. Этот человек, след., по особым путям Промысла Божия сделался царем Египта именно в то самое время, когда Господь восхотел явить славу Свою. - <i>Чтобы показать над тобою...</i> именно через твое совершенное уничижение. - Апостол разумеет здесь чудесные казни, посланные Богом на Египет. - <i>Чтобы проповедано было...</i> Чтобы по всей земле разносилась весть о Том, Кто так сильно покарал могучего фараона. - <i>Итак...</i> Апостол еще раз указывает на вывод, какой получается из сказанного в Писании о свободе Божией в помиловании и ожесточении человека. Вывод этот такой: Бог не связан в своем отношении к человеку никакими человеческими стремлениями и делами (<i>ст.</i> <a href='B:520 9:16'>16</a>). <i>Ожесточает</i>, т.е. делает человека неспособным воспринимать впечатления, какие могли бы послужить к его исправлению (<i>ср.</i> <a href='B:510 19:9'>Деян 19:9</a>; <a href='B:650 3:8,13,13'>Евр 3:8,13-15</a>; <a href='B:650 4:7'>Евр 4:7</a>) <SMALL>[Апостол не разъясняет, в чем собственно состояло ожесточение Богом фараона, и толкователи понимают это ожесточение в различных смыслах. Большинство древних христианских толкователей объясняли его не как производимое Самим Богом, а как попускаемое Богом (propter permissionem). \"Ожесточил Бог фараона - говорит Василий Вел. - долготерпением и отменением казней усиливая его злонравие\". Феофилакт прибавляет: \"чем человеколюбивее обращается господин с дурным слугою, тем худшим делает его, - не потому, что сам научает его пороку, а потому, что слуга пользуется долготерпением его к увеличению своей порочности\". Godet прибавляет к этому, что фараон первоначально сам ожесточил свое сердце, как об этом сказано в VII, VIII и IX-й гл. кн. Исход, а потом, в наказание за это, и Бог ожесточал его (X, XI и ХIV гл. Исход). Фараон сначала сам отверг вразумления Божии, какие получил через Моисея, а потом уже Бог сделал его совершенно глухим ко всяким дальнейшим вразумлениям. И вот его упорство послужило средством для прославления силы Божией. Несправедливости здесь, т.е. со стороны Бога, не было совершено, и фараон, очевидно, все равно погиб бы, если бы он и не был на престоле, а был бы простым гражданином: его характер и в последнем случае привел бы его к погибели].</SMALL>"}