{"xml":"Здесь Апостол приводит из Ветхого Завета доказательства того, что сосуды милосердия обязаны своим существованием только долготерпению Божию, с которым Бог ранее щадил их, хотя они были сосудами гнева. Вместе с этим Апостол доказывает, что эти сосуды милосердия призваны одинаково как из иудеев, так и из язычников. - <i>Как и у Осии говорит...</i> Пророчество Осии Апостол приводит, как предсказание о будущем обращении язычников в Церковь Христову (оно поставлено, очевидно, для объяснения последнего выражения 24-го стиха: и из язычников). Но какое основание Апостол имел толковать слова Осии в приложении к язычникам? Ведь там (<a href='B:350 2:23'>Ос 2:23</a> и <a href='B:350 1:10'>Ос 1:10</a>) идет речь собственно об обращении к Богу отступившего от истинной веры Израиля? Да, это так. Но что же представлял собою этот отступивший от Иеговы Израиль, как не тех же язычников?! Естественно, что и для Ап. Павла он являлся представителем всего язычества, и то спасение, какое у Осии обещано было Израилю, приравнявшемуся к язычникам, было справедливо счесть уделом и всех язычников, рассеянных по всему миру. Каждый языческий народ, в своей собственной стране, не делаясь прозелитами народа израильского, может стать народом Божиим. - <i>А Исаия провозглашает...</i> Здесь Апостол дает доказательство высказанной им уже в начале главы мысли, что из народа израильского спасутся только те, кто ходит по стопам Авраама, а неистинные израильтяне должны быть отвергнуты (<i>ст.</i> 27-28). Но и это спасение остатка опять, как и призвание язычников, есть дело Божественного милосердия (<i>ст.</i> <a href='B:520 9:29'>29</a>). Они спасаются не потому, чтобы по природе были сосудами милосердия, а потому, что благодать Божия (предваряющая) дала им возможность услышать и воспринять евангельскую проповедь. Без этого условия люди остаются чадами гнева Божия (<i>ср.</i> <a href='B:520 1:18,20'>Рим 1:18,20</a>). Заметить можно, что здесь, таким образом, соединяется учение и о Божественном предопределении, и о свободе человеческой воли: Бог к вере во Христа приводит только того, кто хочет веровать; а что есть люди, которые могут принимать евангельскую проповедь, - это есть уже результат воздействия на сердце человека предваряющей благодати (или долготерпения). Впрочем, на одних эта благодать действует, на других - нет. Причина этого различия лежит уже в самих людях..."}