{"xml":"<p ><div> И ответил им, что это есть дело врага, а не Его собственное дело. Если кто из нас хочет быть насажденным среди плевел, то спросим его<a href=\"#652756_1\" class=\"interpretation-note-link\"><sup>1</sup></a>: если Благодетель из Своего семени посеял в той части, которая от Него, то в таком случае пусть он скажет нам, почему одна часть этого семени была посеяна Им (Самим), другая же часть оставлена до следующего посева? Если же посеял в части диавола, то в таком случае Благодетель посеял среди плевел, или жатва принадлежит Диаволу<a href=\"#652756_2\" class=\"interpretation-note-link\"><sup>2</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"652756_1\" class=\"note-item\" href=\"#652756_1\">1</a> Т.е. если кто намерен перейти от нас к еретикам, то мы спросим.<br /></li><li><a id=\"652756_2\" class=\"note-item\" href=\"#652756_2\">2</a> Смысл приведенных рассуждений святого отца, по-видимому, таков: если Благой Бог посеял на поле Своем одно и то же семя, а именно — пшеницу, то почему Он одну часть семени посеял ранее, а другую позже? То есть почему сначала чрез Христа и апостолов возвестил миру одно учение, а потом дал другое, проповедуемое еретиками? Разве одно семя нуждается во многократных посевах? Значит, уже одно то, что еретики явились после сеяния, показывает, что они возникли не из того семени, которое Бог посеял в мире чрез Христа и апостолов. Если же еретичествующие не захотят допустить, что Бог посеял их новые учения там, где уже сеяли апостолы, то должны будут согласиться, что Он сеял не в Своем уделе, а в уделе диавола, то есть среди плевел, или должны будут утверждать, что жатва новых учений родилась не от семени Божия, но от семени диавола.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=13&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=13&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}