{"xml":"<p ><div><b>«Еще Царство Небесное подобно зерну горчичному, которое... меньше всех семян»</b>. Сие сказал о незначительном начале проповеди, как и там: <i>«Не бойся, малое стадо!»</i> (<a href=\"/bible/?b=490&c=12&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Не бойся, малое стадо! ибо Отец ваш благоволил дать вам Царство.</span></span>Лк. 12:32</a>). <b>«А если прозябнет, то вырастает ...и становится деревом... и бывает больше всех злаков»</b>, — так как Евангелие Его воцарилось до концов земли. «<i>Во всю землю,</i> — говорит, — <i>прошел звук вещания их»</i> (ср. <a href=\"/bible/?b=230&c=18&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> По всей земле проходит звук их, и до пределов вселенной слова их. Он поставил в них жилище солнцу,</span></span>Пс. 18:5</a>). «<b>И... прилетают птицы небесные и живут на ветвях его»</b>, — то есть обремененные язычники обретают покой в вере. <i>«Придите, — говорит, — ко Мне все... обремененные»</i> (<a href=\"/bible/?b=470&c=11&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Придите ко Мне все труждающиеся и обремененные, и Я успокою вас;</span></span>Мф. 11:28</a>). Если бы Господь не родился от Девы и не произошел от Девы и если бы не пострадал, то можно было бы сравнить душу Его с птицей, которая прилетает с неба, и сказать, что вместе с нею оттуда же явилось и тело Его. Но Господь, дабы сделать ясным и несомненным, что Он воспринял тело, сравнил душу Свою (Самого Себя) с зерном (горчичным), которое посеяно в земле и из земли заимствовало себе тело, где и укрылась птица. Ибо Иоанн Креститель свидетельствует: <i>«я видел Духа в телесном подобии голубя, сошедшего и опочившего на Нем»</i> (ср. <a href=\"/bible/?b=500&c=1&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И свидетельствовал Иоанн, говоря: я видел Духа, сходящего с неба, как голубя, и пребывающего на Нем.</span></span>Ин. 1:32</a>)*.<br />* Т.е. как семя горчичное, посеянное в землю, образует из нее свои корни и ветви и становится деревом, на котором укрываются птицы, так и душа Христа из тела Девы приняла Свое тело, на котором при крещении опочил Дух Святый.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=13&v=28\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=13&v=33\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}