{"xml":"<p ><div>Начало - <a href=\"/bible-index/bible/?b=470&c=13&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Кто имеет уши слышать, да слышит!</span></span>Мф. 13:9</a><br />Итак, есть такие слова, которые (хотя) посеваются в слушателей, но корни их бывают бесплодны, и есть такие, которые производят корни с плодами. Три зерна упали в трех слушателей и не принесли плода. <i>«Вот, вышел сеятель сеять семя; и когда... сеял... иное упало на места каменистые... иное упало среди терниев ...иное упало на землю добрую»</i> (ср. <a href=\"/bible-index/bible/?b=470&c=13&s=3&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И поучал их много притчами, говоря: вот, вышел сеятель сеять;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> и когда он сеял, иное упало при дороге, и налетели птицы и поклевали то;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> иное упало на места каменистые, где немного было земли, и скоро взошло, потому что земля была неглубока.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Когда же взошло солнце, увяло, и, как не имело корня, засохло;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> иное упало в терние, и выросло терние и заглушило его;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> иное упало на добрую землю и принесло плод: одно во сто крат, а другое в шестьдесят, иное же в тридцать.</span></span>Мф. 13:3—8</a>). Хотя сеятель один и земля, производящая корни, (тоже) одна, тем не менее (при сеянии) открылись четыре (разных) случая, и один (только) последний оказался добрым и плодоносным. Далее, так как земля по своей природе и производительности была одинакова, и святое семя приняла из святых рук, то почему оказались три (различных) случая, когда семя (не?) произросло, и почему (одно семя принесло) плод в тридцать крат, а (другое) в шестьдесят, и почему тому, кто имеет, дано будет? Потом, зачем (сеятель) сеял при дороге, где растоптанное семя собрали птицы, и зачем сеятель посеял семя свое на землю каменистую? Сеятель был один и семя свое сеял одинаково и без приноровления (к почве), но каждая земля по своему свойству проявила семя в своих плодах. Итак, этими словами Господь ясно научил, что Его Евангелие ни одного свободного человека не принуждает силой к тому, чтобы делаться праведником, и что бесплодные слушатели также не лишены посева святых Его слов.<br />    <b>«Упавшее при дороге»</b> (семя) подобно тем душам, которые неправо отвергают семя, как и тот (раб), который получил один талант и оказал пренебрежение к благому его Подателю (<a href=\"/bible-index/bible/?b=470&c=25&s=14&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо <i>Он поступит</i>, как человек, который, отправляясь в чужую страну, призвал рабов своих и поручил им имение свое:</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и одному дал он пять талантов, другому два, иному один, каждому по его силе; и тотчас отправился.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Получивший пять талантов пошел, употребил их в дело и приобрел другие пять талантов;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> точно так же и получивший два таланта приобрел другие два;</span><span class=\"verse-text\"><span class=\"align-super\">18</span> получивший же один талант пошел и закопал его в землю и скрыл серебро господина своего.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> По долгом времени, приходит господин рабов тех и требует у них отчета.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И, подойдя, получивший пять талантов принес другие пять талантов и говорит: господин! пять талантов ты дал мне; вот, другие пять талантов я приобрел на них.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Господин его сказал ему: хорошо, добрый и верный раб! в малом ты был верен, над многим тебя поставлю; войди в радость господина твоего.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Подошел также и получивший два таланта и сказал: господин! два таланта ты дал мне; вот, другие два таланта я приобрел на них.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Господин его сказал ему: хорошо, добрый и верный раб! в малом ты был верен, над многим тебя поставлю; войди в радость господина твоего.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Подошел и получивший один талант и сказал: господин! я знал тебя, что ты человек жестокий, жнешь, где не сеял, и собираешь, где не рассыпал,</span><span class=\"verse-text\"><span class=\"align-super\">25</span> и, убоявшись, пошел и скрыл талант твой в земле; вот тебе твое.</span></span>Мф. 25:14—25</a>). И так как эта земля не хотела принять семени Его, то все лукавые прохожие потоптали его; потому в ней не было места для наставника и учителя, дабы он, подобно земледельцу, пришел вспахать грубую ее почву и посеять в ней новые семена. Диавола же сравнил с птицами, потому что он похищает семя. Сим местом показывает также и то, что диавол не отнимет насильно из сердца учение, преподанное человеку, потому что, согласно подобию, каким (Господь) воспользовался (здесь), голос Евангелия остановился только у врат слуха*, как и зерно пшеничное осталось на поверхности той земли, которая не восприняла в лоно свое семян, брошенных на нее. Ведь птицам невозможно добраться до семени, которое земля скрывает в недрах своих.<br />*Т.е. такого человека, который отвергает семя Слова Божия.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=13&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=13&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}