{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Как и в других случаях, от имени остальных, говорит Петр: «<b>серебра и золота нет у меня; а что имею, то даю тебе: во имя Иисуса Христа Назорея встань и ходи»</b> — этими словами Апостол прямо разрушает надежду хромого получить от него денежную милостыню, но зато вселяет в него надежду на получение иного — высшего дара, которого хромой, конечно, не мог ожидать. Примечательно, что Апостол говорит с полной уверенностью в возможности совершения чуда. Эта уверенность основана несомненно на тех обетованиях, которые дал Господь Своим Апостолам (<a href=\"/bible/?b=480&c=16&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> будут брать змей; и если что смертоносное выпьют, не повредит им; возложат руки на больных, и они будут здоровы.</span></span>Мк. 16:18</a>; <a href=\"/bible/?b=490&c=9&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Созвав же двенадцать, дал силу и власть над всеми бесами и врачевать от болезней,</span></span>Лк. 9:1</a>; <a href=\"/bible/?b=500&c=14&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Истинно, истинно говорю вам: верующий в Меня, дела, которые творю Я, и он сотворит, и больше сих сотворит, потому что Я к Отцу Моему иду.</span></span>Ин. 14:12</a>), а вместе с тем и на ощущении в себе необычайной силы Духа Святого, что Апостол и выражает словами: «что имею».<br />«<b>Во Имя Иисуса Христа Назорея, встань и ходи»</b> — Апостол совершает чудо Именем Господа Иисуса Христа, удостоверяя сим наглядно, что распятый и умерший Иисус жив и что Он есть «источник исцелений для людей».</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1109&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">День за днем</a><div>Не одним серебром или золотом можем мы помочь ближнему. Если не всякому даны деньги, то зато каждый, и старый, и малый, и бедный, и богатый, может согреть одинокого приветливым словом, может облегчить чужое горе братским участием.<br />Ни одно доброе движение сердца не пройдет незамеченным пред очами Того, Кто обещал награду даже за стакан воды, предложенный с любовью.<br />Спаситель был беднее многих из нас. Он не имел ни денег, ни Своего угла, где голову приклонить, а тем не менее какой богатый, неисчерпаемый источник любви и сострадания Он изливал на весь мир, какой живой и доступный пример ежеминутной помощи всем страждущим Он являет нам в Своей земной жизни!<br />Будем же и мы вместе с апостолами следовать по Его стопам и без оговорки давать все, что имеем. Взирая постоянно на этот светлый образ нашего Божественного Учителя, и мы найдем в Нем, несомненно, силу и уменье хотя бы в самой слабой мере подражать Ему.</div></p>"}