{"xml":"<p ><div><b><i>Посылал Я на вас смерть на пути египетском, поражал мечем юношей ваших, отводя коней ваших в плен, и делал то, что смрад от стана вашего поднимался в ноздри ваши; но вы не обратились ко Мне, говорит Господ. <br /><br />LХХ: Посылал Я на вас смерть на пути египетском, и убивал мечем юношей ваших вместе с пленением коней ваших, и вывел Я в огне стан ваш во гневе Моем; но и тогда вы не обратились ко Мне, говорит Господь</b></i><br /><br />Израиль был вразумляем чрез всякого рода наказания и бедствия. Поэтому и в то время, когда он просил помощи у египтян, юноши его были поражаемы мечем, и кони его, которых, он умножил у себя вопреки заповеди Божией, подвергались жестокому плену, так что смрад от стана и зловоние от умиравшего войска наполняли ноздри тех, которые оставались живыми. Но хотя и это Он соделал для вразумления грешников и для исправления заблуждающих, однако и тогда они не обратились к Нему, говорит Господь. Он не только в то время [посылал], но и ежедневно посылает смерть на пути египетском, чтобы тот, кто ходил стезею египетскою, услышал при своей смерти наставление апостола: „если я умер, то умер для греха, и если живу, то живу для Бога (Гал. 2)“. И в другом месте: <b><i>«аще умрохом со Христом, и живи будем с Ним»</b></i> (<a href=\"/bible-index/bible/?b=520&c=6&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Если же мы умерли со Христом, то веруем, что и жить будем с Ним,</span></span>Рим. 6:8</a>). И снова: <b><i>«всегда мертвость Иисуса в теле»</b></i> моем ношу (<a href=\"/bible-index/bible/?b=540&c=4&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Всегда носим в теле мертвость Господа Иисуса, чтобы и жизнь Иисусова открылась в теле нашем.</span></span>2 Кор. 4:10</a>). И еще: <b><i>«живу же не к тому аз, но живет во мне Христос»</b></i> (<a href=\"/bible-index/bible/?b=550&c=2&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и уже не я живу, но живет во мне Христос. А что ныне живу во плоти, то живу верою в Сына Божия, возлюбившего меня и предавшего Себя за меня.</span></span>Гал. 2:20</a>). Этою смертию Господь хочет оживотворить нас, чтобы мы, умирая для греха, жили для Бога. Умираем же мы для греха, когда умерщвляем члены наши на земле, блуд, нечистоту, сладострастие, идолослужение и прочее. Мы читаем у Исаии, но только по переводу LXX толковников (в еврейском тексте читается иначе): <b><i>«смерть»</b></i> послал Я <b><i>«на Иакова, и прииде на Исраиля»</b></i> (<a href=\"/bible-index/bible/?b=290&c=9&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Слово посылает Господь на Иакова, и оно нисходит на Израиля,</span></span>Ис. 9:8</a>). Иаков есть имя, [полученное] при телесном рождении, а Израиль — имя благословения. Ибо так как он целую ночь боролся, и одержал победу в состязании (Быт. 32) и при появлении зари мог сказать с апостолом: <b><i>«нощь прейде, день приближися»</b></i> (<a href=\"/bible-index/bible/?b=520&c=13&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ночь прошла, а день приблизился: итак отвергнем дела тьмы и облечемся в оружия света.</span></span>Рим. 13:12</a>), то получил имя Израиля, видящего Бога. Таким образом смерть посылается сначала на Иакова, чтобы мы умерщвляли члены наши на земле и чрез умерщвление телесных членов достигли смерти Израиля, вследствие чего в вас должны умереть все страстные вожделения. Бог поражает все то, что сильно в зле и что имеет опору в превратной юности, чтобы оно не достигало старости, и отдает коней в плен, чтобы они не низвергались стремительно в ад, и делает то, что зловоние от стана поднимается в ноздри их, чтобы они познали свои грехи, почувствовали смрад их и сказали с Давидом: <b><i>«воссмерддеша и согниша раны моя от лица безумия моего»</b></i> (<a href=\"/bible-index/bible/?b=230&c=37&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> смердят, гноятся раны мои от безумия моего.</span></span>Пс. 37:6</a>). Это он сделал в видах исцеления их; но и при всем том они не обратились к Нему, говорит Господь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 13. Киев, 1896. С. 320. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 23. Стр. 68-69)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=370&c=4&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=370&c=4&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}