{"xml":"<p ><div><b><i>Идите в Вефил и поступайте беззаконно, — в Галгал, и умножайте преступление, и приносите жертвы ваши с утра, десятины ваши в три дня. Приносите в жертву хвалы квасное, провозглашайте о добровольных приношениях ваших и разглашайте [о них]; ибо этого вы желали, сыны Израилевы, говорит Господь Бог. За то и дал Я вам оскомину (stuporem) зубов во всех городах ваших и недостаток хлеба во всех местах ваших: но вы не обратились ко Мне, говорит Господь. <br /><br />LXX: Вы вошли в Вефиль и поступали беззаконно, в Галгале умножили преступления, и с утра приносили жертвы ваши и в третий день десятины ваши. И они извне читали закон и взывали с исповеданиями. Провозглашайте, ибо это полюбили сыны Израилевы, говорит Господь Бог. И Я дам вам оскомину зубов во всех городах ваших и недостаток хлеба во всех местах ваших; но вы не обратились ко Мне, говорит Господь.</b></i><br /><br />Сначала положим историческое основание. Твое пленение, несчастный Израиль, уже близко; уже приближается ассирийское войско: делай, что угодно, — совершай беззакония, свободно блудодействуй с идолами, и чем более ты будешь бесстыдным, тем более в твоих страданиях обнаружится справедливость Моего определения. <b><i>«Идите»</b></i>, говорит, <b><i>«в Вефиль»</b></i>, в котором вы поставили золотого тельца, и поступайте беззаконно в отношении в Богу. Идите в Галгал, место идолослужения, о котором Я чрез Осию сказал: <b><i>«вся злобы их в Галгалех»</b></i>. (<a href=\"/bible/?b=350&c=9&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Все зло их в Галгале: там Я возненавидел их за злые дела их; изгоню их из дома Моего, не буду больше любить их; все князья их - отступники.</span></span>Ос. 9:15</a>); и еще у него же: „тщетно они в Галгале приносили жертвы тельцам (глава 12, ст. 11)“. И когда вы придете в Галгал, то <b><i>«умножайте преступление»</b></i>. Ибо все то, что вы там делали, было преступлением против Бога, которому вы предпочли идолов. И приносите жертвы ваши с утра, чтобы не было никакой отсрочки для преступления, и десятины ваши в три дня или, как перевел Симмах, <b><i>«десятины ваши в третий день»</b></i>. Это место, как нам кажется, можно объяснить следующим образом: в левитском законе (Лев. 7) предписано, чтобы одни жертвы не сохранялись до другого дня и чтобы другие не оставлялись до третьего дня; если же кто-либо оставит их, то они будут нечистыми. Таким образом это имеет следующий смысл: закалайте ежедневно нечистые жертвы, и совершайте оскверненные приношения, и <b><i>«приносите в жертву хвалы квасное»</b></i>, что́, по предписаниям Моисея, вовсе не приносится Богу. Вместо <b><i>«хвалы»</b></i> Акила перевел <b><i>Εὐχαριστίαν </b></i>, то есть <b><i>«благодарение»</b></i>, что́ по-еврейски называется <b><i>«thoda»</b></i>. Провозглашайте, говорит, о добровольных приношениях, которые евреи называют <b><i>«nadaboth»</b></i>, то есть доброхотными. Добровольное приношение служить выражением радости, и по латыни мы можем назвать его <b><i>«ерulum»</b></i> (пиршеством). Сделав это, разгласите всем о вашем нечестии, чтобы вы оказались не только совершившими это, во и сообщившими об этом другим. Предписываю же Я это и говорю в виде повеления для того, чтобы удовлетворить вашему желанию, потому что вы так поступали и хотели этого, сыны Израилевы, говорит Господь Бог. Поэтому и дал И вам оскомину зубов, как перевели LXХ, которым и мы в настоящем месте последовали ради простоты выражения, или <b><i>«чистоту зубов»</b></i>, как перевели Акила и Симмах, указывая чрез чистые зубы на сильный голод<a href=\"#564168_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. И произвел Я недостаток хлеба не в одном городе, но во всех городах ваших, и не в одном месте, но во всех местах. И хотя Я сделал это не с целью наказания, а для того, чтобы дать вам повод к покаянию, однако вы не обратились ко Мне, говорит Господь. Это мы сказали применительно к еврейскому тексту. Теперь мы перейдем к LХХ толковникам и вкратце объясним, какой иносказательный смысл заключается, по нашему мнению, в каждом пункте, потому что если бы мы захотели относительно того и другого издания изъяснять оба смысла, то этого не позволила бы величина книг. Вы вошли в Вефиль, то есть в дом Божий, под которым разумеется церковь, и беззаконно поступали в отношении к Господу, попирая Его заповеди. В <b><i>«Галгале»</b></i> же, что означает <b><i>«открытие»</b></i> или <b><i>«катание»</b></i> (vоlutabrum)<a href=\"#564168_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, вы умножили беззакония, присвояя себе знание священных Писаний, и превозносясь в высокомерии, скатились в глубокую грязь. Вы также приносили с утра жертвы ваши и в третий день приношения ваши, преобразившись в ангела света и ограничивая пониманием в отношении к одному дню троякий смысл Писаний, относительно которого нам заповедано трояким образом записывать его в сердцах наших. Ибо мы должны понимать Священное Писание сначала в буквальном смысле, придавая всем предписаниям нравственный характер, потом аллегорически, то есть в духовном смысле, и, наконец, в отношении к будущему блаженству. Но вы, оставив, говорит, без внимания первый и второй день, строите у себя какие-то духовные здания без фундамента и ставите над стенами кровлю. Еретики, о которых это говорится и к которым это направлено, не довольствуются и такого рода крайним нечестием, но, удалившись из церкви, они читали вне ея закон Божий, и старались с каждым из своих учений, измышленных развращенным сердцем их, соединит исповедание [веры] и свидетельства, или приносили в жертву квасное, о котором в Евангелии говорится: „берегитесь закваски», то есть учения „фарисеев“ (<a href=\"/bible/?b=470&c=16&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал им: смотрите, берегитесь закваски фарисейской и саддукейской.</span></span>Мф. 16:6</a>). И это делали они не вследствие заблуждения, но умышленно, не вследствие случайного расположения, а вследствие весьма сильной любви к злу. Поэтому Господь угрожает им наказанием, говоря: <b><i>«дам вам оскомину зубов»</b></i>, что́ по-гречески называется <b><i>γομφιασμός</b></i>. Так как по Иезекиилю (глава 18) у того, кто будет есть вислый виноград, будет оскомина на зубах, то они, злоупотребляя свидетельствами Священного Писания и вкушая его незрелым и без свойственной ему сладости, утратят крепость зубов и не будут в состоянии разжевать твердой [пищи] и ввести ее в желудок на пользу всему телу. Эту оскомину зубов и недостаток хлеба Я дам и во всех городах, и во всех местах ваших, чтобы вы испытывали голод относительно слова Божия и того хлеба, который сходит с неба (Ин. 6) и о котором написано в Псалмах: <b><i>«хлеб ангельский яде человек»</b></i> (<a href=\"/bible/?b=230&c=77&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Хлеб ангельский ел человек; послал Он им пищу до сытости.</span></span>Пс. 77:25</a>). Все это Я сделал не по жестокости и строгости грозного и неумолимого судии, как клевещут еретики, но для того, чтобы вы обратились во Мне, согласно с написанным: <b><i>«всуе поразих чада ваша, наказания не приясте»</b></i> (<a href=\"/bible/?b=300&c=2&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Вотще поражал Я детей ваших: они не приняли вразумления; пророков ваших поядал меч ваш, как истребляющий лев.</span></span>Иер. 2:30</a>).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"564168_1\" class=\"note-item\" href=\"#564168_1\">1</a> То есть: так как нечего будет есть, то зубы постоянно будут чистыми, и не будет нужды заботиться об очищении их. Сн. Sсriрt. sacrae сurs. соmpl. t. 20. Раris. 1841 соl. 754.<br /></li><li><a id=\"564168_2\" class=\"note-item\" href=\"#564168_2\">2</a> Собственно грязное место, в котором валяются или катаются свиньи. См. толков. блаж. Иеронима на <a href=\"/bible/?b=350&c=4&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Если ты, Израиль, блудодействуешь, то пусть не грешил бы Иуда; и не ходите в Галгал, и не восходите в Беф-Авен, и не клянитесь: \"жив Господь!\"</span></span>Ос. 4:15</a> и 9, 15; русск. перев. ч. 12, стран. 207 и 277.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 13. Киев, 1896. С. 320. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 23. Стр. 59-63)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=370&c=4&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=370&c=4&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}