{"xml":"<p ><div><b>А вам, </b>в сем мире <b>оскорбляемым </b>одинако­вой с нами скорбью и терпеливо переносящим страдания, будет <b>упоко­ение с нами в день откровения </b>Того, за Кого вы и мы терпим преследо­вание. Он приидет <b>с неба</b>, – не в уничижении, как в первое пришествие Свое, но приидет в величии Своем, <b>с Ангелами силы Его.</b><br />***<br />Почему же вместо жесткого обличения Господь предложил этому фарисею притчу (см. <a href=\"/bible/?b=490&c=18&i=9&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Сказал также к некоторым, которые уверены были о себе, что они праведны, и уничижали других, следующую притчу:</span><span class=\"verse-text\"><span class=\"align-super\">10</span> два человека вошли в храм помолиться: один фарисей, а другой мытарь.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Фарисей, став, молился сам в себе так: Боже! благодарю Тебя, что я не таков, как прочие люди, грабители, обидчики, прелюбодеи, или как этот мытарь:</span><span class=\"verse-text\"><span class=\"align-super\">12</span> пощусь два раза в неделю, даю десятую часть из всего, что приобретаю.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Мытарь же, стоя вдали, не смел даже поднять глаз на небо; но, ударяя себя в грудь, говорил: Боже! будь милостив ко мне грешнику!</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Сказываю вам, что сей пошел оправданным в дом свой более, нежели тот: ибо всякий, возвышающий сам себя, унижен будет, а унижающий себя возвысится.</span></span>Лк. 18:9-14</a>)? Он милостиво предложил ему притчу, чтобы заблуждающийся был бы уловлен и стал обличать собственные грехи, сам того не замечая. Ведь воде, которая замерзает под напором холодного ветра, солнечный свет не вредит. Поэтому-то Господь и не стал жестоко обращаться с ним, чтобы не давать упрямцу повода восстать еще раз. Господь наш более помог убеждением, нежели обличением. Ведь легкая роса размягчает почву и полностью усваивается ею. А сильный дождь делает поверхность жесткой и твердой, так что земля ничего не приемлет.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Проповедь о Господе нашем 1.22, CSCO 270:19-20.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=600&c=1&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=600&c=1&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}