{"xml":"<p ><div>Видишь ли, что каким путем вел Господь их (израильтян), тем же ведет и нас? О манне в пустыне сказано: <b>\"И у того, кто собрал много, не было лишнего, и у того, кто мало, не было недостатка\"</b>. А нам заповедано – не собирать сокровищ на земли. <b>\"И у того, кто собрал много, не было лишнего\"</b>, сказано. Это явление может повторяться и между нами каждый день. Все мы, конечно, обязаны наблюдать одну, определенную меру, при насыщении желудка, а излишнее будет только прибавлением безумных хлопот. Это именно (и Господь) хотел внушить словами: \"<i>Довольно для каждого дня своей заботы</i>\" (Μф. 6:34). Тому же учил Он выше. И, однако ж, Его правило не усвоено (людьми). Но мы не будем ненасытны, неблагодарны, не станем сооружать великолепных домов. У нас нет здесь постоянного жилища, мы находимся в пути. И кто помнить, что настоящая жизнь есть как бы странствование и воинская служба, что это – как некоторые выражаются – яма, тот не станет наживать себе великолепных палат. Да и в самом деле, кто, скажи мне, решится строить блестящие дома в яме, хотя бы он был страшный богач? Никто. Это было бы смешно, значило бы строить для врагов и тем больше привлекать их к себе. Если у нас есть рассудок, то и нам нужно поступать таким образом. Настоящая жизнь ничем не отлична от воинской службы и похожа на яму. Итак, умоляю вас, употребим все меры к тому, чтобы не собирать здесь сокровищ. Тогда, если и вор придет, нам легче будет уйти. \"<i>Итак, бодрствуйте</i>\", – говорит (Господь), – <i>\"потому что не знаете, в который час</i>\" тать <i>\"придет\"</i> (<a href=\"/bible-index/bible/?b=470&c=24&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Итак бодрствуйте, потому что не знаете, в который час Господь ваш приидет.</span></span>Мф. 24:42</a>), – татем Он называет смерть. Поэтому лучше до ее прихода отправить нам все (свои пожитки) в наше отечество. Здесь же будем ходить хорошо препоясанные, чтоб одолеть врагов и за это сподобиться в тот день венцов нетленной славы, благодатью и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу со Св. Духом (слава, держава, честь, ныне и присно, и во веки веков. Аминь). <br /><i>Беседа 23 на Еф.</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=16&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=16&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}