{"xml":"<p ><div>Это <i>поле</i> - Церковь. Докажем, что поле есть Церковь. Послушай апостола, который говорит верным: <i>Ибо мы соработники у Бога, а вы Божия нива, Божие строение</i> (<a href=\"/bible-index/bible/?b=530&c=3&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо мы соработники у Бога, <i>а</i> вы Божия нива, Божие строение.</span></span>1 Кор. 3:9</a>). Не только Церковь есть нива Божия, но и пахарь есть Бог. Послушайте слова Самого Бога: <i>Я есмь истинная виноградная лоза, а вы ветви, а Отец Мой – виноградарь</i> (<a href=\"/bible-index/bible/?b=500&c=15&s=1&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Я есмь истинная виноградная лоза, а Отец Мой - виноградарь.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Всякую у Меня ветвь, не приносящую плода, Он отсекает; и всякую, приносящую плод, очищает, чтобы более принесла плода.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вы уже очищены через слово, которое Я проповедал вам.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Пребудьте во Мне, и Я в вас. Как ветвь не может приносить плода сама собою, если не будет на лозе: так и вы, если не будете во Мне.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Я есмь лоза, а вы ветви; кто пребывает во Мне, и Я в нем, тот приносит много плода; ибо без Меня не можете делать ничего.</span></span>Ин. 15:1-5</a>). Трудясь на этой ниве в качестве соработника и уповая на вечную награду, апостол ничего себе не приписывает за исключением награды по труду. <i>Я насадил, Аполлос поливал, но возрастил Бог; посему и насаждающий и поливающий есть ничто, а все Бог возращающий</i> (<a href=\"/bible-index/bible/?b=530&c=3&s=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я насадил, Аполлос поливал, но возрастил Бог;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> посему и насаждающий и поливающий есть ничто, а <i>все</i> Бог возращающий.</span></span>1 Кор. 3:6-7</a>). Заметь, как Павел соблюдает смирение, чтобы к Иакову принадлежать, к тому полю, которое есть Церковь, и чтобы не утерять одежды, запах которой есть <i><b>запах от поля полного</b></i>. Он не упускает из виду гордость Исава, который понимает по плоти и исполнен гордыни. Итак, поле пахнет одеждой Сына. Однако это поле само по себе ничего не представляет, и поэтому он добавил: <i>которое благословил Господь; да даст тебе Бог от росы небесной и от тука земли, и множество хлеба и вина; да послужат тебе народы, да поклонятся племена; будь господином над братьями твоими, и да поклонятся тебе сыны матери твоей; проклинающие тебя - прокляты; благословляющие тебя - благословенны!</i> Таково благословение, данное Иакову. И если бы Исав не был также благословлен, то не было бы и вопроса. Но и он благословлен, не этим благословением, но и не совершенно иным.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span> Августин Иппонский, <i>Проповеди.<br />Cl. 0284, SL41.577</i>.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=27&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=27&v=30\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}