{"xml":"<p ><div>Исав говорит: <b>не потому ли дано ему имя: Иаков?</b> - ибо <i>Иаков</i> означает «подставить подножку». Но подножка эта не просто так, а следует принять ее образный смысл, как в случае с <i>хитростью</i>.<a href=\"#568763_1\" class=\"interpretation-note-link\"><sup>1</sup></a> Иаков, как видно, не держал такого сильного зла на брата, чтобы ему захотелось подставить брату подножку - имя свое он получил уже в тот момент, когда брата держал рукой за пяту в течение родов: тогда и был назван «подножкой» (См. <a href=\"/bible-index/bible/?b=10&c=25&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Потом вышел брат его, держась рукою своею за пяту Исава; и наречено ему имя Иаков. Исаак же был шестидесяти лет, когда они родились [от Ревекки].</span></span>Быт. 25:26</a>). «Подножкой» плотских людей является жизнь людей духовных. Все плотские, завидующие духовным в Церкви, сами как бы запнутыми оказываются и оттого становятся еще хуже. Послушай апостола, который говорит то же самое, в особенности в связи с <i>запахом</i>, о котором упоминает Исаак и о котором он произносит: <i>вот, запах сына моего, как запах от поля полного, которое благословил Господь.</i> (<a href=\"/bible-index/bible/?b=10&c=27&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Он подошел и поцеловал его. И ощутил <i>Исаак</i> запах от одежды его и благословил его и сказал: вот, запах от сына моего, как запах от поля [полного], которое благословил Господь;</span></span>Быт. 27:27</a>). Итак, апостол говорит: <i>мы Христово благоухание во всяком месте</i>, - и продолжает: <i>для одних запах смертоносный на смерть, а для других запах живительный на жизнь. И кто способен к сему?</i> <a href=\"/bible-index/bible/?b=540&c=2&s=14&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Но благодарение Богу, Который всегда дает нам торжествовать во Христе и благоухание познания о Себе распространяет нами во всяком месте.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо мы Христово благоухание Богу в спасаемых и в погибающих:</span><span class=\"verse-text\"><span class=\"align-super\">16</span> для одних запах смертоносный на смерть, а для других запах живительный на жизнь. И кто способен к сему?</span></span>2 Кор. 2:14-16</a>). То есть, чтобы было понятно, как мы можем быть запахом смерти для других людей без всякой на то нашей вины. Люди духовные проходят своим путем, не зная иного, нежели как им прожить хорошую жизнь. А кто невинным людям завидует, тот тяжкий грех совершает и за то их накажет Бог. И <i>запахом к смерти</i> для них становится тот человек, от которого для других пахнет к жизни. Ибо Сам Господь первый стал ароматом к жизни для верующих и смрадом к смерти для преследователей. Поскольку столь многие в Него уверовали, иудеи преисполнились зависти и совершили такое преступление, убив невинного, Святого святых. И если бы не сделали этого, то не запахом к смерти был бы для них аромат Христа. Вот как запнулся Исав в благословении отца своего.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"568763_1\" class=\"note-item\" href=\"#568763_1\">1</a> См. комментарий Августина на пред. стих. - <i>Прим. ред.</i></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Проповеди. <br />Сl. 0284, 4,SL41.610.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=27&v=35\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=27&v=39\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}