{"xml":"<p ><div>В тот же самый год, но только в месяц седьмой, в который бывают торжественные празднества Божии, в двадцать первый день месяца, т. е. по окончании трёх полных седмиц и по совершении успокоения в таинстве Троицы, в третий раз было Слово Божие в руке пророка Аггея, непрерывно трудившегося в поте лица, так что слово Божие всегда имело доступ к нему. Действительно, <i>забывая о прошлом и устремляясь в будущее</i> (<a href=\"/bible/?b=570&c=3&i=12&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> <i>Говорю так</i> не потому, чтобы я уже достиг, или усовершился; но стремлюсь, не достигну ли я, как достиг меня Христос Иисус.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Братия, я не почитаю себя достигшим; а только, забывая заднее и простираясь вперед,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> стремлюсь к цели, к почести вышнего звания Божия во Христе Иисусе.</span></span>Флп. 3:12-14</a>), он ежедневно трудился так, как будто у него совсем не было прежних дел. Итак ему говорится: «Скажи Зоровавелю и Иисусу и остальному народу, который видел прежний дом Божий и ныне присутствует при восстановлении его, разве по сравнению с прежним этот, видимый в настоящее время дом не таков, что его, так сказать, нет совсем? Однако не приходите в отчаяние и не опускайте ослабевших рук; но и ты, Зоровавель, и ты, Иисус, и ты, весь народ, ободритесь и продолжайте работу в доме Моем, ибо с вами и Я, и условие Мое, заключенное с вами, когда вы выходили из земли Египта. И Дух Мой не отступит от вас, не бойтесь: Я, повелевающий вам, Господь всемогущий, слово Которого есть дело. Когда Я давал первый завет и явился на горе Синае, то потряс и небо, и землю, и Красное море, и пустыню, чтобы заключить с вами завет. Ныне же Я обещаю вам, что имею еще раз потрясти небо и землю, море и сушу, чтобы при содрогании их подвиглись все народы, и чтобы пришло, — как говорится у LXX, — из всех народов <i>избранное Господне</i>; согласно же Еврейскому тексту: <b><i>придет Желаемый у всех народов</i></b>, Господь наш и Спаситель. Тогда наполню дом сей славою большею, чем прежний, и всегда буду укреплять вас, говорит Господь всемогущий. А чтобы вы как-либо не подумали, что Я ненадежный исполнитель договора, [Я говорю, что] Мое серебро и Мое золото, и Мне принадлежат все богатства. На украшение храма Я дам золото и серебро, чтобы славою своею дом этот был больше прежнего. А так как то, что Я обещаю, кажется трудно исполнимым, и человеческое недоверие с сомнением принимает обещания, более чем обыкновенные, то Я, дающий обетования, — снова повторяю: «Я Господь всемогущий». Затем, так как Я знаю, что для построения дома славного, имеющего превзойти дом прежний, ничто не необходимо столько, сколько мир, то и за него Я поручаюсь [пред вами]. Ибо Я дам мир на этом месте, говорит Господь воинств, так что мир превосходящий всякий смысл будет охранять дом Мой, и место Мое будет в мире». — Я набросал черты изложения [этого места] в виде простой передачи текста с добавлениями (<b><i>παφαφραστικῶς</b></i>) между прочим для того, чтобы благоразумный читатель от них восходил к высшему пониманию, даже если мы будем молчать. Итак слово Божие было к тем, которые начали производить работы в доме Господа всемогущего, в день покоя, т. е. в месяц седьмой, и в полнейшем таинстве Троицы, [т.е.] в день двадцать первый [ 3 * 7 ] и к Аггею, торжествующему праздники Божии, снова уготовавшему руку свою для [принятия] слова Божия; и говорит оно к нему: «Скажи Зоровавелю от колена Иуды, и Иисусу, Священнику Великому, Который ради нас соблаговолил сделаться человеком и Первосвященником и к остаткам народа, ибо в сравнении со всем миром часть уверовавших в начале была незначительною». Итак будем слушать, чтo он сказал. В Израиле некогда был дом Божий; ныне он опустошён настолько, что становится невероятным его существование с того времени, когда бывшая возлюбленною перестала быть таковою, и не бывший прежде народом Божиим сталь таковым. И вот дом Божий, некогда славный, ныне в глазах Зоровавеля и Иисуса и остатков народа как бы не существует. Понимать же это мы должны не только в отношении к зданиям храма, находящимся в развалинах, но и ко всему тому, что когда-то у Иудеев было прекрасного. Однако же так как прежний дом сделался как бы несуществующим, призывается Зоровавель вождь и Иисус священник, чтобы укрепилось царство и священство Христа, а народ Его, бывший некогда народом земным, сделал дело в доме Божием и знал, что Господь близок к нему, и соблюдал завет, данный им от Бога, когда они выходили из Египта. О, если бы и мы также вышли из Египта и соблюдали принятое нами слово завета. Тем, которые будут делать дела в доме Господа Бога и соблюдать принятое слово, Он обещает также Духа Своего в словах: <i>И Дух Мой будет посреди вас.</i> Взирайте на таинство Троицы: «Я с вами, и Дух Мой, и Слово, в котором Я заключил завет, когда вы выходили из Египта». А слова <i>среди вас</i> должно понимать в том же значении, как и находящиеся в Евангелии: <i>Среди вас стоит</i> [Тот], <i>Которого вы не знаете, Который придет после меня </i>(<a href=\"/bible/?b=500&c=1&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Иоанн сказал им в ответ: я крещу в воде; но стоит среди вас Некто, Которого вы не знаете.</span></span>Ин. 1:26</a>). Итак вот что говорит Господь воинств вам, видящим, что как бы нет прежнего дома [Его]: «Я подвиг небо, когда с неба был услышан голос Мой. Я подвиг землю, когда народу древнему вручал Завет; и во время пришествия Моего были тьма, вихрь и мрак. Я подвиг море Красное, когда очистил путь проходящему народу. Я подвиг пустыню, т. е, не имеющий богопочтения Египет, пораженный язвами, или пустыню, по которой в течение сорока лет Я водил народ. Я воздвигну все это еще один раз». Это мы и видим совершившимся во время пришествия Господа Спасителя. Ибо во время страдания Его <i>солнце побежало, небо подвиглось, и мрак был над всею землею от часа шестого до девятого</i> (<a href=\"/bible/?b=470&c=27&i=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> От шестого же часа тьма была по всей земле до часа девятого;</span></span>Мф. 27:45</a>, 51; <a href=\"/bible/?b=490&c=23&i=44&e=45\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Было же около шестого часа дня, и сделалась тьма по всей земле до часа девятого:</span><span class=\"verse-text\"><span class=\"align-super\">45</span> и померкло солнце, и завеса в храме раздралась по средине.</span></span>Лк. 23:44-45</a>). Земля поколебалась, утесы расселись и открылись могилы. [текст пропущен]ы ло подвигнуто драконом, который был убит в нем, поколебалась и пустыня, т. е. некогда безплодная земля язычников. И в этом трепете вселенной были поколеблены все народы, ибо по всей земле прошёл голос Апостолов Господних и <i>до пределов земли достигли слова их</i> (<a href=\"/bible/?b=230&c=18&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> По всей земле проходит звук их, и до пределов вселенной слова их. Он поставил в них жилище солнцу,</span></span>Пс. 18:5</a>). Все народы пришли в движение, чтобы от движения их вошло [в церковь] избранное множество народов, и то, что где либо было прекрасным; например, избранное от Коринфа, потому что в нём был многочисленный народ Божий; избранное от Македонии, ибо в Фессалонике собрана была великая церковь, не имевшая нужды поучаться от любви (<a href=\"/bible/?b=590&c=1&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> зная избрание ваше, возлюбленные Богом братия;</span></span>1 Фес. 1:4</a>); избранная от Ефеса, так что они познали сокровенное Божие и таинства, которые не были открыты никому прежде этого. Что же больше? Подвиглись все народы, к которым Господь Спаситель послал Апостолов, говоря: <i>Идя учите все народы</i> (<a href=\"/bible/?b=470&c=28&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа,</span></span>Мф. 28:19</a>), и из многих званных немногие избранные устроили Церковь первых [христиан]. Посему и Апостол Пётр говорит: <i>«Приветствует вас избранная от Вавилона и Марк, сын мой»</i> (1 Пет.5:13) и Иоанн говорит: <i>«Старец избранной госпоже»</i> (<a href=\"/bible/?b=700&c=1&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Старец - избранной госпоже и детям ее, которых я люблю по истине, и не только я, но и все, познавшие истину,</span></span>2 Ин. 1:1</a>), и потом уже упоминает детей избранной. Итак после возбуждения народов, под которыми мы можем также понимать враждебные силы, не могущие выносить сияния Господа, пришли избранные от всех народов и наполнился славою дом Господа, который есть церковь Бога живого, столп и утверждение истины. Это согласно тексту LXX. — Впрочем, в Еврейском тексте говорится лучше и яснее, как мы выше изложили: <i>И воздвигну все народы и придет Желаемый всеми народами</i>. — И действительно, по пришествии Его наполнился славою дом Господа. И насколько Господь отличается от раба, настолько лучше и тот дом Господа, в котором предстоятельствует Господь, сравнительно с домом прежним, в котором предстоятельствовал раб. Слова же: <b><i>Мое серебро и Мое золото, говорит Господь</b></i> я не думаю, чтобы кто-либо признал относящимися к серебру и золоту, которыми владеют цари. Ибо в этом смысле не только серебро или золото принадлежат Богу, как Творцу, но и другие металлы: медь, олово, свинец и всепобеждающее железо. Я же под серебром, украшающим дом Божий, разумею изречения Писаний, о которых говорится: <i>Слова Господни — слова чистые, серебро испытанное огнем, очищенное от земли, перелитое семь раз</i> (<a href=\"/bible/?b=230&c=11&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Слова Господни - слова чистые, серебро, очищенное от земли в горниле, семь раз переплавленное.</span></span>Пс. 11:7</a>); а золото — это то, что заключается в глубине духа святых и в тайнике их сердца, и что сияет истинным светом Божиим; это очевидно разумел и Апостол в отношении к святым, которые созидают на основании Христовом золото, серебро, камни драгоценные (<a href=\"/bible/?b=530&c=3&i=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо никто не может положить другого основания, кроме положенного, которое есть Иисус Христос.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Строит ли кто на этом основании из золота, серебра, драгоценных камней, дерева, сена, соломы, -</span></span>1 Кор. 3:11-12</a>), так что под золотом нужно разуметь таинственный смысл, под серебром — чистое слово, а под драгоценными камнями — богоугодные дела. Церковь Спасителя является украшенною этими металлами более, чем некогда была украшена ими синагога; из этих живых камней устрояется дом Христов, и подается ему мир вечный. Следующие затем у Семидесяти слова: <i>И мир душевный на пользу всякому, который приготовляется к тому, чтобы воздвигнуть храм сей</i>, мы опустили как излишние и едва совместимые [с предшествующими], ибо их нет ни в Еврейском тексте, ни у кого из других толковников.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 14. Киев, 1898. С. 361. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 24. Стр. 337-342)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=440&c=1&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=440&c=2&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}