{"xml":"<p ><div>В письме Тимофею, с малых лет изучавшему священные Писания, апостол увещевал его прилежно читать их, да не вознерадит о той благодати, которая дана ему через священное рукоположение<a href=\"#563797_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. В письме Титу, кратко изобразив епископские добродетели, апостол между прочим упоминает и о знании Писания, говоря, что епископ должен быть <i>держащимся истинного слова, согласного сучением, чтобы он был силен и наставлять в здравом учении и противящихся обличать</i> (<a href=\"/bible-index/bible/?b=630&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> держащийся истинного слова, согласного с учением, чтобы он был силен и наставлять в здравом учении и противящихся обличать.</span></span>Тит. 1:9</a>). Аггей пророк говорит или, скорее, через него Господь говорит: <b><i>спроси священников о законе</i></b> (<a href=\"/bible-index/bible/?b=440&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> так говорит Господь Саваоф: спроси священников о законе и скажи:</span></span>Агг. 2:11</a>). Итак, в числе обязанностей священника - обязанность давать ответ тем, кто вопрошает о законе Бога.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"563797_1\" class=\"note-item\" href=\"#563797_1\">1</a> См. <a href=\"/bible-index/bible/?b=620&c=3&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> А ты пребывай в том, чему научен и что тебе вверено, зная, кем ты научен.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Притом же ты из детства знаешь священные писания, которые могут умудрить тебя во спасение верою во Христа Иисуса.</span></span>2 Тим. 3:14-15</a></li></ul></span></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><br /><i>Письма 53.3. Сl. 0620, 5354, 3.447.6.</i><br /></span></div><br />***<br /><br />Издание Семидесяти мы присоединили потому, что они, по-видимому, отличаются в некоторых словах. А слов: <i>За дары их утренние</i> и т.д. нет ни в еврейском тексте, ни у других толкователей. — Необходимо заметить, что в этом месте: В двадцать четвертый день девятого месяца во второй год не говорится, как три раза сказано выше: <i>Было слово Господне в руке Аггея пророка</i>, а только: <i>Аггею пророку</i>. Ибо там слово Господне было только в делах (ибо он еще только постигал совершенное и имел дела непорочные, а сердце его еще не получило полной премудрости; или потому, что он еще жил среди тех, которые говорили: <i>Еще не пришло время строить храм Господу</i>). Теперь же, когда полошены уже основания храма, и народ вместе с вождями уже вошел в дом Божий и сделал работу, приличную дому Божию, и услышал таинство: <i>Воздвигну все народы и придет Желаемый у всех народов</i>, он исполнен духом пророчества, и слово Божие было во всей его целостности у Аггея. О двадцать четвёртом дне и втором годе мы уже говорили. Число девятого месяца, который здесь присоединён, никогда не употребляется в хорошем значении. Празднует ли народ пасху, совершает ли другие торжества, всякое празднество его оканчивается в день восьмой и никогда не переходит на девятый. Приготовляющие пасхального агнца приготовляли его, пропустив день девятый. Также и день умилостивления и очищения в седьмой месяц праздновался после девятого дня. И в книге Иеремии, — как ясно может видеть читатель, — [говорится] что Иерусалим подвергается осаде со стороны Вавилонян в девятый год (<a href=\"/bible-index/bible/?b=300&c=52&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И было, в девятый год его царствования, в десятый месяц, в десятый день месяца, пришел Навуходоносор, царь Вавилонский, сам и все войско его, к Иерусалиму, и обложили его, и устроили вокруг него насыпи.</span></span>Иер. 52:4</a>) Таким образом пророчество касалось будущей нечистоты народа, а потому ко второму году Дария и присоединяется девятый месяц. Но, с другой стороны, так как после наказания за нечистоту дается место покаянию, то слово Божие было к Аггею пророку в двадцать четвертый день, чтобы он, так сказать, от лица Божия предложил священникам вопрос, исходящий от закона; ему говорится: <i>Вопроси священников о законе</i>. Вместе с этим обрати внимание на то, что к обязанностям священников относится обязанность давать ответы вопрошающему от закона. Если он священник, то пусть знает закон Господень; а если он не знает закона, то сам изобличает себя в том, что он не есть священник Господень. Дело священника знать закон и на вопросы отвечать от закона. Это именно мы читаем и в книге Второзакония, — именно, если где-либо в городах Израиля <i>возникнет вопрос между кровью и кровью, судом и судом, прокаженною и прокаженною, спором и спором, то пусть идут к священникам и к левитам, и к первосвященнику тех дней, и пусть спросят у него о законе Господнем</i> (<a href=\"/bible-index/bible/?b=50&c=17&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Если по какому делу затруднительным будет для тебя рассудить между кровью и кровью, между судом и судом, между побоями и побоями, <i>и будут</i> несогласные мнения в воротах твоих, то встань и пойди на место, которое изберет Господь, Бог твой, [чтобы призываемо было там имя Его,]</span></span>Втор. 17:8</a> и дал.). Получив ответ священников, вопрошающие должны поступать согласно их приказанию; в противном же случае они будут истреблены из среды народа. А чтобы тебе не показалось случайно, что эти предписания есть только в Ветхом Завете (v. Instrumento), [знай] что Апостол говорит к Тимофею, что <i>епископ не только должен быть безукоризненным, мужем одной жены, мудрым, скромным, благочинным, страннолюбивым, но еще и учителем</i> (<a href=\"/bible-index/bible/?b=610&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Но епископ должен быть непорочен, одной жены муж, трезв, целомудрен, благочинен, честен, страннолюбив, учителен,</span></span>1 Тим. 3:2</a>). А чтобы не показалось, что он это говорит случайно, и в послании к Титу, — [можно видеть] — соблюдается та же самая предосторожность касательно имеющих получить посвящение пресвитеров (под которыми по мысли Апостола должно понимать епископов): <i>Для того я и оставил тебя в Крите, чтобы ты исправил остальное и поставил по </i>[всем]<i> городам пресвитеров, как я тебе повелел. Если кто безукоризненный муж одной жены, имеющий детей верных, не обвиняемых в роскоши или непокорности; ибо должно, чтобы епископ был безукоризненным, как Божий устроитель, не дерзким, не гневливым, не обидчиком, не убийцею, не жадным до бесчестной прибыли; но гостеприимным, скромным, милостивым, справедливым, святым, воздержным, держащимся в учении верного слова, чтобы мог утешать в здравом учении и обличать противящихся. Ибо много есть непокорных, пустословов и обманщиков, и особенно из тех, которые от обрезания, на </i>[уста]<i> которых должно налагать молчание </i>(<a href=\"/bible-index/bible/?b=630&c=1&s=5&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Для того я оставил тебя в Крите, чтобы ты довершил недоконченное и поставил по всем городам пресвитеров, как я тебе приказывал:</span><span class=\"verse-text\"><span class=\"align-super\">6</span> если кто непорочен, муж одной жены, детей имеет верных, не укоряемых в распутстве или непокорности.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо епископ должен быть непорочен, как Божий домостроитель, не дерзок, не гневлив, не пьяница, не бийца, не корыстолюбец,</span><span class=\"verse-text\"><span class=\"align-super\">8</span> но страннолюбив, любящий добро, целомудрен, справедлив, благочестив, воздержан,</span><span class=\"verse-text\"><span class=\"align-super\">9</span> держащийся истинного слова, согласного с учением, чтобы он был силен и наставлять в здравом учении и противящихся обличать.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо есть много и непокорных, пустословов и обманщиков, особенно из обрезанных,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> каковым должно заграждать уста: они развращают целые домы, уча, чему не должно, из постыдной корысти.</span></span>Тит. 1:5-11</a>). Об этом я изложил более подробно, чтобы как из Ветхого, так и из Нового завета знали, что обязанность священников состоит в том, чтобы знать закон Божий и отвечать на вопросы. В наставнике недостаточно простоты и воздержания в пище; если он сам чего-либо [порочного] не делает, то [примером] может и других научить. Конечно [говоря] об имеющих давать ответы о законе я думаю, что это возможно для тех, которые уже с детства приготовлялись к учительству. Но часто по определению Божию и по голосу народа на священство избираются люди простые; конечно, таковым приходится после поставления во священники учиться закону Божию, чтобы они могли других научить тому, что сами изучили, и умножать более свои познания, чем вещественные богатства и не краснеть учась у мирян, которые знают то, что относится к священнослужению, и предпочитать проводить дни и ночи в исследовании Писаний, а не в пустых разглагольствованиях или вычислениях [имущества]. — Но что вопрошает Аггей у священников от лица Господня? <i>Если человек принесет освященное мясо в поле, или крайней части одежды своей, и коснется краем ея хлеба или варева, или вина, или масла, или вообще какой-нибудь пищи, то разве это будет освящено</i>? Прежде чем рассуждать о вопросе, мы должны знать, чтo такое значит <i>мясо освященное</i>, и чтo значит <i>нечистый через душу</i>. Мясо жертвы, принесенной на алтарь было святым, но между частями освященного мяса было большое различие. В самом деле, одни части священники потребляли в преддвериях храма; другие части поедали их родственники по домам; третьи потреблялись теми священниками, которые оказывались чем-нибудь осквернены, а четвертые — не имевшими никакой скверны израильтянами. Полное основание для такого различия указывается в книге Левит. Нечистым же чрез душу назывался тот, который коснулся тела мертвого человека. При этом должно заметить, что пока душа пребывала в теле, тело человеческое не было нечистым. Но как только оживляющий дух покидал члены, земное делалось нечистым, как пишется в той же книге Левит: <i>И сказал Господь Моисею, говоря: Скажи священникам сынам Аарона: Не должны будут оскверняться чрез души в племени своем. Но только чрез родственников ближних; чрез матерь и отца, чрез сыновей и дочерей, чрез брата и сестру свою девицу, не выданную замуж. Чрез этих он не осквернится; но пусть не оскверняется он нечаянно чрез народ свой в нечистоту себе</i> (<a href=\"/bible-index/bible/?b=30&c=21&s=1&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И сказал Господь Моисею: объяви священникам, сынам Аароновым, и скажи им: да не оскверняют себя <i>прикосновением</i> к умершему из народа своего;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> только к ближнему родственнику своему, к матери своей и к отцу своему, к сыну своему и дочери своей, к брату своему</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и к сестре своей, девице, живущей при нем и не бывшей замужем, можно ему <i>прикасаться</i>, не оскверняя себя;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> и <i>прикосновением</i> к кому бы то ни было в народе своем не должен он осквернять себя, чтобы не сделаться нечистым.</span></span>Лев. 21:1-4</a>). Обрати внимание на то, что в этих словах священникам повелевается не входить к какому-нибудь мертвецу, кроме тех близких родственников, о которых сказано выше. Священник же великий, или первосвященник, имел нечто большее сравнительно с другими священниками, и ни благочестие, ни чувство [любви] не могли склонить его к тому, чтобы оскверниться чрез вышеназванных лиц, ибо Писание говорит: <i>Да не войдет он ко всякой душе, которая мертва: к отцу своему, к матери своей и не будет осквернен</i> (<a href=\"/bible-index/bible/?b=30&c=21&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> и ни к какому умершему не должен он приступать: даже <i>прикосновением к умершему</i> отцу своему и матери своей он не должен осквернять себя.</span></span>Лев. 21:11</a>). Итак зная, чтo такое <i>освященное мясо</i> и <i>нечистый чрез душу</i>, посмотрим, о чем спрашивает пророк. Если какой либо человек, — здесь не говорится о первосвященнике, священнике или левите, а [просто] какой либо человек, так как не указывается лицо, то всем можно прикасаться к мясу, — несет мясо освященное и завернет его в край одежды своей, и этот именно край коснется хлеба или чего либо вареного, или вина, или масла, или еще чего-либо кроме этого, чем может питаться человек; то разве могут быть освящены хлеб, вино, масло, или вообще пища чрез прикосновение одежды, в которую завернуто священное мясо? Священники в ответ сказали: «Не могут», т.е. не могут осветиться те предметы, о которых ты вопрошаешь; таким образом каждая вещь остается такою, какою была. Затем снова священникам предлагается другой вопрос, именно в виду того, что они совершенно правильно отвечали на вопрос вышепредложенный; но [при этом] задача предлагается, по-видимому, сходная, так что неопытный легко мог впасть в погрешность. Действительно, представь кого-нибудь, не знающего закона, и он, ответив, что чрез освященное мясо не освятится ни хлеб, ни масло, ни вино, ни вообще какая-либо пища, подобным же образом ответит: «Осквернившийся прикосновением к мертвецу не осквернит того, что не могло освятиться чрез священное мясо». Итак пророк спрашивает: «Если нечистый чрез душу, т, е. сделавшийся нечистым чрез прикосновение к мертвецу, прикоснется к хлебу, к вареному, к вину, маслу или вообще к какой либо пище, не осквернятся ли они чрез прикосновение». Но священники, во главе которых был Иисус сын Иоседека, — почему они и знали закон, — отвечали, что чрез прикосновение оскверненного оскверняется все то, к чему он прикоснулся. И отвечал Аггей и сказал, — умалчивая о первом, т.е. о невозможности освящения чрез освященное мясо, а только пользуясь случаем данным в решении второго вопроса, — <i>Так и народ сей, так и род этот пред лицем Моим, говорит Господь</i>. Он нечист чрез душу, он коснулся мертвечины и все, чего он коснется и принесет Мне, будет нечисто. И в буквальном смысле слова его таковы: «О народ, приносящий Мне жертвы к алтарю, после того как устроен только алтарь, а дом Мой разорен, и думающий, что ты освятишься жертвами и мясами! Знай, что ты не столько освятишься жертвами, — ибо они не могут быть полезны тебе при разрушенном храме, — сколько осквернятся все деяния и труды твои чрез небрежение твое и твое стремление скорее отделать дом свой, чем дом Мой. Правда, свято приносимое в жертву на алтаре, но ты не настолько освятишься жертвами, насколько осквернишься чрез то, что обитаешь в долинах и предаешься делам мертвым». Это в историческом смысле, хотя мы уже и в нем отметили черты духовного понимания. Впрочем, в переносном значении (<b><i>ἀναγωγ</b></i>ἠ<b><i>ν</b></i>), если находящийся в числе членов Церкви, принесший в жертву непорочного и однолетнего агнца и облеченный во Христа, принесет от плоти Его и завернет в край одежды своей, и этим краем коснется хлеба Писаний, которые укрепляют сердца верующих, или вареной пищи, т. е. посланий Апостольских, которые как бы раздробляют и переваривают плоть Ветхого Закона и подают для вкушения в готовом виде, или вина, которое увеселяет сердце человека, или масла, от которого просиявает лице человека слушающего [Писания], или вообще другой пищи: молока, которым питаются Коринфяне (<a href=\"/bible-index/bible/?b=530&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Я питал вас молоком, а не <i>твердою</i> пищею, ибо вы были еще не в силах, да и теперь не в силах,</span></span>1 Кор. 3:2</a>), или овощей, которыми питаются немощные (<a href=\"/bible-index/bible/?b=520&c=14&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо иной уверен, <i>что можно</i> есть все, а немощный ест овощи.</span></span>Рим. 14:2</a>) и проч. тому подобного; то те, которым будут даны эти [питания], не тотчас же употребят их как бы святые, ибо они освящают слушающих не тем, чтo говорится [в них], а тем, чтo усвояется из них [слушающими]; в самом деле, слушателей закона много, но не [много] исполнителей [его]. Кроме того, я думаю, что еще и потому все, выше названное мною, передается воспринимающим совершенно неосвященным чрез прикосновение одежды, что прикосновение к ним совершилось только краем одежды, а внутри освященное мясо не коснулось ни влаги, ни крови, ни вен, ни нервов. Таким образом, как край одежды Господней и легкое прикосновение освящают только того, кто вкусит плоти Агнца и будет пить кровь Его, так, наоборот, нечистый чрез душу, т. е. чрез всякие превратные учения, необходимо оскверняет все то, к чему прикоснется. Правда, в их таинствах есть и хлеб, и вино, и масло, и всякая пища; но таинства их, как хлеб скорби, будут осквернять всех, которые прикоснутся к ним. Читают они и Писания и, так сказать, окропляют хлеб свидетельствами Писаний, и целую ночь жарят его в печи; но когда он будет дан для вкушения, то причиняет вкушающим болезнь. Есть у них и вареная, и жареная пища, потому что они вынуждены открывать в писаниях нечто таинственное соответственно смыслу своего превратного учения и как бы жарить и приготовлять плоть агнца; но их приготовление погибельно. Имеют они и вино, но не от виноградника Сорек, насажденного, по слову Иеремии, Господом избранного и вполне чистого (<a href=\"/bible-index/bible/?b=300&c=2&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Я насадил тебя [<i>как</i>] благородную лозу, - самое чистое семя; как же ты превратилась у Меня в дикую отрасль чужой лозы?</span></span>Иер. 2:21</a>), а из виноградника Содомского. Есть у них и масло, которое они насильственно выжимают из свидетельств Ветхого и Нового Завета и, так сказать, обещают для освежения обманутым и доведенным до изнеможения умам, но святой человек ненавидит его и говорит: <i>Масло грешника да не умастит главы моей</i> (<a href=\"/bible-index/bible/?b=230&c=140&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Пусть наказывает меня праведник: это милость; пусть обличает меня: это лучший елей, который не повредит голове моей; но мольбы мои - против злодейств их.</span></span>Пс. 140:5</a>) Есть у них и различные яства, т. е. многочисленные из различных гаданий (<b><i>ὑποθέσεων</b></i>) и различных рассуждений; но так как они написаны оскверненными [руками], или произнесены нечистыми устами, то всякий прикоснувшийся к ним будет нечист и будет увлечен в их заблуждение. Посему Аггей, знающий различие торжеств, — от чего произошло имя его «радостный», — отвечал: «Так и народ сей, так и племя это», т. е. Иудеев, язычников и всех еретиков, — «пред лицом Моим, говорит Господь. Все, что ни сделают, что ни принесут Мне: обеты ли для получения спасения, жертвы ли мирные, жертвы ли за грех или проступок, всесожжения ли, или милостыни, или посты, воздержный ли образ жизни, непорочность ли тела, — все это будет скверною пред лицом Моим». Действительно, хотя по виду своему приносимое таковыми людьми и свято, тем не менее оно осквернится чрез прикосновение того, кто осквернен чрез душу.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 14. Киев, 1898. С. 361. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 24. Стр. 342-350)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=440&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=440&c=2&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}