{"xml":"<p ><div>Хотя все принесенное вами к алтарю будет осквернено, так как вы не устроили храма (без храмовых сооружений всякий дар — есть оскверненный); однако теперь, о народ, я убеждаю тебя, чтобы ты перенесся мыслью к прошедшему и обсудил бывшее, т.е.: от настоящего двадцать четвёртого дня девятого месяца во второй год царя Дария охватил умом нечто, бывшее раньше, и причины, по которым ты претерпел, и сколько [ты претерпел], для того, чтобы ты знал, почему ты это потерпел, когда снова вернется твое благополучие. Итак, прежде чем ты начал строить храм и полагать камень на камень, ты приходил к копне и рассчитывал иметь двадцать четвериков, то разве не собирал ты едва-едва половину? Или по LXX: «Когда ты насыпал в помещение, называвшееся <b><i>κυψέλη</b></i>, двадцать мер ячменя, — и хотя ты думал, что этот ячмень-корм для скота, или что ты будешь пользоваться этими двадцатью мерами, — разве потом возвратившись ты не находил в ящике едва-едва десять четвериков? Также, когда вы приближались к точилу и видели виноградные кисти и на глаз рассчитывали получить пятьдесят сосудов, но выжать потом смогли, — не говорю половину, а едва-едва двадцать сосудов. Это сделал Я, поражая вас жгучим ветром, гнилостью воздуха, полузасохшими плодами, пустою мякиною в колосьях и безплодными отростками на виноградных лозах, с тем, чтобы тяжестью бедствий призвать вас к познанию о Себе; но и при этом не было человека, который обратился бы во Мне». — Еврей весь этот отрывок (от слов: <i>Обратите ныне сердца ваши от этого дня и далее</i> [назад] до слов: <i>Виноградная лоза и смоковница, и гранатовое дерево и масличное дерево не дали цвета. Я благословлю от сего дня</i>) изложил [или излагает] так: Несомненно, что ныне положены основания храма. От этого дня, в который вы положили основания храма (так как в прошедшее время Я наказывал вас безплодием, голодом, градом и засухою, но не было того, кто обратился бы ко Мне) к будущему времени перенеситесь мыслью и вы увидите, как все потечет для вас успешно. Это потому, что вы начали строить храм Мой, что вы не презираете построения Дома Моего, не полагаетесь на один только алтарь. Относительно толкования этого рода мы кратко можем сказать, что некоторые напрасно приносят жертвы Богу и думают, что милостынями и приношениями можно быть угодным Ему, когда в себе самих они не устрояют храма Духу Святому. И действительно милостыни и дары, приносимые на алтарь, помогают только тогда, когда кто-либо себя самого устрояет в храм Богу и по устроении этого храма приносит дары на алтарь. В переносном же значении и относительно нас верующих во Иисуса Христа, если мы действительно веруем и делами показываем истинность веры, говорится, чтобы мы перенеслись мыслью к тому времени, когда мы были язычниками и, служа каждодневно порокам, не устроили в себе храма Богу. Но как домостроитель и опытнейший каменщик присоединяет один камень к другому и прикрепляет верхний к нижнему известью и цементом; так и [духовный тот] домостроитель (каковым называет себя и Апостол в словах: <i>как мудрый домостроитель я положил основание</i> (<a href=\"/bible-index/bible/?b=530&c=3&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Я, по данной мне от Бога благодати, как мудрый строитель, положил основание, а другой строит на <i>нем</i>; но каждый смотри, как строит.</span></span>1 Кор. 3:10</a>), (удалением какового из Иерусалима и Господь угрожает) знает, как присоединять одно дело к другому, и мало-помалу устрояет храм Божий. Основание же этого храма полагает Иисус Христос; каждый видит, чтo он может устроить на этом основании. Один устрояет золото, серебро и камни драгоценные, другой — дерево, сено, солому: трем добрым [камням] противополагаются три дурных. Первые из этих камней суть те, из которых Господь имеет устроить Себе Иерусалим: <i>Вот Я приготовлю тебе камень твой карбункул и основания твои — сапфир, и укрепления твои — яспис, и ворота твои — из камня хрусталя, и стену твою — из камней избранных</i> (<a href=\"/bible-index/bible/?b=290&c=54&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Бедная, бросаемая бурею, безутешная! Вот, Я положу камни твои на рубине и сделаю основание твое из сапфиров;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> и сделаю окна твои из рубинов и ворота твои - из жемчужин, и всю ограду твою - из драгоценных камней.</span></span>Ис. 54:11-12</a>). И не должно думать согласно с Иудейским баснословием и неискусными их вымыслами, что Бог имеет создать Иерусалим из золота и драгоценных камней, а не из тех живых камней, которые ныне разбросаны по земле и соответственно свойствам камней бывают или огненными по вере подобно карбункулу, или вполне небесными и, как сапфир, прикреплёнными к престолу Божию, или сияющими невинностью и простотою добрых дел, как хрусталь. Итак, повелевается вам рассмотреть, что претерпели мы, прежде чем устроили в себе храм Божий. <i>Когда приступите</i>, — говорит, — <i>к копне в двадцать четвериков, и будет десять</i>, или по LXX: <i>Когда насыплете в закром двадцать мер ячменя, и будет десять мер ячменя</i>. Действительно, то, чтo мы до пришествия Христова считали в себе добродетелями и добрыми делами, было не пшеницею, а ячменём; и этот ячмень ее приносил соответственно желанию и ожиданиям нашим стократного плода, — как это мы читаем об Исааке (<a href=\"/bible-index/bible/?b=10&c=26&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И сеял Исаак в земле той и получил в тот год ячменя во сто крат: так благословил его Господь.</span></span>Быт. 26:12</a>), — но едва только половинную часть труда своего мы могли собрать от него, и было сказано относительно нас: <i>Претерпели ли вы так много без причины</i> (<a href=\"/bible-index/bible/?b=550&c=3&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Столь многое потерпели вы неужели без пользы? О, если бы только без пользы!</span></span>Гал. 3:4</a>)? А когда мы вошли в точило, и имели в виду получить пятьдесят сосудов (это — число, состоящее из семи седмиц, заключаемое единством Божества) и думали, что имеем вино, которое веселит сердце человека; то отнимается у нас священное число тридцать (число лет крещения Господа и видения Иезекииля в начале его пророческой книги, и число лет вступления священников на служение Богу у Евреев) и нам остается только двадцать. Это последнее число любил Исав; посему Иаков, зная, что оно приятно ему, посылает ему в дар некоторых животных двадцать и двадцать. Вместе с тем обрати внимание на то, что Иаков, даже будучи святым (в то время, когда жиль в отдельности от отца своего Исаака, чтo значит: <i>смех</i>, и матери своей Ревекки, чтo значит: <i>терпение</i>, и имел соседями Ассириян и жиль в Месопотамии, с обеих сторон окруженной реками) в течение двадцати лет работал на жестокого и скупого Лавана (<a href=\"/bible-index/bible/?b=10&c=30&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> и положил прутья с нарезкою перед скотом в водопойных корытах, куда скот приходил пить, и где, приходя пить, зачинал пред прутьями.</span></span>Быт. 30:38</a>). Но пусть не смущает никого, если мы скажем, что некоторые прежде веры во Христа и устроения храма Его, могут получить себе половину труда своего, так как дела неверующих не приносят никакого плода. В самом деле, он отложил двадцать, но не нашел двадцати, а когда [<i>или</i>: если] отложил двадцать, то нашел десять, т. е. половину труда своего. Иудеи и язычники, и философы века сего, и прочие, похваляющиеся премудростью, только в настоящее время своей жизни и труда своего получают плод и славу; но всякая надежда на награду в будущем веке отнимается у них. Это для того, чтобы в полном отчаянии они не пренебрегали покаянием, но некогда обратившись начали полагать камень на камень и устроить храм Богу. Посему, если они пребудут в неверии, то утратят и ту половину, которую они, по-видимому, имели; ибо далее следуют слова: <i>Я поразил вас жгучим ветром и желтухою, и градом все дела рук ваших.</i>. Все, чтo поражается желтухою, градом и жгучим ветром, обращается в прах и пепел и ничего не обретается в нем такого, что служит на пользу или для питания. Все это сделал им Бог потому, что среди них не нашлось ни одного, обратившегося к Нему; так как если они обратятся и устроят храм Господу, то со дня начала построения они будут иметь то, что далее раскрывает речь пророка.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 14. Киев, 1898. С. 361. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 24. Стр. 342-350)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=440&c=2&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=440&c=2&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}