{"xml":"<p ><div>У LXX прибавлено [после: <i>небо и землю</i>], <i>море и сушу</i> и нет слов: <i>сокрушу крепость царства язычников</i>, — чтo более полно познается [<i>или</i>: будет узнано] из чтения их. — Необходимо заметить, что в тот же самый день, — двадцать четвертый девятого месяца, — но без указания месяца, — ибо пророчествовали [<i>или</i>: было пророчество] о пришествии Христа и о царстве Его, — было слово Господне <i>к Аггею</i> во второй раз, и не <i>в руке его</i>, как прежде, и не к <i>пророку Аггею</i>, как в четвертом видении, но просто <i>к Аггею</i>, т. е. торжествующему праздники Господа, ибо он провозвещает и созерцает не Имеющего придти, но уже Идущего. И как <i>Авраам увидел день Христа и возрадовался</i> (<a href=\"/bible/?b=500&c=8&i=56\"><span><span class=\"verse-text\"><span class=\"align-super\">56</span> Авраам, отец ваш, рад был увидеть день Мой; и увидел и возрадовался.</span></span>Ин. 8:56</a>), и как Иоанн перстом указал Агнца Божия (<a href=\"/bible/?b=500&c=1&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> На другой день видит Иоанн идущего к нему Иисуса и говорит: вот Агнец Божий, Который берет на Себя грех мира.</span></span>Ин. 1:29</a>); так и этот, видя царство Сына Божия имеет в себе все торжества. Касательно этого места у весьма многих мы находим различные понимания. Одни относят это к первому пришествию [Христа], другие ко второму, когда Он имеет придти [<i>или</i>: будет] во всей славе величия Своего. Мы относим это и к первому, и ко второму пришествию, ибо и тогда Он царствовал, когда пришел, и потом будет царствовать. При этом, если мы захотим понимать это в отношении к концу мира, то скажем, что Апостол говорит Коринфянам: <i>Должно разрушить всякое начальство и власть, и силу, чтобы был Бог для всех все</i> (<a href=\"/bible/?b=530&c=15&i=24&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> А затем конец, когда Он предаст Царство Богу и Отцу, когда упразднит всякое начальство и всякую власть и силу.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Ибо Ему надлежит царствовать, доколе низложит всех врагов под ноги Свои.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Последний же враг истребится - смерть,</span><span class=\"verse-text\"><span class=\"align-super\">27</span> потому что все покорил под ноги Его. Когда же сказано, что <i>Ему</i> все покорено, то ясно, что кроме Того, Который покорил Ему все.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Когда же все покорит Ему, тогда и Сам Сын покорится Покорившему все Ему, да будет Бог все во всем.</span></span>1 Кор. 15:24-28</a>). А так как пророчествуется нечто глубоко таинственное, относящееся к концу жизни всего, то Аггею повелено сказать слово одному только Зоровавелю, которого мы уже изобразили, как прообраз Спасителя по его происхождению от семени Давидова. Итак ему говорится о том, чтo будет в конце: пройдет мимо образ внешнего мира и будет небо новое и земля новая; и подвигнет Господь небо и землю, и ниспровергнет всякое начальство власть и силу, и рассеет царей <i>царей</i> или, как в Еврейском: <i>царств</i>, и погубит всю силу вражию, чтобы даже тем, которые прежде царствовали и имели под своим владычеством народы помогло сокрушение их власти и чтобы по рассеянии всех стремлений к насилию, наступил мир; это и обозначают слова: <i>и ниспровергу колесницу, или колесницы и всадников их, и будут сброшены кони и всадники их</i>. А чтобы вы знали, что ниспровержение колесниц и падение коней обозначает сказанное нами, посмотрите, как говорится о Христе у Захарии: <i>придет царь кроткий, восходящий на подъяремную и молодого осленка и рассеет колесницы Ефремовы</i> (<a href=\"/bible/?b=450&c=9&i=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ликуй от радости, дщерь Сиона, торжествуй, дщерь Иерусалима: се Царь твой грядет к тебе, праведный и спасающий, кроткий, сидящий на ослице и на молодом осле, сыне подъяремной.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Тогда истреблю колесницы у Ефрема и коней в Иерусалиме, и сокрушен будет бранный лук; и Он возвестит мир народам, и владычество Его будет от моря до моря и от реки до концов земли.</span></span>Зах. 9:9-10</a>) и конницу Иерусалимскую, так что будет одно стадо и один Пастырь и оба отряда воинов, как из иудеев, так и из язычников, будут под управлением мирного Пастыря; а чтобы истребить все развращенное, каждый восстанет с мечем против брата своего, отсевая все враждебное (я думаю, что это есть острейшее слово учения, рассекающее все развращенное). Но конец всего этого самый лучший. А именно: по ниспровержении престолов, и низложении силы царствующих и колесниц, и коней, и всадников, вью день тот, говорит Господь Всемогущий, <i>Я приму тебя, раба Моего, Зоровавель, сын Салафииля</i>. Рабом он называется по телу человеческому, так как тогда и Сын покорится Подчинившему Себе всё, и сам Покорявшийся будет видим в покоренных. А когда эго исполнится, то Бог положит Его как бы печать в руке Своей; ибо <i>Его запечатлел Бог Отец</i> (<a href=\"/bible/?b=500&c=6&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Старайтесь не о пище тленной, но о пище, пребывающей в жизнь вечную, которую даст вам Сын Человеческий, ибо на Нем положил печать Свою Отец, Бог.</span></span>Ин. 6:27</a>). Он есть образ Бога невидимого и обнаружение сущности Его. Так что кто уверует в Бога, тот будет запечатлен как бы сею печатью. Умоляю тебя, читатель, чтобы ты был снисходителен к тому, который писал столь быстро и не искал в выражениях красоты и изящества, которые я утратил во время столь продолжительного изучения Еврейского языка, хотя Алекто [критик мой] всегда объявляет меня ребячествующим и бессловесным. Ему я скажу: <i>Господь даст слово благовествующему</i> [и] <i>силу многую</i> (<a href=\"/bible/?b=230&c=67&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Господь даст слово: провозвестниц великое множество.</span></span>Пс. 67:12</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 14. Киев, 1898. С. 361. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 24. Стр. 358-360)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=440&c=2&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=1&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}