{"xml":"<p ><div>И в другом месте тот же пророк говорит: «<i>Бог стал в сонме богов</i>»; и еще: «<i>Я сказал: вы — боги</i>» (<a href=\"/bible-index/bible/?b=230&c=81&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Асафа. Бог стал в сонме богов; среди богов произнес суд:</span></span>Пс. 81:1</a>, 6). Также Павел: «<i>есть много богов и господ много</i>» (<a href=\"/bible-index/bible/?b=530&c=8&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо хотя и есть так называемые боги, или на небе, или на земле, так как есть много богов и господ много, -</span></span>1 Кор. 8:5</a>), и Моисей: «<i>судей (ц-сл. богов) не злословь и начальника</i>» (<a href=\"/bible-index/bible/?b=20&c=22&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Судей не злословь и начальника в народе твоем не поноси.</span></span>Исх. 22:28</a>), и в другом месте: «<i>тогда сыны Божии увидели дочерей человеческих</i>» (<a href=\"/bible-index/bible/?b=10&c=6&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> тогда сыны Божии увидели дочерей человеческих, что они красивы, и брали <i>их</i> себе в жены, какую кто избрал.</span></span>Быт. 6:2</a>), и еще он же: «<i>кто будет злословить Бога своего, тот понесет грех свой; хулитель имени Господня должен умереть, камнями побьет его все общество</i>» (<a href=\"/bible-index/bible/?b=30&c=24&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и сынам Израилевым скажи: кто будет злословить Бога своего, тот понесет грех свой;</span></span>Лев. 24:15</a>, 16). Также: «<i>боги, которые не сотворили неба и земли, исчезнут с земли и из–под небес</i>» (<a href=\"/bible-index/bible/?b=300&c=10&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Так говорите им: боги, которые не сотворили неба и земли, исчезнут с земли и из-под небес.</span></span>Иер. 10:11</a>). На кого же таким именем указывает Писание в этих свидетельствах и о каких здесь говорит богах? О властителях. Поэтому оно и присовокупляет: «<i>судей не злословь и начальника в народе твоем не поноси</i>» (<a href=\"/bible-index/bible/?b=20&c=22&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Судей не злословь и начальника в народе твоем не поноси.</span></span>Исх. 22:28</a>). Так же называет оно и тех, которые произошли от какого–нибудь благочестивого предка. Так Енос, отличавшийся великой добродетелью, был назван именем Божиим; и когда потомки его и потомки брата его стали смешиваться между собою, то Писание назвало сынами Божиими происшедших от этого добродетельного мужа. «<i>Тогда начали</i>», говорится, «<i>призывать имя Господа Бога</i>» (<a href=\"/bible-index/bible/?b=10&c=4&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> У Сифа также родился сын, и он нарек ему имя: Енос; тогда начали призывать имя Господа [Бога].</span></span>Быт. 4:26</a>). Также народ иудейский почтен этим названием в словах: «<i>Я сказал: вы — боги и все — сыны Вышнего</i>» (<a href=\"/bible-index/bible/?b=230&c=81&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я сказал: вы - боги, и сыны Всевышнего - все вы;</span></span>Пс. 81:6</a>, см. также <a href=\"/bible-index/bible/?b=500&c=1&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> А тем, которые приняли Его, верующим во имя Его, дал власть быть чадами Божиими,</span></span>Ин. 1:12</a> и толкование этого стиха). Бог назвал так этот народ по своему человеколюбию. Таким образом объясняется и следующее изречение: «<i>кто будет злословить Бога своего, тот понесет грех свой</i>», т. е. кто злословит властителя, «<i>хулитель имени Господня должен умереть, камнями побьет его все общество</i>», т. е. кто присвояет имя истинного Бога неистинным богам. Такой грех не простителен, почему и наказание за него тягчайшее. Называются этим именем и языческие боги, но не по достоинству и не по праву на такое название, а по обольщению заблудившихся и назвавших их таким именем. Потому и Павел говорит: «<i>хотя и есть так называемые боги</i>» (<a href=\"/bible-index/bible/?b=530&c=8&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо хотя и есть так называемые боги, или на небе, или на земле, так как есть много богов и господ много, -</span></span>1 Кор. 8:5</a>), выражая, что они не суть истинные боги и называются так не по достоинству. О каких же богах пророк говорит здесь: Бог богов? Мне кажется — о языческих, не как об истинных, но как почитаемых такими от людей заблудившихся. Так как иудеи были еще грубы и не вполне чужды идолослужения, но были склонны к идолам и имели много остатков беззакония, то он очищает мысли их и от этого, показывая, что Бог есть Господь и тех богов. Действительно Он есть Господь и бесов, т. е. самого существа их; а злые мысли и всякое зло от них происходит. Мне кажется, что этот псалом имеет связь с предыдущим. И здесь написано обличение и осуждение грешников; только там пророк призывал к слушанию всю вселенную, а здесь — сами стихии, распростертые по всей вселенной. Здесь другое зрелище, другое собрание: там — народы, земнородные, богатый, бедный; здесь — небо и земля, и сам Бог представляется судящимся и оправдывающимся пред народом иудейским. Поэтому нам нужно иметь и больше внимания. Тоже делает и другой пророк, — представляет Бога судящимся и призывает в судии дебри и основания земли: «<i>слушайте</i>», говорит, «<i>горы, суд Господень, и вы, твердые основы земли: ибо у Господа суд с народом Своим, и с Израилем Он состязуется</i>» (<a href=\"/bible-index/bible/?b=400&c=6&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Слушайте, горы, суд Господень, и вы, твердые основы земли: ибо у Господа суд с народом Своим, и с Израилем Он состязуется.</span></span>Мих. 6:2</a>); и еще: «<i>Я еще буду судиться с вами, говорит Господь, и с сыновьями сыновей ваших буду судиться</i>» (<a href=\"/bible-index/bible/?b=300&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Поэтому Я еще буду судиться с вами, говорит Господь, и с сыновьями сыновей ваших буду судиться.</span></span>Иер. 2:9</a>). И во многих местах Писаний можно видеть такое изображение; оно особенно поразительно, достойно человеколюбия Божия, и показывает неизреченную благость Бога, снисходящего до того, чтобы судиться с людьми.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=48&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=49&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}