{"xml":"<p ><div> Окончив речь о вышесказанном, он говорит: «<b>принеси Богу жертву хвалы и исполни пред Всевышним обеты твои</b>». Как? Без крови, — потому что такая жертва особенно достойна Бога. Поэтому, сказав: «<b>принеси Богу</b>», он прибавляет: «<b>жертву хвалы</b>», т. е. благодарности, священных песнопений, прославления Его посредством дел. Смысл слов его следующий: живи так, чтобы прославлялся твой Владыка. Этому и Христос учил, сказав: «<i>да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного</i>» (<a href=\"/bible-index/bible/?b=470&c=5&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного.</span></span>Мф. 5:16</a>). «<b>Хвала</b>» есть не что иное, как похвала, слава, прославление. Живи так, чтобы прославлялся твой Владыка, и ты принесешь совершенную жертву. Такой жертвы требует и Павел, когда говорит: «<i>представьте тела ваши в жертву живую, святую, благоугодную Богу</i>» (<a href=\"/bible-index/bible/?b=520&c=12&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак умоляю вас, братия, милосердием Божиим, представьте тела ваши в жертву живую, святую, благоугодную Богу, <i>для</i> разумного служения вашего,</span></span>Рим. 12:1</a>); и тот же пророк в другом месте говорит: «<i>восхвалю имя Бога моего песнею, возвеличу Его хвалением. И (это) будет угодно Богу более, нежели юный телец, с подрастающими рогами и копытами</i>» (<a href=\"/bible-index/bible/?b=230&c=68&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Я буду славить имя Бога [моего] в песни, буду превозносить Его в славословии,</span></span>Пс. 68:31</a>, 32). Такую жертву приносил Иов, когда, после ударов, превышавших природу человеческую, благодарил и говорил такие слова: «<i>Господь дал, Господь и взял; [как угодно было Господу, так и сделалось;] да будет имя Господне благословенно!</i>» (<a href=\"/bible-index/bible/?b=220&c=1&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> и сказал: наг я вышел из чрева матери моей, наг и возвращусь. Господь дал, Господь и взял; [как угодно было Господу, так и сделалось;] да будет имя Господне благословенно!</span></span>Иов. 1:21</a>). «<b>И исполни пред Всевышним обеты твои</b>». Здесь пророк говорит о молитвах, чтобы мы постоянно пребывали в молитве и с поспешностью воздавали Богу то, что обещали. Хорошо сказал он: «<b>исполни</b>», потому что после обещания дело становится долгом. Так Анна отдала сына, как величайший долг (<a href=\"/bible-index/bible/?b=90&c=1&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> и я отдаю его Господу на все дни жизни его, служить Господу. И поклонилась там Господу.</span></span>1 Цар. 1:28</a>). Так и ты, если дашь обет милосердия, целомудренной жизни, или чего–нибудь другого подобного, спеши исполнить его. Если же кто выполнил в точности обещанное, то, хотя бы он и не давал других обетов, и для него обязательны дела добродетели. Внушая это, Христос говорил: «<i>сделали, что должны были сделать</i>», и при этом сказал притчу о рабе, которому назначена была самая малая работа, но по исполнении ее приказано не возлечь, а ходить и служить (<a href=\"/bible-index/bible/?b=490&c=17&s=7&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Кто из вас, имея раба пашущего или пасущего, по возвращении его с поля, скажет ему: пойди скорее, садись за стол?</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Напротив, не скажет ли ему: приготовь мне поужинать и, подпоясавшись, служи мне, пока буду есть и пить, и потом ешь и пей сам?</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Станет ли он благодарить раба сего за то, что он исполнил приказание? Не думаю.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Так и вы, когда исполните всё повеленное вам, говорите: мы рабы ничего не стоящие, потому что сделали, что должны были сделать.</span></span>Лк. 17:7-10</a>). И другой некто говорит: «<i>когда даешь обет Богу, то не медли исполнить его, потому что Он не благоволит к глупым: что обещал, исполни</i>» (<a href=\"/bible-index/bible/?b=250&c=5&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Когда даешь обет Богу, то не медли исполнить его, потому что Он не благоволит к глупым: что обещал, исполни.</span></span>Еккл. 5:3</a>). Ты сделал обет? Исполни его, чтобы смерть, пришедши не воспрепятствовала. Но что, скажешь, мне до этого, когда я не властен в своей жизни? Потому–то и не следует медлить, что тебе неизвестна кончина, что ты не властен в своей жизни и смерти. Так, кажущееся оправдание служит обвинением. Не смерть бывает причиною неисполнения обета, но твоя запоздалость и медленность.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=49&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=49&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}