{"xml":"<p ><div><br />Недавно говорил он о царе ассирийском, думавшем о себе высоко и надменно; потому что он опустошил города Самарии, когда лжеименные боги не помогли им, и даже рощи и жертвенники (посвященные им) были сожжены. А когда он вообразил, что он уже подчинил своей власти самый Иерусалим или Иудею, даже если бы не хотел этого всегда защищающий и спасающий ее Христос; пророческое слово тотчас указывает нам причины того, почему он взял Самарию и столь многие города Иудеи. Поэтому (пророк) весьма уместно приводит на память виды нечестия и повелевает рыдать и плакать о них, и как бы пораженный изменою Богу сильно восклицает: <b>возрыдайте изваяния во Иерусалиме и в Самарии</b>. Ибо где Богу надлежало ожидать подобающего Ему почитания, там Он встречает пренебрежение и лишается приличной и должной Ему чести. Ибо воздавая почтение изваянным, они, несчастные, дерзали говорить дереву: <i>бог мой еси ты и камню: ты мя родил еси</i> (<a href=\"/bible-index/bible/?b=300&c=2&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> говоря дереву: \"ты мой отец\", и камню: \"ты родил меня\"; ибо они оборотили ко Мне спину, а не лице; а во время бедствия своего будут говорить: \"встань и спаси нас!\"</span></span>Иер. 2:27</a>). Потому-то у пророка как бы вследствие ужаса вырвалось упомянутое восклицание, то есть: <b>изваянная во Иерусалиме и в Самарии</b>. Нечто подобное говорит (Бог) об Иерусалиме и устами Иеремии: <i>по что возлюбленная в дому моем сотвори мерзости </i>(<a href=\"/bible-index/bible/?b=300&c=11&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Что возлюбленному Моему в доме Моем, когда в нем совершаются многие непотребства? и священные мяса* не помогут тебе, когда, делая зло, ты радуешься. <i>//*Жертвы.</i></span></span>Иер. 11:15</a>)? И чрез другого пророка сказал: <i>страж Ефрем с Богом, пророк пругло строптиво на всех путех его, изумление в дому Божии утвердиша</i> (<a href=\"/bible-index/bible/?b=350&c=9&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ефрем - страж подле Бога моего; пророк - сеть птицелова на всех путях его; соблазн в доме Бога его.</span></span>Ос. 9:8</a>). Ибо построившие в Иерусалиме жертвенники и рукотворенные приносили жертвы Ваалу и воинству небесному. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=10&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=10&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}