{"xml":"<p ><div>Поелику Бог всяческих сообразно с праведным судом Своим и свойственною Ему кротостью спасает добрых, а оскорбивших Его предает (в руки врагов); то Он говорит: <b>не бойтеся людие Мои от Ассириян живущии в Сионе</b>. Ибо Рабсак пришел к Иерусалиму и осадил его и угрожал всех сжечь и погубить. Но не нанес никакого вреда; потому что он убежал как беглец, когда сверх чаяния пало его войско и было истреблено в одну ночь. Итак, он не истребил мечем жителей Сиона. Но поелику он однажды привел их в ужас своим вторжением и заставил их страдать от страха; то он представляется как бы занесшим только над ними жезл. Поэтому, говорит, <b>не бойся от Ассириан</b>, потому что жезлом поразит тебя и как бы нанесет непродолжительный удар, только для устрашения тебя, потому что Я попустил это против тебя. <b>Еже видети путь Египта</b>, то есть, дабы ты узнал, как несправедливо ты поступал, когда обращался в Египет и искал там помощи, презирая Бога спасающего тебя).<br /><br />Итак, Езекия, когда во время его царствования Ассириянин осадил Иерусалим, не искал помощи Египтян. Напротив Осия, сын Илы, царствовавший во Израиле, сделал это. В четвертой книге Царств так написано: <i>И успе Ахаз со отцы своими, и погребен бысть со отцы своими во граде Давидове. И воцарися Езекиа сын его вместо его. В лето второенадесять Ахаза царя Иудина, царствова Осиа сын илы в Самарии над Израилем девять лет, и сотвори лукавое пред очима Господнима, обаче неякоже царие Израилевы, иже беша прежде его. И взыде нань Саламанассар царь Ассирийск. И бысть ему Осиа раб и даваше ему дань. И обрете царь Ассирийск во Осии неправду, занеже посла послы к Сигору царю Египетску и не принеседани царю Ассирийску лета того. И осади его царь Ассирийский и связа его в храмине темничней. И прииде царь Ассирийск во всю землю (его), и взыде в Самарию, и воева ю три лета</i>. (<a href=\"/bible-index/bible/?b=120&c=16&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И почил Ахаз с отцами своими, и погребен с отцами своими в городе Давидовом. И воцарился Езекия, сын его, вместо него.</span></span>4 Цар. 16:20</a>; <a href=\"/bible-index/bible/?b=120&c=17&s=1&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В двенадцатый год Ахаза, царя Иудейского, воцарился Осия, сын Илы, в Самарии над Израилем <i>и царствовал</i> девять лет.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И делал он неугодное в очах Господних, но не так, как цари Израильские, которые были прежде него.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Против него выступил Салманассар, царь Ассирийский, и сделался Осия подвластным ему и давал ему дань.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И заметил царь Ассирийский в Осии измену, так как он посылал послов к Сигору, царю Египетскому, и не доставлял дани царю Ассирийскому каждый год; и взял его царь Ассирийский под стражу, и заключил его в дом темничный.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И пошел царь Ассирийский на всю землю, и приступил к Самарии, и держал ее в осаде три года.</span></span>4 Цар. 17:1—5</a>). Надобно знать, что Ахаз, отец Езекии, когда воевал против него царь Дамасский, купил помощ Египтян деньгами, чем сильно оскорбил Бога. Поэтому говорит: <b>наведу на тя язву, еже видети путь Египта</b>; но <b>еще мало, и престанет гнев, ярость же Моя на совет их</b>. Ибо, как я сказал, они погибли от божественного гнева. Замыслившие же овладеть самым Иерусалимом не достигли своей цели и замысел оказался неосуществимым для них, потому что Бог их предположения обратил в совершенно противоположное.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=10&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=10&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}