{"xml":"<p ><div>Давид, передавая царство сыну своему Соломону, сказал между прочим: <i>«да утвердит Господь слово свое, еже рече о мне, глаголя: аще сохранят сынове твои пути своя, еже ходити предо Мною во истине всем сердцем своим, и всею душею своею, ...не искоренится тебе муж с престола Израилева»</i> (<a href=\"/bible-index/bible/?b=110&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> чтобы Господь исполнил слово Свое, которое Он сказал обо мне, говоря: \"если сыны твои будут наблюдать за путями своими, чтобы ходить предо Мною в истине от всего сердца своего и от всей души своей, то не прекратится муж от тебя на престоле Израилевом\".</span></span>3 Цар. 2:4</a>). Вот судьба царя и царского племени, которые в слове Божием представляются образцом царей и племен царских!<br />   Соломон в свою чреду написал: <b>«правда возвышает язык, умаляют же племена греси»</b>. Вот общая судьба царств и народов!<br />   Нельзя подумать о всеправедном Царе Небесном, чтоб Он, воздавая каждому в отдельности человеку по делам его, не воздавал целым царствам и народам — по их делам правды или греха, по господствующему в них благочестию или злочестию, по добродетелям или порокам, ознаменовывающим свойство того или другого народа, состояние того или другого царства. Даже удобнее представить человека как отдельную личность без воздаяния в настоящей жизни, потому что для человека есть другая жизнь, в которой воздаяние по делам его совершится, — нежели представить царство и народ без воздаяния в земной судьбе их — по правде или грехам царства и народа, ибо как для земных царств и народов нет другого царственного и народного бытия, кроме земного, то не иначе, как в сем их земном бытии, должно совершиться над ними все дело правды Божией. Таким образом, по свойствам Божиим, действующим в Божественном правлении мира, необходимо, чтобы добро или зло в нравственной жизни царства и народа вело за собою добро или зло и в бытии государственном, именно: чтоб «<b>правда</b>», или добродетель, «<b>возвышала язык»</b>, то есть доставляла благоденствие народу; и чтоб «<b>умаляли</b>», то есть в низкое и бедственное состояние приводили, <b>«племена греси».</b><br />   Что так и бывает на самом деле, это можно видеть в действительном бытии царств и народов, особенно тех и в те времена, в которых и в которые правда или грехи достигают высокой степени силы и действия.<br />   Благословен Бог, Который доныне правдою возвышал язык наш, россияне! Сила благодати Его да умалит в нас умаляющие племена грехи! <br /><i>Христианское учение о Царской власти, 2.14</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=144&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=240&c=31&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}