{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Сими словами Пророк изображает, что безбожники тщетно ласкают себя ненаказанностию, когда сами видят, что все нечестивые народы не избегают Божиих казней. Таким образом умословствует от большаго к меньшему, заключая, что ежели Бог не щадит целых народов, но за грехи их правосудно наказывает; то нельзя статься, чтоб оставил без наказания немногое число безбожников. Некоторые слова сии относят к тем достопамятным казням, о которых читаем в Священном Писании, каковы, например, были те коими покарал Бог Содом и Гоморр, и весь человеческий род (Быт. 19), первых истребив небесным огнем, а последних всемирным потопом (Быт. 7). Но другие основательнее относят к тем ожесточенным людям, которые, видя погибель целых народов, не исправляются.<br />Следующия за сим слова: <i>учай человека разуму </i>(<i>не разумеет ли</i>?) — клонятся к обличению дерзкаго нрава тех, кои из презрения Бога приобретают себе похвалу и имя людей остроумных, якоже и Исаиа, изрекая проклятие на сих мнимых мудрецов, подкапывающих основания благочестия и веры, вопиет: <i>горе глаголющим: кто ны виде? и кто ны уразумеет, яже мы творим?</i> (<a href=\"/bible-index/bible/?b=290&c=29&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Горе тем, которые думают скрыться в глубину, чтобы замысл свой утаить от Господа, которые делают дела свои во мраке и говорят: \"кто увидит нас? и кто узнает нас?\"</span></span>Ис. 29:15</a>). Аки бы сказал: вы, надеяся на разум свой думаете обмануть Бога, как бы в вашей состояло власти лишить Его разума. Но, о безумные! Бог разумеет ваши намерения: ибо не токмо Сам имеет разум, но и сообщает его человекам, дабы разумели. Он вразумляет и научает их, когда при самом еще творении влиял в них свет разумения. Убо <i>учай человека разуму </i>(<i>не разумеет ли</i>?).<br /></div></p>"}