{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div> Неудобопонятно выраженный стих сей на славянском языке уясняется отчасти переводом его с еврейского, который читается так: «Станет ли близ тебя престол губительства, и тот, кто умышляет притеснение вопреки закону?» Под именем престола обыкновенно разумеется судейское возвышенное седалище (греч. , лат. thronus, cathedra, sedes), на котором восседают судьи, разбирающие судебные процессы и произносящие судебный приговор. Престол беззакония есть такой престол, с которого произносится приговор суда незаконный, или противозаконный, – то же, что притеснение вопреки закону, или такой приговор, который возлагает тяжкое, обременительное наказание, не вытекающее из буквы, или духа закона (созидаяй труд на повеление). Это такой престол, или такое седалище, о котором говорит Господь Иисус Христос в обличительной речи своей против книжников и фарисеев (<a href=\"/bible-index/bible/?b=470&c=23&s=2&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и сказал: на Моисеевом седалище сели книжники и фарисеи;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> итак всё, что они велят вам соблюдать, соблюдайте и делайте; по делам же их не поступайте, ибо они говорят, и не делают:</span><span class=\"verse-text\"><span class=\"align-super\">4</span> связывают бремена тяжелые и неудобоносимые и возлагают на плечи людям, а сами не хотят и перстом двинуть их;</span></span>Мф. 23:2-4</a> и след.), которые связывали «бремена тяжелые и неудобоносимые» и возлагали их на плечи людям, а сами не хотели и перстом коснуться их. Во времена псалмопевца были, значит, такие судьи и начальства, которые, подобно «возседавшим на Моисеевом седалище (престоле беззакония) книжникам и фарисеям», от имени Закона, возлагали на подсудимых такие трудности, такие невыносимые повинности, которые были не что иное, как притеснение вопреки Закону, как не установленные в Законе требования. Почему он и просит: да не прибудет Тебе престол беззакония, т.е. да не присоединится к Твоему, Господи, праведному суду суд грешных и беззаконных людей, которые, произнося приговор, противный Твоим повелениям, причиняют тем труды, и болезни.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Пророк подкрепляет свою надежду от Божия свойства: ибо нельзя статься, чтоб Бог когда нибудь нечестивым людям благоприятствовал, или бы соглашался на их нечестивые замыслы.<br />А при таковом неблаговолении Бога, как могут избежать погибели? Вопрос имеет здесь больше силы, нежели простыя слова. Он показывает, что всякая неправда Божию свойству зело противна. <i>О престоле беззакония</i> с намерением упоминает: ибо не простых обвиняет беззаконников, каковы например были разбойники и воры, коих наказывают виселицами, но вооружается против мучителей, кои под ложным предлогом справедливости угнетали церковь. Сего ради глаголет, что хотя и сидят на месте, приличном Богу, но ничего общаго с Ним не имеют: понеже престол оный оскверняют и безчестят своими беззакониями. Во втором члене яснее мысль сию изображает, где говорит, что те совсем чужды Бога, кои неправду созидают вместо правоты, и нарушают благоучрежденный порядок. Сими словами укоряет неправедных судей, кои, употребляя всякаго рода насилие, притворялись, аки бы то делают, наблюдая свою должность. Ибо вероломные судьи, дабы удержать при себе благовидное имя честных людей, разные находят способы к прикрытию злодейств своих. Отсюду видим, куда клонится намерение Пророка. Он показывает, что хотя имя престола есть имя достопочтенное, но когда безчестится беззакониями людей, то лишается своей чести пред Богом, Который беззакония терпеть не может.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1180\">Сергий Терновский прот.</a><div> Наконец, ощутив в душе своей, как трудно благочестивым проходить их путь, когда нечестивые усиливаются и берут преимущество, в сем чувстве молит Господа: да не прибудет Тебе престол беззакония. Что же это значит? Престол у св. писателя означает высшую степень силы, выражение сие можно приложить ко всякому состоянию, в котором человек действует, никого не боясь, ничем не стесняясь, как бы независимый; или, выражаясь словами Премудрого: <i>якоже Царь обладаяй, и кто речет ему: что твориши</i> (Еккл. 8)? В книге Притчей жена, ненавидящая правды, названа престолом бесчестия (<a href=\"/bible-index/bible/?b=240&c=11&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Благонравная жена приобретает славу, а трудолюбивые приобретают богатство.</span></span>Притч. 11:16</a>). Без сомнения, св. писатель разумел жену развратную, которая, потеряв страх Божий, свободно предается всякому беззаконию. Так что же хочет сказать чрез сие св. пророк? Слово пророка заключает большое богатство назидательных мыслей в своем приложении. Представьте, что св. Давид обращается на мир языческий, - он видит, что везде царствует и преобладает беззаконие, что есть в некоторых странах благочестивые поклонники Единого Бога, но царствующее нечестие накладывает тяжелые труды на повеления Божий, делает великое затруднение в исполнении заповедей Божиих. Истина сия оправдалась в Истории Церкви не только иудейской, но и христианской. Так, в дни рабства народа израильского в Египте беззаконие, восседавшее на престоле в лице нечестивых фараонов, полагало препоны тому, чтобы израильтяне служили истинному Богу; так и в последующие времена иногда грозили огнем поклонникам Его, как было во времена Даниила; иногда воздвигали общее на них гонение, как во времена царей сирийских; иногда пользовались святым покоем субботы, чтобы невооруженных предать мечу и плену, - Церковь христианская испытала то же, и еще более, нежели иудейская. Что видим мы до того времени, как благочестие, в лице Константина Великого, взошло на престол царский? Множество жестоких мучений, потоки крови и беспрестанное гонение на Церковь. <br />Сия истина, столь ясно оправдавшаяся на Церкви вообще, оправдывается часто на семействах и на частных обществах. <br />Представьте неправославного, неблагочестивого владельца! Редко и среди .домочадцев его увидите усердных к Церкви, честных, целомудренных. Одни, увлекаясь его соблазнительным примером, живут развратно, другие, угнетенные работою, не имеют времени к исполнению церковных обязанностей. Неправда ли, что это престол беззакония? Неправда ли, что он действует как не подчиненный никаким правилам и творит труд к исполнению повелений Божиих. <br />Или, что то же, вообразите в каком угодно состоянии начальника, руководителя, который имеет полную власть в своем обществе, преданного беззаконию, - вы увидите, что он творит труд на повеления, то есть делает трудным исполнение заповедей Христовых. <br />Нередко случается, что жена хотела бы принять странных и подать нищим, а корыстный муж не дает ей воли, порицает и грозит ей. Отчего живущие в рукодельных заведениях забывают святить день субботний, не говеют? В самые святые дни не посещают церкви? Весьма нередко оттого, что начальники сих заведений, побуждаемые корыстию, обременяют их работами и делами. <br />Отчего многие, кажется, благовоспитанные, в самой старости чувствуют великий труд в исполнении церковных уставов и даже заповедей Божиих, - отчего не могут произнести откровенной и полной исповеди грехов своих? С великим принуждением предпринимают пост, и притом самый сокращенный и слабый? Отчего так неохотно бодрствуют со Св. Православной церковью? Оттого, что глава семейства, в котором они родились, был неправославный, правоправитель - неправославный и общество, в котором они с малолетства обращались, неправославное, да и священника православного редко они видели в доме своих родителей. Пришедши в возраст, они и чувствуют, что якорь душевного спокойствия лежит на берегу Православия, но, увлеченные мнениями, которыми были напитаны с малолетства, они так далеко отстали от сего спасительного берега, что потребно много силы, времени и подвига, чтобы соединиться с ним (Вас. Великий). <br />Наконец, есть в каждом человеке свой престол. Св. отцы называют его владычнею частью человека. С него, как с престола, изрекается закон, которым человек управляется в путях жизни. Есть дух века сего; св. апостол говорит: <i>не сообразуйтеся веку сему, но преобразуйтеся обновлением ума вашего, воеже искушати вам, что есть воля Божия благая и угодная и совершенная</i> (<a href=\"/bible-index/bible/?b=520&c=12&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и не сообразуйтесь с веком сим, но преобразуйтесь обновлением ума вашего, чтобы вам познавать, что есть воля Божия, благая, угодная и совершенная.</span></span>Рим. 12:2</a>) <br />Есть дух владычний, дух истины и святыни. Если владычний Дух Божий соединен владычнею частью нашего бытия, тогда на престоле внутренней области существа нашего царствуют мир, правда и радость, и всякая заповедь Божия делается легкой и удобной; а если дух века утвердил в ней престол свой и владеет умом нашим, тогда в нем утверждается престол беззакония, и он творит человеку труд в исполнении повелений. О сем молится Давид в словах: да не обладает мною всякое беззаконие. При сем преобладании беззакония над нашим умом и сердцем повеления или заповеди Божий представляются нам весьма трудными, неудобоисполнительными. Неправда ли, что лихоимцу трудна заповедь милосердия? Самолюбивому и славолюбивому тяжело отдать справедливую честь достоинствам другого? Непокорному и горделивому удобное к исполнению приказание кажется тяжким и несносным бременем? Как трудно воздержание преданному пьянству? Не кажется ли невозможной чистота расслабленному от сладострастной жизни? Неправда ли, что те же дела, которые мы весьма удобно совершаем, одушевленные любовью, подавляют нас, когда принимаемся за них без любви и усердия? Будем же беречься, чтоб владычней части существа нашего не отдать под власть беспокойного духа, действующего в сынах настоящего века; напротив, будем молиться, да приидет в нас святое и мирное Царствие Божие, да воцарится вера в уме, любовь в сердце нашем; тогда не будем чувствовать труда в исполнении заповедей Божиих, а опытно познаем, что <i>иго Христово - благо, и бремя Его легко есть</i> (<a href=\"/bible-index/bible/?b=470&c=11&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> ибо иго Мое благо, и бремя Мое легко.</span></span>Мф. 11:30</a>). Аминь. <br /></div></p>"}