{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Буии здесь значит то же, что и глупые, или безумные, а по переводу с еврейского – «невежды». Пророк, продолжая обличать нечестивых и грешных людей, которые в своем нечестии дошли до такого безумия, что стали отрицать высочайшее всеведение Творца Бога и Его право верховного судии вселенной, говорит им как бы так: послушайте, вы, безумные из людей, и вразумитесь (умудритеся), не стыдно ли вам, которым Бог, чрез отцов ваших, дал откровения и познания о Себе? Извинительно ли вам, которые имеете Закон Божий и обетования, данные чрез Моисея и других пророков? Не грешно ли вам высказывать такие мысли, что Бог не увидит ваших дел и не узнает ничего? Послушайте же и рассудите хоть теперь: Тот, Кто сотворил человека с ухом, с глазом и с умом, Кто есть самый справедливый ценитель сотворенных вещей, Тот ужели не услышит, не увидит, не узнает и не рассудит? А если Он не имеет ни ушей, ни глаз, ни знания и потому не вникает в дела человека и не судит преступлений людских, – так кто же и зачем дал людям понятливость, мудрость, остроту ума? Ясного и удовлетворительного ответа на сей вопрос нет и быть не может. Очевидно, нечестивые люди, которых изобличает здесь пророк, были люди знатные, известные между иудеями, и потому должны были знать и помнить, что сказано в книге Иова (<a href=\"/bible-index/bible/?b=220&c=34&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо очи Его над путями человека, и Он видит все шаги его.</span></span>Иов. 34:21</a>, 24). «Той (Господь Бог) зритель есть дел человеческих, утаися же от Него ничтоже от тех, яже творят. Господь бо всех видит, постизаяй неизследная, славная же и изрядная, имже несть числа». «Бог, – говорит блж. Иероним, – весь есть глаз, весь – рука, весь – нога. Он есть весь глаз, потому что все видит; весь есть рука, потому что все делает (<a href=\"/bible-index/bible/?b=500&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Иисус же говорил им: Отец Мой доныне делает, и Я делаю.</span></span>Ин. 5:17</a>); весь – нога, потому что везде находится». К слову буии прибавляя слово некогда, пророк вразумляет гордых людей тонкою насмешкою над ними, говоря как бы так: притесняя и обижая бедных, вы разве тем только отличаетесь от них, что превосходите их безумием и невежеством, и если это так, то хоть теперь вразумитесь (умудритеся) и опомнитесь, – признайте, что Господь Бог, научающий человека ведению, вразумляющий народа, обличит и строго взыщет за ваши беззакония, если не раскаетесь пред Ним.</div></p>"}