{"xml":"<p ><div>Что же сказано об Иерусалиме? <i>«Воспою Возлюбленному моему песнь Возлюбленного моего о винограднике Его. У Возлюбленного моего был виноградник на вершине утучненной горы, и Он обнес его оградою, и очистил его от камней, и насадил в нем отборные виноградные лозы, и построил башню посреди его, и выкопал в нем точило, и ожидал, что он принесет добрые грозды, а он принес дикие ягоды. И ныне, жители Иерусалима и мужи Иуды, рассудите Меня с виноградником Моим. Что еще надлежало бы сделать для виноградника Моего, чего Я не сделал ему? Почему, когда Я ожидал, что он принесет добрые грозды, он принес дикие ягоды? Итак Я скажу вам, что сделаю с виноградником Моим: отниму у него ограду, и будет он опустошаем; разрушу стены его, и будет попираем, и оставлю его в запустении: не будут ни обрезывать, ни вскапывать его, – и зарастет он тернами и волчцами, и повелю облакам не проливать на него дождя. Виноградник Господа Саваофа есть дом Израилев, и мужи Иуды – любимое насаждение Его. И ждал Он правосудия, но вот – кровопролитие; ждал правды, и вот – вопль»</i> (<a href=\"/bible/?b=290&c=5&i=1&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Воспою Возлюбленному моему песнь Возлюбленного моего о винограднике Его. У Возлюбленного моего был виноградник на вершине утучненной горы,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и Он обнес его оградою, и очистил его от камней, и насадил в нем отборные виноградные лозы, и построил башню посреди его, и выкопал в нем точило, и ожидал, что он принесет добрые грозды, а он принес дикие ягоды.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И ныне, жители Иерусалима и мужи Иуды, рассудите Меня с виноградником Моим.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Что еще надлежало бы сделать для виноградника Моего, чего Я не сделал ему? Почему, когда Я ожидал, что он принесет добрые грозды, он принес дикие ягоды?</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Итак Я скажу вам, что сделаю с виноградником Моим: отниму у него ограду, и будет он опустошаем; разрушу стены его, и будет попираем,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и оставлю его в запустении: не будут ни обрезывать, ни вскапывать его, - и зарастет он тернами и волчцами, и повелю облакам не проливать на него дождя.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Виноградник Господа Саваофа есть дом Израилев, и мужи Иуды - любимое насаждение Его. И ждал Он правосудия, но вот - кровопролитие; [<i>ждал</i>] правды, и вот - вопль.</span></span>Ис. 5:1-7</a>). Это относится и к каждой душе. Когда человеколюбивый Бог сделает все нужное, а она вместо винограда произведет терние, то Он отнимает ограду и разрушает стену, и мы предаемся на расхищение. Послушай, как еще другой пророк с плачем говорил: <b>«Для чего разрушил Ты ограды ее, так что обрывают ее все, проходящие по пути?»</b><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 7 на Флп.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=77&v=34\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=79&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}