{"xml":"<p ><div>Ибо Ты, помазав меня в царя, не только спасаешь, но и делаешь славным. И сего промышления сподобишь не только меня, но и детей моих, и даже до века сохранишь славу сию семени моему. Если разуметь сие по иудейски; то пророчество сие не исполнилось; потому что до пленения род Давидов продолжал царствовать, по возвращении же из плена один Зоровавель, быв народоправителем, не оставил по себе наследников в сем народоправлении. А потому, если пророчество истинно, как и действительно истинно, потому что оно откровение Духа истины; то остается разуметь Семя Давидово, имеющее вечную славу, то есть родившагося от Давида по плоти Владыку Христа, который имеет вечное царство и вечную славу и, как Творец и Бог, имеет превечно, паки же приял, как человек, напоследок дней. Почему и чрез божественнаго Иезекииля изрек Бог всяческих: и дам им Давида царя их (<a href=\"/bible/?b=330&c=34&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И поставлю над ними одного пастыря, который будет пасти их, раба Моего Давида; он будет пасти их и он будет у них пастырем.</span></span>Иез. 34:23</a>); и еще: «<i>и Давид</i>» Царь «<i>среде их</i>» (<a href=\"/bible/?b=330&c=34&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И Я, Господь, буду их Богом, и раб Мой Давид будет князем среди них. Я, Господь, сказал это.</span></span>Иез. 34:24</a>). Давидом же наименовал Его, как происшедшаго по плоти от чресл Давидовых. Так и блаженный Исаия взывает: <i>«будет корень Иессеов, и возстаяй владети языки, на того языцы уповати будут»</i> (<a href=\"/bible/?b=290&c=11&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И будет в тот день: к корню Иессееву, который станет, как знамя для народов, обратятся язычники, - и покой его будет слава.</span></span>Ис. 11:10</a>). Сие дознав, блаженный Матфей так начал написанное им Евангелие: <i>«книга родства Иисуса Христа, сына Давидова»</i> (<a href=\"/bible/?b=470&c=1&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Родословие Иисуса Христа, Сына Давидова, Сына Авраамова.</span></span>Мф. 1:1</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=17&v=50\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=18&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}