{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045\">Кирилл Иерусалимский свт.</a><div>[Готовящимся к принятию Крещения] Впрочем, не любопытствуй о бесполезном; как например: что делается в городе, что делается в селе, что делает царь, что делает епископ, что делает пресвитер. Горе́ взирай, сего требует время твое; <b>«упразднитеся и разумейте, яко Аз есмь Бог»</b>. Если ты увидишь верных служащих и не смущающихся: то они имеют непреложное, знают, что получили, сохраняют благодать. А ты еще на точке равновесия, получишь, или не получишь. Не подражай тем, кои спокойны, но исполняйся страхом.<br /><i>Поучение предогласительное, 13</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049\">Максим Исповедник прп.</a><div><i>Что означают</i> [слова], <i>сказанные в</i> [книге] <i>псалмов:</i> <b>Упразднитесь и познайте, что Я — Бог?</b><br /><br />Существует шесть видов упразднения, достигая которых, мы можем познать Бога. Первое есть упразднение от осуществления греха, второе — от разжигающей пищи<a href=\"#697065_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, третье — от места средоточия живущих в беспечности, четвертое — от поведения<a href=\"#697065_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, не подобающего для богоугодной жизни, пятое — от жизни [полной] ссор и пересуд и влекущей ум ко множеству предметов, шестое — совершенное отсутствие собственной воли. И это есть истинное и богоугодное отречение и повиновение<a href=\"#697065_3\" class=\"interpretation-note-link\"><sup>3</sup></a>.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"697065_1\" class=\"note-item\" href=\"#697065_1\">1</a> Букв.: «диеты».<br /></li><li><a id=\"697065_2\" class=\"note-item\" href=\"#697065_2\">2</a> ἴδιον θέλημα.<br /></li><li><a id=\"697065_3\" class=\"note-item\" href=\"#697065_3\">3</a> В оригинале однокоренные слова: ἀποταγὴ καὶ ύποταγή, происходящие от одного слова – ταγή, что значит – «боевой порядок». То есть речь идет об уходе (увольнении) из одного «боевого порядка» (подчинения миру) и переход в другой «боевой порядок» – подчинения Богу; άποταγή имеет, в частности, значение отречения от диавола во время крещения (см. словарь Лэмпа), а также отречение от мира в аскетической жизни.<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Вопросы и затруднения\"</i>.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1156\">Никита Стифат прп.</a><div><b>Упразднитеся и разумейте, яко Аз есмь Бог</b> (Пс. 45, 11). Это глас божественного слова и хотящими деятельно познается. Почему отказавшемуся однажды от многомятежия жизни и пагубной суетности ее полезно, со многим вниманием и безмолвием, тщательно исследовать внутреннее свое, пока познает, что находит в себе Бога, так как Царствие Божие внутрь нас есть. Ибо и таким образом действуя, едва кто сможет в продолжении многих лет изгладить из души худые образы (воображения) и древнюю вполне восстановить красоту для Того, Кто даровал ее.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Упразднитеся</b> (успокойтесь) <b> и разумейте, яко Азь есм Бог</b>. <br />Перестаньте, говорит, от частых браней видимых и невидимых, и тогда уразумеете из знамений и чудес производимых силою Евангелия, что Я собственно и истинно есмь Бог (1).<br />______<br />(1) Слова Вел. <i>Василия</i>: Итак должно успокоиться от забот о богатстве, от желания ничтожной славы, от страстных удовольствий, от зависти и всякого зла в отношении к ближнему, дабы, при успокоении нашей души, когда она не будет возмущаться никакою страстью, произошло как бы в некоем зерцале чистое и нетускнеющее сияние от Бога. Св. <i>Максима</i>: Шесть видов успокоения, при которых можем познать Бога: 1-й от действия и упражнения во грехе, 2-й – от раздражительной жизни, 3-й – обыкновения сближаться с неосторожно живущими, 4-й – от несвойственного богоугодной жизни занятия, 5-й – от предосудительного и развлекающего ум многими предметами имущества и 6-й – от неимения вовсе своей воли. В этом – то состоит истинная покорность пред Богом. <i>Синезия Киринейского</i>: Успокоение есть величайшее благо, которое можно назвать самою плодоносного страною, приносящею всякого рода добро душе любомудрого.<br /><b>Вознесуся во языцех, вознесуся на земли</b><br />Будучи, говорит, великим Богом по естеству, Я буду почитаем, как великий и у народов за чудеса: и на небе все бесплотные ангельские силы знают Мою высоту, какая у меня есть по естеству; остается быть узнанной сей Моей высоте и на всей земли (1).<br />________<br />(1) <i>Некто</i> говорит: Быть может показывает сим страдание свое, поелику Господь имел быть вознесен на крест и сие вознесение принять на Себя за всю землю, когда говорит: вознесусь в народах, вознесусь на землю (у <i>Никиты</i>). И <i>Ориген</i> говорит: это – вознесусь – есть глас Бога, говорящего сие по прекращении до пределов земли браней и сокрушении лука и сломлении оружия.</div></p>"}