{"xml":"<p ><div><b>И было ко мне слово Господне, говорящее: и ты, сын человеческий, не будешь ли судить город кровей и показывать ему все мерзости его? И скажешь: так говорит Господь Бог: город, проливающий кровь среди себя, чтобы наступило время его, и делавший идолов у себя, чтобы оскверняться! Чрез кровь твою, которая была проливаема тобою, ты согрешил, и идолами твоими, каких ты делал, ты осквернился, и приблизил дни твои и сократил время лет твоих. Поэтому Я отдал тебя на поругание народам и на посмеяние всем землям. Близкие и далекие от тебя будут торжествовать над тобою (или ругаться над тобою), оскверненный, прославившийся, великий падением. Вот князья Израиля пользовались каждый силою своею у тебя, чтобы проливать кровь. Отцу и матери наносили бесчестие (или отца и мать злословили) у тебя. Пришельцу делали обиду среди тебя. Сироту и вдову огорчали (или притесняли) у тебя. Святыни Мои вы презирали (вульг. ты презирал и осквернял), субботы Мои оскверняли. Клеветники (или разбойники) были у тебя, чтобы проливать кровь, и на горах ели у тебя. Злодеяние (или, как выразительнее стоит в еврейском, zеmmа, то есть распутство) совершали среди тебя. Срамоту отца открывали у тебя и нечистую от месячного очищения позорили (humiliaverunt) у тебя, и каждый с женою ближнего своего совершал мерзости и свекор преступно осквернял сноху свою. Брат сестру свою, дочь отца своего, насиловал (или позорил) у тебя. Дары брали у тебя, чтобы проливать кровь. Рост и лихву ты брал. И из-за корысти обвинял ближних своих (или: и совершенно уничтожу злобу твою в насилии твоем), и забыл Меня, говорит Господь Бог. Вот Я всплеснул руками Моими о корыстолюбии твоем, которое ты обнаружил, и о крови, которая была пролита среди тебя. Неужели устоит сердце твое и будут более сильными руки твои в те дни, которые Я дам тебе? Я, Господь, сказал, и сделаю. И истреблю [рассею] тебя среди народов, и развею тебя по землям, и положу у тебя конец нечистоте твоей и буду обладать тобою пред глазами народов (или по первому изданию Авилы и Феодотиону: и сделаю тебя нечистым или по Симмаху: и поражу тебя ранами пред глазами народов), и узнаешь, что Я Господь.</b><br />И ты, говорит, сын человеческий (ибо Я пользуюсь в отношении к тебе обычным названием), суди город кровей и укажи ему все мерзости его, чтобы он знал, что он справедливо подвергается угрожающему плену и многими кровопролитиями навлек [на себя] время разрушения своего. Первое из всех преступлений то, что ты вместо Бога чтил идолов и поклонялся делам рук твоих; и ты приблизил время лет твоих, о котором говорилось за долго времени, но которое отсрочивалось, чтобы ты принес покаяние. Но ты, по нераскаянному сердцу своему, собираешь себе гнев в день гнева (Рим. 2). Поэтому Я отдам тебя на поругание народам и на посмеяние всем землям, окружающим тебя, как близким, так далеким, которые будут торжествовать над тобою или насмехаться над тобою. Оскверненный, прославившийся, великий падением. Оскверненный, потому что ты перестал быть чистым. Прославился злом ты, который некогда славою о добре превосходил все народы. Велик падением, так как чем выше ты был, тем более ты пал. Но между тем, опуская другое, Я перечислю немногое из того, что было у тебя. Князья твои, судившие не по празде, а по твердости силы и мышцы, проливали у тебя кровь неповинную. Иные отцу и матери наносили бесчестие или злословили родителей, как говорит Писание: <i>иже злословит отца и матерь, смертию да умрет </i>(<a href=\"/bible-index/bible/?b=20&c=21&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Кто злословит отца своего, или свою мать, того должно предать смерти.</span></span>Исх. 21:17</a>). Они угнетали пришельца и чужеземца среди тебя, как будто им недостаточно было скитания и удаления из отечества вместо всякого рода притеснений. Они огорчали или притесняли у тебя сироту и вдову, так что не только огорчались, но и притеснялись тобою те, коих все состояние зависит от правосудия законов. Вы презирали святыни или святилища Мои и оскверняли Мои субботы, так что не делали различия между святым и нечистым, между днем, назначенным для дел благочестия, субботним покоем для служения Богу, и между другими днями, в которые законом дозволено работать и служить нуждам плоти. Клеветники или, по Симмаху и Феодотиону, люди коварные, что по-еврейски называется raсhil, и человекоубийцы были у тебя, хулившие Бога или все делавшие коварно и с насилием. И ели они на горах, высоко мудрствуя и высокомерно превозносясь пред Богом, совершали злодеяние или распутство среди тебя, так что ты делал явно то, что редко делается по закоулкам и тайно, когда совесть людей уклоняется от зла. А в чем состоит распутство, это указывает следующая затем речь: срамоту отца открывали у тебя, снохи сопрягались вопреки закону божескому и человеческому и нечистую от месячного очищения опозоривали у тебя, не оказывая снисхождения требованиям природы, и не делая перерыва в гнусных деяниях и разжигаясь похотию на жену ближнего своего. Но что еще преступнее, свекор разжигался [страстию] на сестру и брат не уважал прав сестры, насилуя сестру, рожденную не одною и тою же матерью, но одним и тем же отцом. Брали подарки, чтобы проливать кровь неповинную. Крайнюю нужду бедных обращали в средство для наживы, чтобы получать рост и лихву, и из-за корысти обвиняли друзей. Делал же это ты, Иерусалим, потому, что забыл Меня. Ибо памятование о Боге удерживает от всех бесчестных поступков. Поэтому Я принял вид Господа гневающегося и всплеснул руками Моими по причине корыстолюбия твоего и по причине крови, пролитой среди тебя, чтобы ты уразумел и познал, можешь ли ты духовною или физическою силою (vеl аnimo vеl manu) устоять против гнева Моего. Ибо Я, Господь, сказал, и Я исполню. И когда ты, Иерусалим, будешь взят, Я рассею тебя по народам и развею по воздуху подобно бесполезной соломе, уносимой то туда, то сюда. Но благость Моя стол велика, что строгость Моя обратится в милосердие. Ибо Я все сделаю для того, чтобы не было у тебя нечистоты твоей и чтобы ты получил прежнюю чистоту. Когда ты получишь ее, то Я буду обладать тобою пред глазами всех народов, чтобы, при Моем обладании тобою, ты уразумел, что Я Господь. Если же мы последуем переводу Симмаха и Феодотиона, из которых один говорит: и поражу или покрою тебя ранами, а другой: и сделаю тебя нечистым пред глазами народов, то все нужно будет понимать в худую сторону, хотя это противоречит той мысли, которая выше высказывается: и положу у тебя конец нечистоте твоей, потому что прекращение нечистоты означает восстановление чистоты. Оба издания я рассмотрел вместе, чтобы избежать расширения [объема] книг.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С. 311-315 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=21&v=32\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=22&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}