{"xml":"<p ><div><b>И было ко мне слово Господне, говорящее: сын человеческий! Дом Израилев обратился у Меня в изгарь. Все они медь, и олово, и железо и свинец в горниле сделались изгарью серебра. Посему так говорит Господь Бог: так как все вы обратились в изгарь: то вот Я соберу вас среди Иерусалима, как кладут вместе (соngregаtiоnе) серебро и медь, и олово и свинец среди горнила, и возжгу в нем огонь, чтобы расплавить. Так Я соберу в ярости Моей и во гневе Моем, и успокоюсь, и расплавлю вас, и зажгу вас огнем ярости Моей, и расплавитесь среди его; как расплавляется серебро среди горнила, так будет с вами среди его, и узнаете, что Я, Господь излил (вульг. когда изолью) гнев Мой на вас. </b><br />Еврейское слово <i>sig</i> Симмах перевел <i>изгарь</i>, Акила в первом издании στέμφυλον и γίγαρτον, — то и другое означает <i>виноградные выжимки</i>. Во втором его переводе и у Семидесяти переведено смешение. Затем изгарь означает нечистые отброски при очистке (sordes et рurgamentum) металлов, так что соответственно близкому пленению или, вернее, угрожающему разрушению города употребляетcя огонь, чтобы, — [говоря] под образом плавления, — осталось чистое серебро, которое сделалось нечистым от смешения с медью, оловом, железом и свинцом, из коих три: медь, олово и свинец состоят из расплавляемого вещества и разлагаются от огня. Железо же размягчается и утончается посредством наковальни и молота и принимает различные формы по желанию мастера. Итак, как серебро, сделавшееся нечистым от вышеназванных металлов, бросается в горнило, чтобы, по устранении нечистых отбросков (sordes) и посторонних веществ, оно было чистым: так, говорит, Я соберу вас среди Иерусалима и окружу осадою вавилонскою, чтобы зажечь среди вас огонь для расплавления. А что там делает чрезвычайный жар пламени, здесь это сделает голод и мор, и когда Я зажгу вас огнем ярости, то успокоюсь и горесть от пренебрежения [ко Мне] ограничу мщением чрез наказание вас. Сделаю же Я все это для того, чтобы, по излиянии гнева Моего на вас, окончание вашего наказания послужило к познанию Меня и чтобы вы узнали, что Я — Господь, судия всех и воздаятель. А что Он называется расплавляющим, относительно этого мы читаем и во многих других местах, но в особенности у Малахии и Исаии, из которых один говорит: <i>вот Господь выходит, как огонь расплавляющего и как трава (слав. мыло) перущих, и сядет разваряя, яко сребро и яко злато, и прелиет сыны Левиины </i>(<a href=\"/bible-index/bible/?b=460&c=3&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И кто выдержит день пришествия Его, и кто устоит, когда Он явится? Ибо Он - как огонь расплавляющий и как щелок очищающий,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и сядет переплавлять и очищать серебро, и очистит сынов Левия и переплавит их, как золото и как серебро, чтобы приносили жертву Господу в правде.</span></span>Мал. 3:2—3</a>); другой: <i>и отмыет Господь скверны сынов и дщерей Сионских, и кровь очистит от среды их духом суда и духом жжения</i> (<a href=\"/bible-index/bible/?b=290&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> когда Господь омоет скверну дочерей Сиона и очистит кровь Иерусалима из среды его духом суда и духом огня.</span></span>Ис. 4:4</a>). Думаю, что это означают и слова Псалмов: <i>искуси мя, Господи, и испытай мя, после чего прибавляется: разжзи утробы моя и сердце мое </i>(<a href=\"/bible-index/bible/?b=230&c=23&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> ибо Он основал ее на морях и на реках утвердил ее.</span></span>Пс. 23:2</a>). Что мы относили к Иерусалиму, это можем относить к состоянию душ, которые создал Бог чистыми: золото они восприняли в уме и мудрости, а серебро в разговорной и красноречивой речи, чтобы воспринятое умом излагать словами. О серебре мы читаем:<i> словеса Господня, словеса чиста, сребро разжжено, искушено земли, очищенно седмирицею </i>(<a href=\"/bible-index/bible/?b=230&c=11&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Слова Господни - слова чистые, серебро, очищенное от земли в горниле, семь раз переплавленное.</span></span>Пс. 11:7</a>). Подобным образом о золоте и серебре говорится в шестьдесят седьмом псалме, в котором написано:<i> аще поспите посреде предел, криле голубине посребрене и междорамия ее в блещании злата</i> (ст. <a href=\"/bible-index/bible/?b=230&c=67&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Расположившись в уделах [своих], вы стали, как голубица, которой крылья покрыты серебром, а перья чистым золотом:</span></span>Пс. 67:14</a>). <i>Ибо вся слава дщере царевы внутрь </i>(<a href=\"/bible-index/bible/?b=230&c=44&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Вся слава дщери Царя внутри; одежда ее шита золотом;</span></span>Пс. 44:14</a>), которая говорит в Песни Песней:<i> введе мя Царь в ложницу свою </i>(<a href=\"/bible-index/bible/?b=260&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Влеки меня, мы побежим за тобою; - царь ввел меня в чертоги свои, - будем восхищаться и радоваться тобою, превозносить ласки твои больше, нежели вино; достойно любят тебя!</span></span>Песн. 1:3</a>). Кто спал и почивал между двумя Заветами, тот тотчас получает посребренные крылья голубицы и будет сиять блеском золота в сокровищнице сердца. В этом смысле, как я полагаю, должно быть понимаемо и то, что для грешников и для заслуживших гнев Божий будет небо медное, земля железная, и в особенности земля египетская, из которой Господь вызодит Израиля, как из железной печи. Также по Захарии (Зах. 5) нечестие сидит на таланте свинцовом. И в песни Исхода говорится: <i>погрязоша яко олово в воде зеленей</i> (<a href=\"/bible-index/bible/?b=20&c=15&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ты дунул духом Твоим, и покрыло их море: они погрузились, как свинец, в великих водах.</span></span>Исх. 15:10</a>). Ибо они были подавляемы тяжелым бременем грехов и могли говорить: <i>яко бремя тяжкое отяготеша на мне</i> (<a href=\"/bible-index/bible/?b=230&c=37&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> ибо стрелы Твои вонзились в меня, и рука Твоя тяготеет на мне.</span></span>Пс. 37:3</a>). И как подделка из меди имеет вид золота, так олово похоже на серебро, которое [человек] простой и неопытный не легко отличает. И часто случается, что примесь еретического нечестия в золоту и серебру отделяется огнем Духа Святого и судом Господа, и остается чистое золото и серебро, о котором пророк говорит: <i>„Я дал им серебро и золото, а они сделали из них Ваала“</i> (<a href=\"/bible-index/bible/?b=350&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> А не знала она, что Я, Я давал ей хлеб и вино и елей и умножил у нее серебро и золото, из которого сделали [<i>истукана</i>] Ваала.</span></span>Ос. 2:8</a>). С этим сходно [и следующее]:<i> изведе я с сребром и златом, и не бе в коленах их боляй</i> (<a href=\"/bible-index/bible/?b=230&c=104&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> И вывел [<i>Израильтян</i>] с серебром и золотом, и не было в коленах их болящего.</span></span>Пс. 104:37</a>). Концом же всех наказаний будет познание того, что Он — Господь. О камне оловянном или куске олова читаем мы и у Захарии (Зах. 4); что он означает, это мы объяснили в своем месте.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С. 315-317 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=22&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=22&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}