{"xml":"<p ><div><b> И было ко мне слово Господне, говорящее: сын человеческий! скажи ему: ты земля нечистая, и не орошенная дождем в день гнева. Заговор пророков среди ее, как лев рыкающий и похищающий добычу: они поедали души, получали богатство и плату, умножали вдов ее среди ее. Священники ее нарушали закон Мой и оскверняли Святыни Мои. Они не отделяли святого от мирского, и не делали различия между нечистым и чистым, и отвращали глаза свои от суббот Моих и оскверняли Меня среди себя. Князья ее среди ее как волки, похищающие добычу, чтобы проливать кров и губит души и корыстолюбиво домогаться прибытка. А пророки ее обмазывали их без надлежащего смешения, видя пустые видения и предсказывая им ложное, говоря: так говорит Господь Бог, тогда как Господь не говорил. Народ земли обвиняли несправедливо и грабили чрез насилие, угнетали нищего и бедного и притесняли пришельца неправдою без суда. И Я искал у них человека, который поставил бы ограду и стал бы предо Мною за землю, чтобы Я не погубил ее, но не нашел. И излил Я на них негодование Мое, огнем гнева Моего истребил их. Путь их Я обратил на голову их, говорит Господь Бог.</b><br />Внимательный слушатель мог спросить: что это за изгарь, которая обезобразила чистоту серебра и смешала с медью, свинцом, оловом и железом? Поэтому, что там выражено под образом города и горнила, тоже предрекается здесь под образом земли, которая не орошалась и ее получала дождя. Под дождями мы должны разуметь те, о которых написано: <i>облаком заповем, еже не одождити на него дождя </i>(<a href=\"/bible-index/bible/?b=290&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Тогда ухватится человек за брата своего, в семействе отца своего, [<i>и скажет</i>]: у тебя [<i>есть</i>] одежда, будь нашим вождем, и да будут эти развалины под рукою твоею.</span></span>Ис. 3:6</a>); мы ожидаем его, когда дается нам дождь благовременный и поздний, о котором написано: <i>дождь волен отлучиши, Боже, достоянию Твоему</i> (<a href=\"/bible-index/bible/?b=230&c=67&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Обильный дождь проливал Ты, Боже, на наследие Твое, и когда оно изнемогало от труда, Ты подкреплял его.</span></span>Пс. 67:10</a>). Дождь же гнева есть тот, который каждый навлекает на себя множеством грехов. Мы желаем знать, что означает изгарь города, нечистота земли затверделой и полной терний и волчцов. Заговор, говорит, пророков или, по Семидесяти: вождей, среди его, подобных льву, о котором пишет и Петр: <i>супостат наш диавол, яко лев рыкая ходит </i>(<a href=\"/bible-index/bible/?b=670&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Трезвитесь, бодрствуйте, потому что противник ваш диавол ходит, как рыкающий лев, ища, кого поглотить.</span></span>1 Пет. 5:8</a>). Этот лев и все его сообщники ищут поглощать не тела, а души, и получают плату, и всякое решение на суде делают за деньги. А что в то именно время это было у народа иудейского, в этом никто не сомневается. Ибо из-за священников, и князей и пророков Господь навел на них зло. Но часто мы видим это в нашем Иерусалиме: они, по Семидесяти, поглощают души чрез насилие и получают плату, чтобы многих, изменивших жениху — Господу, делать вдовами. Пророки же эти составляют шайку заговорщиков, чтобы взаимно поддерживать себя и все делать ради гнусной корысти. Священники, которые должны быть предстоятелями храма и от уст которых ищут познания закона, оскверняют святыни и не делают никакого различия между святым и мирским, а только между деньгами. Они отвращают глаза от суббот и не помышляют о покое Божием, состоящем в познании Писаний, и не говорят с пророком: <i>открый очи моя, и уразумею чудеса от закона Твоего </i>(<a href=\"/bible-index/bible/?b=230&c=118&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Открой очи мои, и увижу чудеса закона Твоего.</span></span>Пс. 118:18</a>), ни следующих [слов] апостола: <i>мы же вси откровенным лицом славу Господню взираем</i> (<a href=\"/bible-index/bible/?b=540&c=3&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Мы же все открытым лицем, как в зеркале, взирая на славу Господню, преображаемся в тот же образ от славы в славу, как от Господня Духа.</span></span>2 Кор. 3:18</a>). Среди таких пророков и священников оскверняется Господь, о котором написано:<i> посреде же вас стоит, Его же вы не весте</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Иоанн сказал им в ответ: я крещу в воде; но стоит среди вас Некто, Которого вы не знаете.</span></span>Ин. 1:26</a>). Таким образом пророки или вожди сравниваются со львами. А князья, под которыми мы понимаем людей низшей степени, подражают хищничеству волков, проливая кровь не тел, а душ, и корыстолюбиво домогаются прибытка, не довольствуясь сим: <i>служащии олтарю со олтарем делятся</i> (<a href=\"/bible-index/bible/?b=530&c=9&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Разве не знаете, что священнодействующие питаются от святилища? что служащие жертвеннику берут долю от жертвенника?</span></span>1 Кор. 9:13</a>), но, вступив на служение Господу, собирают богатства Креза. Также пророки, предвещавшие будущее, обмазывали их без надлежащего смешения, о чем выше мы сказали (толк. <a href=\"/bible-index/bible/?b=330&c=13&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> За то, что они вводят народ Мой в заблуждение, говоря: \"мир\", тогда как нет мира; и когда он строит стену, они обмазывают ее грязью,</span></span>Иез. 13:10</a>) в отношении к прорицавшим пророкам, без примеси мякины обмазывавшим стену, которая разрушается ливнями. Подобного рода [пророки] видят пустые видения и не столько пророчествуют, сколько делают ложные предсказания, говоря несчастной земле: „так говорит Господь, таково обетование Господа“, тогда как Господь не говорил им. Народ же земли, — не Бога, а земных дел, — подражая князьям и священникам, все делал чрез неправду и насилие, притесняя не богатых, а бедных, о которых написано: <i>нищий не терпит прещения</i> и: <i>избавление мужа души свое ему богатство</i> (<a href=\"/bible-index/bible/?b=240&c=13&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Богатством своим человек выкупает жизнь [<i>свою</i>], а бедный и угрозы не слышит.</span></span>Притч. 13:8</a>). Также пришельца и странника, который еще не был гражданином Церкви, а только слушателем и имел начатки веры, угнетали неправдою, чтобы, обошедши море и сушу, приобрести одного прозелита и сделать его сыном геенны. Но среди таких пороков и массы преступлений Я искал у них человека, который мог бы противостать Моему гневу и, подобно Моисею, Аарону и Самуилу, противопоставить себя Моему огню и пламени, но не мог найти. Поэтому Он говорил Моисею:<i> Остави Мя и потреблю народ этот</i> (<a href=\"/bible-index/bible/?b=20&c=32&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> итак оставь Меня, да воспламенится гнев Мой на них, и истреблю их, и произведу многочисленный народ от тебя.</span></span>Исх. 32:10</a>). Итак как Я не мог найти такого, кто противостоял бы и удерживал Меня, то Я излил на них все негодование Мое и истребил их, не без меры и правосудия, но обращая пути их на главы их, — или воздавая виновникам за собственные, соделанные ими, грехи, или [обращая их] на головы вождя народа, князя и пророков, из которых не было никого, кто осмелился бы противостать гневу Господа и из-за которых нечистая и пустынная земля не удостоилась получить дождя Господня.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С.318-321 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=22&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=23&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}