{"xml":"<p ><div> После этого Соломон, — не обладающей, конечно, божественным величием, а, как просто человек, узнавший о внутреннем расположении (матери) при помощи очевидных доказательств — рассудил, что ребенка справедливее будет возвратить той, которая чрез собственную скорбь выказала себя истинной матерью, а ту, которая не тронулась состраданием к мальчику, даже ввиду предстоящей ему смерти, Соломон объявил чуждой ему по природе, потому что, как он увидел, в ней не было любви к нему.<br /> Итак, истина не укрылась; она оставалась только невыясненной вследствие притворства (другой матери); и добрая мать долго находилась в двусмысленном положении, пока оставалась в неизвестности относительно решения. Хотя это событие совершилось в прошедшие времена, однако оно описано для нашего вразумления, дабы мы могли понять, что все вымышленное может обнаружиться и все выдуманное открыться.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О девстве</i></span></div><br />***<br />Такой Сихем (Ср. <a href=\"/bible-index/bible/?b=10&c=48&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> я даю тебе, преимущественно пред братьями твоими, один участок, который я взял из рук Аморреев мечом моим и луком моим.</span></span>Быт. 48:22</a>) - это Церковь; и Соломон выбрал ту, в ком различил сокровенную любовь. Такой Сихем - это Мария, чью душу пронзает и разделяет меч Божий (Ср. <a href=\"/bible-index/bible/?b=490&c=2&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> и Тебе Самой оружие пройдет душу, - да откроются помышления многих сердец.</span></span>Лк. 2:35</a>). Такой Сихем - восхождение, как это слово истолковывается. И что [касается] восхождения, то услышь Соломона, как он говорит о Церкви: <i>Кто это восходит, у белившись и опершись о брата своего?</i> (<a href=\"/bible-index/bible/?b=260&c=8&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Кто это восходит от пустыни, опираясь на своего возлюбленного? Под яблоней разбудила я тебя: там родила тебя мать твоя, там родила тебя родительница твоя.</span></span>Песн. 8:5</a>)<a href=\"#560099_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Она лучезарна... ибо она сияет верой и делами. Это её сынам говорится: <i>Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного.</span></span>Мф. 5:16</a>).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"560099_1\" class=\"note-item\" href=\"#560099_1\">1</a> Ср. Синод. перевод: <i>Кто это восходит от пустыни, опираясь на своего возлюбленного?- Прим. пер.</i></li></ul></span></div> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О молитве Иова и Лавида.<br />Сl. 0134, 4.4.16.278.12. </span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=110&c=3&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029&m=%D0%90%D0%BC%D0%B2%D1%80%D0%9C%D0%B4\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=110&c=3&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}