{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1078\">Иннокентий Херсонский свт.</a><div>При возвращении из плена Вавилонского особенными орудиями Промысла Божия для Церкви были Неемия и Ездра, оба – образцы истинной любви к Отечеству. Нельзя любить более народа и страны своей, как любили они; тело их было в Вавилоне, а дух привитал на развалинах Иерусалима. <br />Ездра, кроме подобной же ревности по Иерусалиму и кроме благодеяний своим соплеменникам, коих он очистил, между прочим, от примеси язычества (<a href=\"/bible-index/bible/?b=150&c=10&s=10&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И встал Ездра священник и сказал им: вы сделали преступление, взяв себе жен иноплеменных, и тем увеличили вину Израиля.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Итак покайтесь <i>в сем</i> пред Господом Богом отцов ваших, и исполните волю Его, и отлучите себя от народов земли и от жен иноплеменных.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И отвечало все собрание, и сказало громким голосом: как ты сказал, так и сделаем.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Однако же народ многочислен и время <i>теперь</i> дождливое, и нет возможности стоять на улице. Да и это дело не одного дня и не двух, потому что мы много в этом деле погрешили.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Пусть наши начальствующие заступят место всего общества, и все в городах наших, которые взяли жен иноплеменных, пусть приходят сюда в назначенные времена и с ними старейшины каждого города и судьи его, доколе не отвратится от нас пылающий гнев Бога нашего за это дело.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Тогда Ионафан, сын Асаила, и Яхзеия, сын Фиквы, стали над этим делом, и Мешуллам и Шавфай левит были помощниками им.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> И сделали так вышедшие из плена. И отделены <i>на это</i> Ездра священник, главы поколений, от каждого поколения их, и все они <i>названы</i> поименно. И сделали они заседание в первый день десятого месяца, для исследования сего дела;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> и окончили <i>исследование</i> о всех, которые взяли жен иноплеменных, к первому дню первого месяца.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> И нашлись из сыновей священнических, которые взяли жен иноплеменных, - из сыновей Иисуса, сына Иоседекова, и братьев его: Маасея, Елиезер, Иарив и Гедалия;</span></span>1 Езд. 10:10-18</a>), достоин вечной, всемирной памяти за то, что собрал рассеянные пленением священные книги Ветхого Завета и привел их в настоящий вид.</div></p>"}