{"xml":"<p ><div><b>Ты же</b> — грамматически сочетавает начинаемую речь с предыдущею; но содержание ее очевидно направляется на другое. Это другое совмещено главным образом в слове: <b>последовал ecи</b>. Чему последовал, перечисляется только для примера. С самого начала доселе ты явил столько постоянства, мужества, терпения. Пребудь же таковым и до конца. Воодушевление дается в самом этом напоминании о проявленном, как бы говоря: смотри не допусти, чтоб все это пропало даром: ибо конец венчает дело. Святой Златоуст говорит: «ты не просто принял учение, но и: <b>последовал</b>. Здесь он выражает, что уже много прошло лет со времени обращения (святого Тимофея). Посему говорит: будь тверд». Блаженный Феофилакт поясняет: «ты не просто пристал ко мне, но и: <b>последовал</b> — мне, то есть долгое время пребывая и разделяя все со мною, внимал всему моему и навык. Будь же крепок». Экумений прибавляет: «как приобретшему навык надлежит тебе пребыть таким же неизменно». <br /><b>Учению</b> — последовал «слову благовестил» (святой Златоуст, блаженный Феофилакт), — «истине, сообщенной тебе в проповеди» (блаженный Феодорит), — «догматам» (Экумений). Тут положено начало всему последующему. Со всем жаром воспринятые юным сердцем убеждения давали движение и всей жизни. <br /><b>Жизни</b>, αγωγη, — поведению, — «тому образу жизни, который показан в делах» (блаженный Феодорит), — «тому, как я действовал в разнообразных соотношениях с другими и в разных обстоятельствах» (Экумений). <br /><b>Привету, προθεσει</b>, — настроению моего произволения. «Это говорится об усердии и душевном расположении» (святой Златоуст) или «о целях, какие имел в виду святой Павел» (блаженный Феодорит). Ты видел это и последовал «моей ревности, присутствию духа и мужественному воодушевлению, с какими я все делал» (Экумений, блаженный Феофилакт). «И я сам, говорит, не учил только, не на словах только любомудрствовал, но исполнял и на деле» (святой Златоуст). И дела внешние и внутренние расположения отвечали друг другу, — и все было по Богу и пред Богом. <br /><b>Вере</b> — не догматической только, а паче жизненной, или уверенности в Боге, что Он никогда не оставит работающих во славу Его. Блаженный Феодорит пишет: «ты перенял у меня то расположение, какое я имею к Владыке». А блаженный Феофилакт прямо определяет его: «вере, говорит, последовал, то есть твердости и неизменному постоянству в истинных догматах (в истинном учении), или вере, не дающей в крайних опасностях падать в отчаяние, но веровать Богу, что изымет из них» (см. то же у Экумения). <br /><b>Долготерпению</b> — при встрече препятствий, пресекавших благоприятное течение трудов нашей ревности (см.: Экумений), равно как в случаях падения братии, в грехи ли (см.: блаженный Феодорит) или в какое-либо иномыслие (см.: святой Златоуст, блаженный Феофилакт). «Ничто подобное не смущало меня» (святой Златоуст); «никакое искушение и никакая препона не охлаждала моей ревности и не делала меня ленивым; и иномыслящие не смущали меня, но и их принимал я благодушно и с кротостию вразумлял» (блаженный Феофилакт). «И к еретикам большое оказывал я долготерпение» (святой Златоуст). <br /><b>Любви</b> — «сердоболию, с каким я всегда расположен ко всем» (блаженный Феодорит). <i>Кто изнемогает, и не изнемогаю; кто соблазняется, и аз не разжизаюся?</i> (<a href=\"/bible/?b=540&c=11&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Кто изнемогает, с кем бы и я не изнемогал? Кто соблазняется, за кого бы я не воспламенялся?</span></span>2 Кор. 11:29</a>). <i>Чадца, имиже паки болезную</i> (ср.: <a href=\"/bible/?b=550&c=4&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Дети мои, для которых я снова в муках рождения, доколе не изобразится в вас Христос!</span></span>Гал. 4:19</a>). <br /><b>Терпению</b> — «в гонениях» (святой Златоуст), — тому, «как я мужественно переношу нападения противников» (блаженный Феодорит). <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=620&c=3&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=620&c=3&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}