{"xml":"<p ><div>Говорится, что святой Тимофей последовал добродетелям святого Павла, — потому что он явил их в себе, подражая своему учителю; а что изгнаниям и страданиям последовал, говорится потому, что переносил их вместе с Апостолом. Изгнания — внешние лишения; а страдания предполагают побои и раны — болезненные. Терпел святой Павел то и другое всюду, — и притом так, что всегда почти с ним бывал и святой Тимофей. Но почему поминает только об этих городах? Может быть, потому, что тут родина святого Тимофея и что претерпенное ими здесь произвело на него разительнейшее впечатление, но за то и избавление было тем утешительнее. Если разуметь здесь гонения и страдания святого Павла в первое свое в сих местах проповедание; то для святого Тимофея тогда полагались только начатки веры, и страдания, если и он сколько-нибудь был им причастен и делом, а не сердцем только, закаляли его на все последующие страдания. Помянув о сем начале или о сей основе, Апостол напомнил и бывшее после. «Он не имел нужды исчислять все порознь, — потому что не был тщеславен и честолюбив и говорил не для прославления себя, а для утешения и воодушевления ученика» (святой Златоуст). Но может быть, святой Павел говорит здесь не о первоначальных гонениях и страданиях в сих странах, а о недавних, когда, по возвращении из Рима чрез Крит и Фригию, снова посетил и сии страны, направляясь в Антиохию. Так полагает, между прочим, святой Златоуст: «а может быть, потому (помянул только об этих), что говорит о событиях новых, а не древних». То же повторяют святой Дамаскин и Экумений с Феофилактом. <br />Цель, с какою поминается о гонениях и страданиях, было — воодушевить к неослабному мужеству, при встрече неприятностей, неразлучных с делами благовестия; а для этого достаточно было коротко обще помянуть о бывшем и испытанном. Что и делает святой Павел в словах: <b>якови гонения приях</b>. Какие, ведь, гонения я претерпел?! Тебе нечего их перечислять: сам знаешь их. Одним этим кратким словом святой Павел наводил мысль святого Тимофея на все претерпенное. Но источник воодушевления в чем? В том, что: <b>от всех мя избавил есть Господь</b>. «Затем поминает Апостол о том, что и сколько претерпел, чтобы обнаружить и то, сколь велика и близка бывает и Божия помощь, какою Он защищает и безопасными делает рабов Своих от бесстыдства сатаны, — и чтобы чрез то возбудить мужество и готовность небоязненно встречать всегда нападки от неверных и вероломных» (Амвросиаст). Прямой вывод отсюда: мужайся же! Избавит и тебя Господь. Веди потому дело благовестника, не обращая внимания на неприятности, с тем соединенные, а не только не смущаясь ими. «Двоякое (здесь для тебя) утешение и ободрение: и в том, что я оказал мужественную на все готовность, и в том, что не был оставлен» (святой Златоуст). «Будь и ты на все готов,— и так же никогда не будешь оставлен» (блаженный Феофилакт).<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=620&c=3&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=620&c=3&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}