{"xml":"<p ><div><b>Ты же пребывай</b> — будь непоколебим и тверд, — в чем? В том, чему научился, εμαθες, — и <b>яже вверена суть тебе</b>, επιστωθης, — и что принял ты не одною памятию, но сердечным убеждением, в чем убедился и удостоверился до осязательности. «Будь, говорит, неизменен и <i>не ревнуй лукавнующим, и спеющему в пути своем человеку, творящему беззаконие</i> (ср.: <a href=\"/bible/?b=230&c=36&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. Не ревнуй злодеям, не завидуй делающим беззаконие,</span></span>Пс. 36:1</a>, 7). Ты не просто научился, но и удостоверился, принял учение с убеждением» (блаженный Феофилакт [см. то же у святого Златоуста и Экумения]). Уже это одно напоминание должно было возобновить первую ревность во всей ее силе: ибо таково свойство воспоминания, что оно сильно возставлять и воодушевление, сопровождавшее то, о чем воспоминается (см.: <a href=\"/bible/?b=680&c=1&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Справедливым же почитаю, доколе нахожусь в этой <i>телесной</i> храмине, возбуждать вас напоминанием,</span></span>2 Пет. 1:13</a>), и <i>возбуждать чистый смысл</i> (ср.: <a href=\"/bible/?b=680&c=3&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Это уже второе послание пишу к вам, возлюбленные; в них напоминанием возбуждаю ваш чистый смысл,</span></span>2 Пет. 3:1</a>). Но это действие наипаче усиливает святой Павел следующими словами: <b>ведый, от кого научился ecи</b>. <br />Научен был святой Тимофей самим же пишущим, — святым Павлом. Но сила воодушевления не из этого одного истекала, а наипаче из Того, Кем сам святой Павел научен и Кто всегда так очевидно покровительствовал его учению. Все сие было ведомо святому Тимофею. Приведши все сие на память, святой Павел как бы зеркало, собирающее лучи тепла в одну точку, наводил на душу святого Тимофея, — и она не могла не воспламениться при сем всем жаром воодушевления и ревности к распространению и утверждению на земле истин, с неба исшедших и спасение миру дающих. Блаженный Феодорит пишет: «твердо храни учение, истину которого дознал ты опытом; ибо сие выразил Апостол словом: επιστωθης — удостоверился. Тимофей был самовидцем Апостольских чудес и сам много творил таковых. При сем Апостол указывает и на авторитет учителя, делая и чрез сие учение более твердым: <b>ведый, от кого научился ecи</b>». Подобную же речь ведет и Амвросиаст: «ведая, что авторитет того, от кого святой Тимофей научился, стоит твердо и непоколебим. Ибо сам он видел чудеса, совершенные Апостолом, а пред чудесами смолкает всякое слово (недоверия или возражения)».<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=620&c=3&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=620&c=3&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}