{"xml":"<p ><div>«Два побуждения представляет святой Павел Тимофею к тому, чтоб он пребыл неподвижен в принятом учении: первое — то, что ты, говорит, не от кой-какого научился, а от него — Павла, а это то же есть сказать, что и — от Христа; второе — то, что ты, говорит, не вчера и завчера научился, а с детства, и имеешь глубоко вкорененным в себе Божественное ведение. И оно не допустит тебя до чего-либо неразумного» (блаженный Феофилакт). Святой Тимофей с детства знал и содержал одну истину — ту, которая открыта в Ветхозаветных Писаниях. Святой Павел, посредством сих же Писаний с помощию благодати Божией и Апостольского всеоружия дарований Духа Божия, привлек его к вере в Господа Спасителя. Это было для него не новое что, но то же, что читал он в Писании, — только не разумея определенно, о ком и о чем говорили Пророки. Апостол сообщил ему это разумение, сняв для него покрывало, лежащее обычно на Ветхом Завете. С этого времени для святого Тимофея то же Писание стало не то же по разумению, — оно светило для него иным, лучшим и совершеннейшим светом. Но сие прибавление ведения не делало его оторвавшимся от Писаний. Он все же благоговейно относился к ним и покорно поучался в них, видя в них предызображенным все новозаветное устроение спасения. Святой Павел, напомнив ему о своем его просвещении верою, теперь указывает и на источник, откуда почерпалось и убеждение к вере. Святой Тимофей должен был почувствовать себя как бы в круг некий непреступаемый заключенным: так что уму его не могло ниоткуда прийти покушение на какое-либо воззрение, инаковое от тех, каких держался доселе. «Ты, говорит, с раннего возраста изучил Священное Писание, на нем ты воспитан; и потому вера твоя должна быть твердою и ничто не должно вредить ей; корень ее лежит глубоко и укрепился в течение долгого времени; потому ничто не может исторгнуть его» (святой Златоуст). <br />Но в святом Тимофее все это уже и было. Возможно ли предположить какое-либо колебание в нем, любимом ученике святого Павла и его преемнике? Зачем же такие напоминания? В слове Апостола слышится прощальная речь (см.: святой Златоуст): доселе я тебя учил; теперь тебе предлежит искать вразумления в Писании; руководимый светлою верою в Господа, ты можешь в нем узревать все потребное ко спасению. Писание сие, — одно без веры, — покрывалом покрыто, но верою во Христа Господа для тебя снято сие покрывало, и Писание всесторонне может умудрять тебя во спасение. Амвросиаст пишет: «знание Ветхого Завета много приносит пользы. В нем Лицо Христа Спасителя изображено и воплощение Его возвещено во искупление рода человеческого. Почему Апостол и внушает святому Тимофею преуспевать в сем ведении: ибо Древнее сие есть сила и опора нового». То же и у святого Дамаскина: «Священным Писанием он называет закон и Пророков, кои могли его возводить к премудрости, то есть Христу. Ибо в Нем — исполнение закона и Пророков». Блаженный Феофилакт извлекает отсюда такой урок: «внешнее ведение умудряет человека прельщать других словопрительными софизмами; отсюда пагуба души. Но Божественное ведение не таково: оно умудряет во спасение». Святой Златоуст пространнее это излагает преимущественно в отношении к устроению жизни по Богу. «В Писаниях излагается, что должно делать и чего не должно. Они — свет для находящихся во тьме. Кто знает Писания как должно, тот не соблазняется ничем случающимся, все переносит мужественно, иное принимает верою и приписывает непостижимому домостроительству Божию, а для иного видит основания и находит примеры в Писаниях. — В Боге все почти сокровенно, и исследовать дела Его невозможно. Знай только то, что Бог устрояет все, что Он промышляет обо всем, что мы свободны, что Бог иное совершает, а иное попускает, что Он не желает ничего злого, что не все бывает по Его воле, но иное и по нашей, именно все злое только от нас, а все доброе как от нас, так и от Его помощи, что от Него не скрывается ничто; так Он действует во всем! Зная сие, смотри, что — доброе, что — злое и что — безразличное: именно, — добродетель — добро, порок — зло, а безразличны — богатство, бедность, болезни, жизнь, смерть, козни против нас, клеветы и тому подобное. Познав это, ты вместе с тем уразумеешь, что праведные здесь страдают, а если некоторые из них благоденствуют, то для того, чтобы добродетель не казалась страшною; злые же здесь веселятся, дабы получить наказание там; а если некоторые из них и здесь наказываются, то для того, чтобы зло не казалось добром и дела их безнаказанными; если же они наказываются не все, то для того, чтобы не утратилась вера в день воскресения; и между добрыми есть люди, совершающие злые дела, за которые они здесь и отдают отчет (то есть наказываются), равно как и между злыми есть люди, совершающие добрые дела, за которые они здесь и получают воздаяние, дабы потерпеть за худое полное наказание там; дела Божии по большей части непостижимы; великое различие между нами и Богом, а какое именно, того сказать невозможно. Если мы будем рассуждать таким образом, то ничто не смутит нас; но станем так рассуждать, если будем постоянно слушать Писание; ибо там найдем много всему сказанному примеров и учительных наставлений». <br />Этими двумя положениями сказано все, что довлело к воодушевлению на твердое содержание и хранение исповедания в себе и других. Но святой Павел счел нужным приложить к последнему положению о Божественном Писании общее на все времена и для всех определение благотворности занятия чтением Писания при стремлении к духовному преуспеянию. Не следует, однако ж, выпускать из внимания, что если для всех Писание таково, то тем паче для пастыря, при должном исправлении им лежащего на нем долга. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=620&c=3&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=620&c=3&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}