{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1098&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Марк Подвижник прп.</a><div>15.<i> «Восходит солнце, и заходит солнце»</i> (<a href=\"/bible-index/bible/?b=250&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Восходит солнце, и заходит солнце, и спешит к месту своему, где оно восходит.</span></span>Еккл. 1:5</a>), говорит Писание. Посему и Слово иногда кажется стоящим высоко, иногда низко, то есть по достоинству и соразмерности и сообразности проходящих добродетель и обращающихся вокруг Божественного ведения. Но блажен, кто, подобно Иисусу Навину, удерживает в себе незаходимым Солнце правды, во все продолжение дня злобы (<a href=\"/bible-index/bible/?b=470&c=6&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Итак не заботьтесь о завтрашнем дне, ибо завтрашний <i>сам</i> будет заботиться о своем: довольно для <i>каждого</i> дня своей заботы.</span></span>Мф. 6:34</a>) настоящей жизни, описуемое вечером и неведением, чтобы возмог он законным образом прогнать восставших на него лукавых бесов.<br />16. Кто проходит любомудрие, (основанное) на благочестии, и ополчается на невидимые силы, тот должен молиться, чтобы в нем сохранились и естественное рассуждение, имеющее свет соразмерный (с его силою), и просветительная благодать (Святого) Духа, ибо то (естественное рассуждение) деятельным исполнением заповедей, как наставник, руководит плоть к добродетели; сия же (благодать Святого Духа), просвещая ум, возводит его к тому, чтобы он всему предпочитал сожитие при мудрости (<a href=\"/bible-index/bible/?b=270&c=7&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Я предпочел ее скипетрам и престолам и богатство почитал за ничто в сравнении с нею;</span></span>Прем. 7:8</a>; <a href=\"/bible-index/bible/?b=270&c=8&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Посему я рассудил принять ее в сожитие с собою, зная, что она будет мне советницею на доброе и утешеньем в заботах и печали.</span></span>Прем. 8:9</a>), которою разоряет и твердыни злонравия, и <i>«всяко возношение взимающееся на разум Божий» </i>(<a href=\"/bible-index/bible/?b=540&c=10&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и всякое превозношение, восстающее против познания Божия, и пленяем всякое помышление в послушание Христу,</span></span>2 Кор. 10:5</a>). Сие показывает молитвою своею Иисус Навин, прося, чтобы солнце стало против Гаваона, то есть, чтобы сохранялся оный незаходимый свет боговедения над горою умственного созерцания, а луна – против дебри, то есть, чтобы естественное рассуждение, лежащее над плотскою немощью, пребыло неизменным (в отношении) добродетели.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Главы о трезвении</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div><b>Гаваон </b>есть высокий ум; а <b>дебрь </b>– плоть, смиренная смертию. <b>Солнце </b>есть Слово, просвещающее ум, дающее ему силу к созерцаниям, и от всякаго неведения его избавляющее; а луна – естественный закон, обязующий плоть законно покориться духу к приятию ига заповедей. Естества же символом принимается луна, по причине изменчивости. Впрочем во Святых естество бывает неизменным, по причине неизменнаго навыкновения в добродетели.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>«Умозрительныя и деятельныя главы, выбранныя из семисот глав Греческаго Добротолюбия». § 43</i><br /></div></div></p>"}