{"xml":"<p ><div>Где вообще еретики нашли в божественном Писании или от кого слышали, будто бы кроме этого Сына есть другое слово и другая премудрость, и поэтому изобретают подобные вымыслы? Истинно написанное: <i>Слово Мое не подобно ли огню, и не подобно ли молоту, разбивающему скалу? </i>(<a href=\"/bible-index/bible/?b=300&c=23&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Слово Мое не подобно ли огню, говорит Господь, и не подобно ли молоту, разбивающему скалу?</span></span>Иер. 23:29</a>). И в Притчах сказано: <b>возвещу вам слова Мои</b>. На это заповеди и повеления, какие изглаголал Бог святым через собственное Свое и единое истинное Слово. О сих словесах сказал псалмопевец: <i>От всякого злого пути удерживаю ноги мои, чтобы хранить слово Твое </i>(<a href=\"/bible-index/bible/?b=230&c=118&s=101\"><span><span class=\"verse-text\"><span class=\"align-super\">101</span> От всякого злого пути удерживаю ноги мои, чтобы хранить слово Твое;</span></span>Пс. 118:101</a>). И Спаситель, давая разуметь, что эти слова не есть то же, что Он, и Им изглаголаны, сказал: <i>Слова, которые говорю Я вам, суть дух и жизнь </i>(<a href=\"/bible-index/bible/?b=500&c=6&s=63\"><span><span class=\"verse-text\"><span class=\"align-super\">63</span> Дух животворит; плоть не пользует нимало. Слова, которые говорю Я вам, суть дух и жизнь.</span></span>Ин. 6:63</a>).Эти слова не суть рождения или сыны. Не так много зиждительных словес, не так много образов единого Бога, не так много соделавшихся ради нас человеками, и не одно из этих многих слов есть то Слово, Которое <i>стало плотию </i>(<a href=\"/bible-index/bible/?b=500&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>), и <i>все чрез Него начало быть</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть.</span></span>Ин. 1:3</a>). Поэтому об этом едином Господе нашем Иисусе Христе и о единстве Его со Отцом написаны и служат доказательством те свидетельства, в которых и Отец объявляет, что один есть Сын, и святые и научились, и говорят, что единое есть Слово и Оно есть единородный Сын. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span> Три слова против ариан 2.39, TLG 2035.042,26.229.5-31</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=148&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1016&m=%D0%90%D1%84%D0%B0%D0%BD%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=240&c=3&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}