{"xml":"<p ><div>Подумав же, что камень соделался виновником тех сновидений, он и ему оказал почесть, возливая на него елей. И<b> «дом Божий, это врата небесные»</b> назвал место сие и <b>«взял камень …и поставил его памятником».</b><br /> И это опять пусть сказано будет нами в более грубом смысле повествований. Но должно было сделать тонким то, что в истории кажется грубым. Перенося же предложенное к духовному созерцанию, мы опять скажем то, что новый и верующий народ, умосозерцаемый как бы в начатке, – в святых Апостолах, весьма старался избегать и удаляться от гнева убивающих, разумею иудеев. Переходя же как бы из города в город, он обручал себе общества языческие и очень желал как бы собирать их к себе посредством духовного и мысленного общения, подобно тому как и Иаков стремился к дщерям Лавана, когда Исав наводил страх на него и покушался совершить над ним дикое убийство. Когда же верующий народ успокоился во Христе, который есть <i>«камень испытанный, краеугольный, драгоценный»</i> (<a href=\"/bible/?b=290&c=28&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Посему так говорит Господь Бог: вот, Я полагаю в основание на Сионе камень, камень испытанный, краеугольный, драгоценный, крепко утвержденный: верующий в него не постыдится.</span></span>Ис. 28:16</a>; сн.: <a href=\"/bible/?b=230&c=117&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Камень, который отвергли строители, соделался главою угла:</span></span>Пс. 117:22</a>; <a href=\"/bible/?b=470&c=21&i=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Иисус говорит им: неужели вы никогда не читали в Писании: камень, который отвергли строители, тот самый сделался главою угла? Это от Господа, и есть дивно в очах наших?</span></span>Мф. 21:42</a>), – ибо это, думаю, значит то, что Иаков спал на камне, – то мы научены, что только верующие одни не будут на земле, но будут иметь союзниками и помощниками святых Ангелов, восходящих на небо и нисходящих оттуда.<br />(...)<br />Но был и камень, как бы в прообразе Христа почитаемый и поставляемый в столп, и обливаемый елеем. Ибо помазан был от Бога и Отца Еммануил «<i>елеем радости более соучастников»</i> своих (<a href=\"/bible/?b=230&c=44&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ты возлюбил правду и возненавидел беззаконие, посему помазал Тебя, Боже, Бог Твой елеем радости более соучастников Твоих.</span></span>Пс. 44:8</a>). Воздвигнут Он также и из мертвых, хотя и снисшедши волею даже до смерти. И это, думаю, значит, что камень поставлен был в столп. Проповедуется же и чрез святых Апостолов, как помазанный от Отца во Святом Духе и воздвигнутый из мертвых Господь наш Иисус Христос, чрез Которого и с Которым Богу и Отцу слава со Святым Духом во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Глафиры, или объяснения избранных мест из Пятикнижия Моисея. На Бытие. О патриархе Иакове (4.1)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=28&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=29&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}