{"xml":"<p ><div>Почему царица Есфирь подвергла себя [опасности] смерти и не испугалась гнева сурового царя, разве только не ради спасения от гибели своего народа - поступок и благовидный, и честный? И сам царь персидский, пусть суровый и гордый сердцем, счёл благовидным поступком оказать честь человеку (<a href=\"/bible-index/bible/?b=190&c=6&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И сказал царь Аману: [хорошо ты сказал;] тотчас же возьми одеяние и коня, как ты сказал, и сделай это Мардохею Иудеянину, сидящему у царских ворот; ничего не опусти из всего, что ты говорил.</span></span>Есф. 6:10</a>), который сообщил ему о заговоре против него самого (<a href=\"/bible-index/bible/?b=190&c=2&s=19&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И когда во второй раз собраны были девицы, и Мардохей сидел у ворот царских,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Есфирь все еще не сказывала о родстве своем и о народе своем, как приказал ей Мардохей; а слово Мардохея Есфирь выполняла <i>и теперь</i> так же, как тогда, когда была у него на воспитании.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> В это время, как Мардохей сидел у ворот царских, два царских евнуха, Гавафа и Фарра, оберегавшие порог, озлобились [за то, что предпочтен был Мардохей], и замышляли наложить руку на царя Артаксеркса.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Узнав о том, Мардохей сообщил царице Есфири, а Есфирь сказала царю от имени Мардохея.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Дело было исследовано и найдено <i>верным</i>, и их обоих повесили на дереве. И было вписано о благодеянии Мардохея в книгу дневных записей у царя.</span></span>Есф. 2:19-23</a>), спасти свободный народ от рабства, вырвать у смерти и не пощадить того, кто вынашивал столь гнусные замыслы. В конце концов он предал повешению на дереве того [Амана], кто был вторым после него, кто был главным среди его друзей; ибо он решил, что тот обесчестил его своими хитросплетёнными советами. Ведь достойна одобрения та дружба, которая основывается на честности, и именно её нужно предпочитать богатству, почести, власти... Так было с Ионафаном, который ради дружбы не избежал ни гнева отца, ни опасности для жизни (1 Цар. 20). Таков был Ахимелех, который, дабы остаться верным долгу гостеприимства, счёл необходимым принять смерть, нежели выдать друга, бегущего [от врага] (1 Цар. 21 и 22). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=180&c=16&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=190&c=7&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}