{"xml":"<p ><div>Четвертое отделение славословия Давидова: радость о дарованных от Бога Израильскому народу победах.<br /> Речь песнопевца, стремительная и краткая, а потому и трудная к разумению, должна быть изъяснена чрез понятие благовестниц, какое дает о них история Евреев. Весьма вероятно, что сим именем означается собор жен и дев, которые, по обычаю Евреев, в торжествах победительных шествовали с пением и ликами и таким образом являлись благовестницами народной славы и веселия (см.: <a href=\"/bible/?b=20&c=15&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И взяла Мариам пророчица, сестра Ааронова, в руку свою тимпан, и вышли за нею все женщины с тимпанами и ликованием.</span></span>Исх. 15:20</a>; <a href=\"/bible/?b=70&c=5&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Среди голосов собирающих стада при колодезях, там да воспоют хвалу Господу, хвалу вождям Израиля! Тогда выступил ко вратам народ Господень.</span></span>Суд. 5:11</a>; <a href=\"/bible/?b=70&c=11&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> И пришел Иеффай в Массифу в дом свой, и вот, дочь его выходит навстречу ему с тимпанами и ликами: она была у него только одна, и не было у него еще ни сына, ни дочери.</span></span>Суд. 11:34</a>; <a href=\"/bible/?b=90&c=18&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Когда они шли, при возвращении Давида с победы над Филистимлянином, то женщины из всех городов Израильских выходили навстречу Саулу царю с пением и плясками, с торжественными тимпанами и с кимвалами.</span></span>1 Цар. 18:6</a>, 7; <a href=\"/bible/?b=230&c=67&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Видели шествие Твое, Боже, шествие Бога моего, Царя моего во святыне:</span></span>Пс. 67:25</a>, 26). Из сего понятия открывается в словах песнопевца следующий разум:<br /> «Введши в землю обетованную и утвердив на ней Израиля, Господь еще от времени до времени дает новые случаи к проповеданию чудес Его».<br /> «Брани народа Израильского столь благословенными сопровождаются успехами, победительные торжества его столь великолепны, что сонмы жен, когда они в торжественных шествиях сретают и прославляют победителей, уподобляются целым воинствам».<br /> «Сии благовестницы поют: Цари с воинствами целых царств стремительно бегут от лица Израиля, добыча победителей столь велика, что и женам, не исходившим из домов, даются участки».<br /> И здесь некоторые под именем благовествующих разумеют благовестников Евангелия, под именем силы — дары Святаго Духа (см.: <a href=\"/bible/?b=510&c=1&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> но приобрел землю неправедною мздою, и когда низринулся, расселось чрево его, и выпали все внутренности его;</span></span>Деян. 1:18</a>), под образом жены, разделяющей добычу брани, — Церковь, которая, пребывая заключенною в себе самой, непрестанно приобретает новые добычи от врагов своих видимых и невидимых чрез обращение грешников.<br /> Изъяснение сие имеет достоинство церковного предания (см. чин литургии пред Евангелием<a href=\"#699795_1\" class=\"interpretation-note-link\"><sup>1</sup></a>: впрочем, оно удобнее может быть принято как вторичное и преобразовательное, нежели как первоначальное и буквальное.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"699795_1\" class=\"note-item\" href=\"#699795_1\">1</a> Возглас перед чтением Евангелия: Бог... да даст тебе глагол, благовествующему силою многою во исполнение Евангелия возлюбленного Сына Своего, Господа нашего Иисуса Христа. — Примеч. сост.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=67&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=67&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}