{"xml":"<p ><div>Десятое, и последнее отделение Давидова славословия: молитва за Церковь и против врагов ее.<br /> Молитва обращена к Богу, которому Бог Его повелел укрепиться, то есть к Богочеловеку Мессии. Давид неоднократно в подобных выражениях заключает тайну воплощения (<a href=\"/bible-index/bible/?b=230&c=44&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ты возлюбил правду и возненавидел беззаконие, посему помазал Тебя, Боже, Бог Твой елеем радости более соучастников Твоих.</span></span>Пс. 44:8</a>; <a href=\"/bible-index/bible/?b=230&c=109&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. Сказал Господь Господу моему: седи одесную Меня, доколе положу врагов Твоих в подножие ног Твоих.</span></span>Пс. 109:1</a>).<br /> Предмет молитвы, по-видимому, ограничивается Церковию Иудейскою, но если она (молитва. — Сост.) должна быть следствием описанных в предыдущих частях псалма восхищений, то ее сокровенное значение должно простираться далее и обнимать всю Церковь Вселенскую.<br /> В первой части молитвы испрашивается внутреннее утверждение Церкви.<br /> «Поелику Бог, Отец Твой, повелел и положил в судьбах Своих, чтобы Ты, о Боже воплощенный, укрепился или паче укрепил владычество Твое, Церковь, то укрепи в нас то, что Ты соделал нам, продли чудесное сохранение Церкви Твоея, созидание в ней новыя Твоея твари, причастие Твоих заслуг и даруемые Тобою мир и радость о Духе Святе. Мы не имеем права на сии блага, но ты сохрани и доверши собственное Твое дело».<br /> Вслед за сим молением пророк открывает предчувствие события своей молитвы, распространяющегося на всю Церковь.<br /> «Когда ты, о Боже воплощенный, укрепишь дело Твое на земле, тогда начиная от храма, который есть место таинственного присутствия Твоего (см. <a href=\"/bible-index/bible/?b=730&c=21&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Храма же я не видел в нем, ибо Господь Бог Вседержитель - храм его, и Агнец.</span></span>Откр. 21:22</a>) по всему Иерусалиму — по всему пространству Церкви Твоея, которая есть вышний Иерусалим (<a href=\"/bible-index/bible/?b=550&c=4&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> а вышний Иерусалим свободен: он - матерь всем нам.</span></span>Гал. 4:26</a>), не один какой-либо народ или царь, как Иудейский, но многие народы и цари принесут Тебе дар, или дань покорности и служения царству Твоему».<br /> Во второй части молитвы испрашивается приведение Церкви в безопасность от врагов.<br /> Зверь тростника значит или зверя, живущего в тростнике, дикого и нечистого, или зверя Египетского, поелику тростник есть произведение преимущественно Египетское (см.: <a href=\"/bible-index/bible/?b=290&c=19&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и оскудеют реки, и каналы Египетские обмелеют и высохнут; камыш и тростник завянут.</span></span>Ис. 19:6</a>) и символ Египта (см.: <a href=\"/bible-index/bible/?b=290&c=36&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Вот, ты думаешь опереться на Египет, на эту трость надломленную, которая, если кто опрется на нее, войдет тому в руку и проколет ее! Таков фараон, царь Египетский, для всех уповающих на него.</span></span>Ис. 36:6</a>; <a href=\"/bible-index/bible/?b=330&c=29&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И узнают все обитатели Египта, что Я Господь; потому что они дому Израилеву были подпорою тростниковою.</span></span>Иез. 29:6</a>, 7), или врага, вооруженного стрелою или копием из трости. Как бы то ни было, пророк сим открывает общее значение своей загадки: он говорит ясно, что дело идет о народах, браней желающих. Подробности не могли и не долженствовали быть ясны для его времени, а может быть, еще и доселе не открылись окончательным событием.<br /> «Прети зверю тростника, то есть удержи, воспяти стремление врагов, подобно зверям (<a href=\"/bible-index/bible/?b=230&c=73&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Не предай зверям душу горлицы Твоей; собрания убогих Твоих не забудь навсегда.</span></span>Пс. 73:19</a>; <a href=\"/bible-index/bible/?b=230&c=79&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Лесной вепрь подрывает ее, и полевой зверь объедает ее.</span></span>Пс. 79:14</a>) нападающих на Твое наследие и некогда имеющих соединить все свои силы под образом двух зверей из моря и от земли (<a href=\"/bible-index/bible/?b=730&c=13&s=1&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И стал я на песке морском, и увидел выходящего из моря зверя с семью головами и десятью рогами: на рогах его было десять диадим, а на головах его имена богохульные.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Зверь, которого я видел, был подобен барсу; ноги у него - как у медведя, а пасть у него - как пасть у льва; и дал ему дракон силу свою и престол свой и великую власть.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И видел я, что одна из голов его как бы смертельно была ранена, но эта смертельная рана исцелела. И дивилась вся земля, следя за зверем, и поклонились дракону, который дал власть зверю,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> и поклонились зверю, говоря: кто подобен зверю сему? и кто может сразиться с ним?</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И даны были ему уста, говорящие гордо и богохульно, и дана ему власть действовать сорок два месяца.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И отверз он уста свои для хулы на Бога, чтобы хулить имя Его, и жилище Его, и живущих на небе.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И дано было ему вести войну со святыми и победить их; и дана была ему власть над всяким коленом и народом, и языком и племенем.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И поклонятся ему все живущие на земле, которых имена не написаны в книге жизни у Агнца, закланного от создания мира.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Кто имеет ухо, да слышит.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Кто ведет в плен, тот сам пойдет в плен; кто мечом убивает, тому самому надлежит быть убиту мечом. Здесь терпение и вера святых.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И увидел я другого зверя, выходящего из земли; он имел два рога, подобные агнчим, и говорил как дракон.</span></span>Откр. 13:1-11</a>). Прети сонму тельцов, то есть сонму сильных, которые среди народов являются как крепкие тельцы между младыми юнцами. Прети сему лукавому сонму, который, дабы показаться истинною Твоею Церковию, подобною сребровидной голубице (см.: <a href=\"/bible-index/bible/?b=230&c=67&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Расположившись в уделах [своих], вы стали, как голубица, которой крылья покрыты серебром, а перья чистым золотом:</span></span>Пс. 67:14</a>), осыпает себя сотрением<a href=\"#699812_1\" class=\"interpretation-note-link\"><sup>1</sup></a> сребра, украшается притворною чистотою, Словом: расточи народы, которые желают браней и возмущают покой Твоего царства благодатного».<br /> Окончив молитву, паки пророк видит ее событие и славные последствия.<br /> «Приидут вельможи от Египта в Иерусалим: Ефиопия ускорит простерти руки свои, дабы принести дары Богу».<br /> Событие сие предначалось пришествием в Иерусалим царицы Савской, но в большей полноте открыться долженствовало после пленения Вавилонского (см.: <a href=\"/bible-index/bible/?b=230&c=86&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Упомяну знающим меня о Рааве* и Вавилоне; вот Филистимляне и Тир с Ефиопиею, - [<i>скажут</i>]: \"такой-то родился там\". <i>//*О Египте.</i></span></span>Пс. 86:4</a>; <a href=\"/bible-index/bible/?b=290&c=19&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> В тот день Израиль будет третьим с Египтом и Ассириею; благословение будет посреди земли,</span></span>Ис. 19:24</a>; <br /><a href=\"/bible-index/bible/?b=430&c=3&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Из заречных стран Ефиопии поклонники Мои, дети рассеянных Моих, принесут Мне дары.</span></span>Соф. 3:10</a>), совершилось во время пришествия Мессии, начиная от евнуха царицы Кандакии, и может быть, еще совершится (см.: Пс. 71).<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"699812_1\" class=\"note-item\" href=\"#699812_1\">1</a> Сотрение — то, что раздробляется, растирается. — Примеч. сост.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=67&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=67&v=33\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}