{"xml":"<p ><div>Воззвав Церковь к торжественному славословию, Давид предначинает теперь сие славословие собственною песнею и воспевает во-первых вообще утешительные для бедствующего человечества свойства и действия Божии — провидение благое и праведное, и смотрение благодатное.<br /><br />Бог есть Отец сирых: не только тех, которые судьбою лишены земных родителей, но еще, и наипаче, тех, которые сами не зовут себе отца на земли (<a href=\"/bible/?b=470&c=23&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и отцом себе не называйте никого на земле, ибо один у вас Отец, Который на небесах;</span></span>Мф. 23:9</a>), дабы усвоить себе Отца, иже на небесех, Отца духовом. Не оставлю вас сиры (<a href=\"/bible/?b=500&c=14&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Не оставлю вас сиротами; приду к вам.</span></span>Ин. 14:18</a>), глаголет им единородный Сын Отца небесного.<br /><br />Бог есть Судия вдовиц: Он дает беззащитным покров и бесчадным питателей, наипаче же вдовствующую и бесчадную Церковь обручает Себе во век, и обещает многа чада пустыя паче нежели имущия мужа (<a href=\"/bible/?b=290&c=54&i=1&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Возвеселись, неплодная, нерождающая; воскликни и возгласи, немучившаяся родами; потому что у оставленной гораздо более детей, нежели у имеющей мужа, говорит Господь.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Распространи место шатра твоего, расширь покровы жилищ твоих; не стесняйся, пусти длиннее верви твои и утверди колья твои;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> ибо ты распространишься направо и налево, и потомство твое завладеет народами и населит опустошенные города.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Не бойся, ибо не будешь постыжена; не смущайся, ибо не будешь в поругании: ты забудешь посрамление юности твоей и не будешь более вспоминать о бесславии вдовства твоего.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо твой Творец есть супруг твой; Господь Саваоф - имя Его; и Искупитель твой - Святый Израилев: Богом всей земли назовется Он.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо как жену, оставленную и скорбящую духом, призывает тебя Господь, и [<i>как</i>] жену юности, которая была отвержена, говорит Бог твой.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> На малое время Я оставил тебя, но с великою милостью восприму тебя.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> В жару гнева Я сокрыл от тебя лице Мое на время, но вечною милостью помилую тебя, говорит Искупитель твой, Господь.</span></span>Ис. 54:1-8</a>).<br /><br />Ибо таковым пророк видит его не в мире, в сем роде прелюбодейном и грешном, но в жилище святыни Своея — в Церкви и в душе верующей.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=67&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=67&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}