{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>А куда мы поместим то пророчество, которое изрек Исаия к пустыне, крича: <i>Возвеселится пустыня и сухая земля, и возрадуется страна необитаемая и расцветет как нарцисс; и процветет и возвеселится пустыня Иорданова? </i>Ясно ведь, что не местам бездушным и бесчувственным он возвещает радость, но иносказательно посредством образа пустыни говорит о высохшей и неукрашенной душе. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> На День просвещения.TLG 2017.014, 9.236.11-16</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1070&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Хроматий Аквилейский еп.</a><div>Здесь Исаия задолго возвещает благодать того времени, когда святой Иоанн будет призывать грешников к покаянию и крестить в пустыне исповедующих свои грехи. И Исаия прежде подтвердил это, сказав: <i>Радуйся, пустыня! И да расцветет она,, как лилия, и да расцветут и возликуют пустоши иорданские. Окрепните, повисшие руки, и колени вихляющие, ободритесь; слабые духом, окрепните и не бойтесь </i>(<a href=\"/bible/?b=290&c=35&i=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Возвеселится пустыня и сухая земля, и возрадуется страна необитаемая и расцветет как нарцисс;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> великолепно будет цвести и радоваться, будет торжествовать и ликовать; слава Ливана дастся ей, великолепие Кармила и Сарона; они увидят славу Господа, величие Бога нашего.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Укрепите ослабевшие руки и утвердите колени дрожащие;</span></span>Ис. 35:1-3</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> Трактат на Евангелие от Матфея 10.1.Сl. 0218,10.3</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>После убийства Иоанна Иисус, ожидая Своего времени, удалился в пустынное место, которое есть Вифсаида, таинственно научая тому, что по оставлении Иудеи, которая неверием в пророчество потеряла свою главу, Он в пустыне дарует Церкви, не имевшей мужа, пищу слова. Поэтому Вифсаида прекрасно переводится как «дом плодов»<a href=\"#626216_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Она та, о которой сказал Исаия: <i>Возвеселится пустыня и сухая земля, и возрадуется страна необитаемая и расцветет как нарцисс,</i> и немного после: <i>Увидят славу Господа и величие Бога нашего.</i><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> Изложение Евангелия от Луки 3.9.10. Сl. 1356, 3.9.1251</div> <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"626216_1\" class=\"note-item\" href=\"#626216_1\">1</a> Bayit значит «дом», sayid имеет несколько значений, среди которых основные: 1)«Охота (во всех ее проявлениях)»,2) «добыча», 3) «Пища, пропитание». - Прим. ред.</li></ul></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1160&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Паисий Святогорец прп.</a><div>Духовные смыслы они (иудеи) превращают в вещественные. [Пойди], например, посмотри, как они истолковали слова пророка Исаии <b>«процветет пустыня Иорданова».</b> Для того, чтобы показать, что пустыня «процвела», они повернули какую-то реку, сделали террасы, сады, насадили бананов, лимонов, апельсинов, все озеленили, так что теперь говорят: «Процвела пустыня!» И все они изъясняют подобным образом. Между тем эти слова пророка относятся к возрождению мира через Святое Крещение — «баню пакибытия».<br /><br /><i>Преподобный Паисий Святогорец. Слова. Том II. Духовное пробуждение.</i></div></p>"}