{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1006&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тертуллиан</a><div><i>Радость вечная,</i> - говорит Исаия, -<i> будет над головою их.</i> Ничего нет вечного, кроме того, что будет после воскресения. <i>Печаль и воздыхание</i>, - продолжает он, - <i>удалятся от них.</i> Также ангел Иоанну говорит:<i> И отрет Бог всякую слезу с очей их</i>(<a href=\"/bible-index/bible/?b=730&c=7&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> ибо Агнец, Который среди престола, будет пасти их и водить их на живые источники вод; и отрет Бог всякую слезу с очей их.</span></span>Откр. 7:17</a>). Конечно, с тех самых очей, которые прежде плакали и которые после могли бы плакать, если бы Божественное милосердие не осушило всего слезного дождя. И опять: <i>И отрет Бог всякую слезу с очей их, и смерти не будет уже </i>(<a href=\"/bible-index/bible/?b=730&c=21&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И отрет Бог всякую слезу с очей их, и смерти не будет уже; ни плача, ни вопля, ни болезни уже не будет, ибо прежнее прошло.</span></span>Откр. 21:4</a>). Следовательно, не будет и тления. Оно так же уничтожится нетлением, как и смерть - бессмертием.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> О воскресении мертвых 58. Сl. 0019, 58.1.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1037&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кассиан прп.</a><div>И точно, если возвышенным взглядом ума будем рассматривать то состояние, в котором живут небесные, горние силы, которые истинно пребывают в Царствии Божием, то должны будем признать, что это состояние не иное какое, как вечная и непрестанная радость. Ибо что столь свойственно и пристойно истинному блаженству, как не постоянное спокойствие и вечная радость? ...<b>oни найдут радость и веселье, а печаль и воздыхание удалятся.</b><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> Собеседования 1.13.3-4. Сl. 0512, 1.13.19.26.</div><br />***<br />Этими признаками различаются Царство Божие и царство дьявола. И точно, если возвышенным взглядом ума будем рассматривать то состояние, в котором живут небесные, горние силы, которые истинно пребывают в Царствии Божием, то должны будем признать, что это состояние - не иное какое, как вечная и непрестанная радость. Ибо что столь свойственно и пристойно истинному блаженству, как не постоянное спокойствие и вечная радость? А что это так, как мы говорим, это вернее подтверждается не моею догадкою, а свидетельством Самого Бога, Который качество и состояние этого Царства ясно изображает так: <i>Ибо вот, Я творю новое небо и новую землю, и прежние уже не будут воспоминаемы и не придут на сердце. А вы будете веселиться и радоваться вовеки о том, что Я творю</i>(<a href=\"/bible-index/bible/?b=290&c=65&s=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо вот, Я творю новое небо и новую землю, и прежние уже не будут воспоминаемы и не придут на сердце.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> А вы будете веселиться и радоваться вовеки о том, что Я творю: ибо вот, Я творю Иерусалим веселием и народ его радостью.</span></span>Ис. 65:17-18</a>). Опять: <i>Радость и веселие будет в нем, славословие и песнопение </i>(<a href=\"/bible-index/bible/?b=290&c=51&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Так, Господь утешит Сион, утешит все развалины его и сделает пустыни его, как рай, и степь его, как сад Господа; радость и веселие будет в нем, славословие и песнопение.</span></span>Ис. 51:3</a>): <i>Тогда из месяца в месяц и из субботы в субботу </i>(<a href=\"/bible-index/bible/?b=290&c=66&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Тогда из месяца в месяц и из субботы в субботу будет приходить всякая плоть пред лице Мое на поклонение, говорит Господь.</span></span>Ис. 66:23</a>), и еще: <i>Они найдут радость и веселье, а печаль и воздыхание удалятся</i>. И если еще яснее хотите узнать о пребывании в городе святых, то слушайте, что Господь говорит к самому Иерусалиму:<i> И поставлю правителем твоим мир и надзирателями твоими - правду. Не слышно будет более насилия в земле твоей, опустошения и разорения - в пределах твоих; и будешь называть стены твои спасением и ворота твои - славою.</i><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> Собеседования 1.13. Cl.0512,1.13.19.26</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кесарий Арльский митр.</a><div>А чтобы это смогли понять все, я подробнее разъясню это вашей милости. Добрые и злые люди - это как будто два сосуда: в одном из них - отбросы, а в другом драгоценные - благовония. Сосуд с благовониями источает приятный запах, а сосуд с нечистотами - невыносимое зловоние. Хорошие и дурные терпят бедствия вместе, но высший Божий суд их разделяет. Каждый раз, когда мир постигает новое испытание, добрые люди словно приносят священные сосуды славословия Богу, Который счел их достойными наказания, а гордые, расточительные и жадные ропщут на Бога и хулят Его: «О Боже, что за великое злодеяние мы совершили, чтобы столько претерпеть?» Потому и получается, что, если добрые люди и покидают этот мир среди несчастий, то, окончив земную жизнь, полную трудов и горя, они наследуют жизнь вечную, в которой не будет печали и скорби. Неверующие не желают этому верить: плененные любовью к земной жизни, они и эту жизнь удержать не могут, и той по неверию своему лишаются.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> Проповеди 70.1. Сl. 1008, SL103,70.1.8</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1326&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Примасий Гадруметский еп.</a><div><i>Претерпевший же до конца спасется </i>(<a href=\"/bible-index/bible/?b=470&c=10&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> и будете ненавидимы всеми за имя Мое; претерпевший же до конца спасется.</span></span>Мф. 10:22</a>). С указанием на это следует: <i>И по ту и по другую сторону реки, древо жизни, двенадцать раз приносящее плоды, дающее на каждый месяц плод свой; и листья дерева - для исцеления народов. И ничего уже не будет проклятого</i> (<a href=\"/bible-index/bible/?b=730&c=22&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Среди улицы его, и по ту и по другую сторону реки, древо жизни, двенадцать <i>раз</i> приносящее плоды, дающее на каждый месяц плод свой; и листья дерева - для исцеления народов.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И ничего уже не будет проклятого; но престол Бога и Агнца будет в нем, и рабы Его будут служить Ему.</span></span>Откр. 22:2-3</a>). Под <i>двенадцатью месяцами</i> он подразумевает все время и указывает на цельную вечность. Поэтому там, где вечная зелень, недопустимо подразумевать никакой засухи; где совершенное и неизменное здравие, решительно никакой немощи не вкраплено, что предвещал пророк, говоря: <i>Они найдут радость и веселье, а печаль и воздыхание удалятся.</i><br /><i>Дерево</i> это есть то, которое, по нашему чтению, <i>посажено возле схождения вод,</i> о котором и Иеремия говорит, что <i>пускает корни свои у потока </i>(<a href=\"/bible-index/bible/?b=300&c=17&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ибо он будет как дерево, посаженное при водах и пускающее корни свои у потока; не знает оно, когда приходит зной; лист его зелен, и во время засухи оно не боится и не перестает приносить плод.</span></span>Иер. 17:8</a>), то есть надежду и упование в Господе полагает. Иначе говоря, река воды живой, и последующее, подразумевают непосредственно самый источник жизни, Господа Иисуса Христа, о чем читаем: <i>Ибо у Тебя источник жизни; во свете Твоем мы видим свет </i>(<a href=\"/bible-index/bible/?b=230&c=35&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо у Тебя источник жизни; во свете Твоем мы видим свет.</span></span>Пс. 35:10</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> Комментарий на Апокалипсис 5.22.Cl.0873,5.22.10</div><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1303&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Фульгенций Руспийский еп.</a><div>После поглощения смерти победою на нею (<a href=\"/bible-index/bible/?b=530&c=15&s=54\"><span><span class=\"verse-text\"><span class=\"align-super\">54</span> Когда же тленное сие облечется в нетление и смертное сие облечется в бессмертие, тогда сбудется слово написанное: поглощена смерть победою.</span></span>1 Кор. 15:54</a>) не будет более ни духовного, ни телесного тления, ибо всякая наша греховность будет устранена и не останется никакой немощи. Об этом и говорит Исаия:<i> Они найдут радость и веселье, а печаль и воздыхание удалятся.</i><br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> К Тразамунду 3.19.3. Сl.0816,3.19.670</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1088&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Дамаскин прп.</a><div>Выйдите, не оглядываясь, но запасшись всем необходимым для пути, ибо вам предстоит большая дорога, для которой надо запастись всем, что нужно для достижения нетленного царства. Ибо в вечности есть два отделения, имеющие много мест. Одно отделение Господь уготовал любящим и исполняющим заповеди Его, оно исполнено всяких благ; удостоенные этого отделения живут вечно, наслаждаясь бессмертием; они чужды горя, печали и плача. Второе же отделение, исполненное мрака, горя и печали, уготовано дьяволу и ангелам его, в него будут низвергнуты все, заслужившие того своими дурными делами, променявшие вечное, нетленное на временное, и этим сами себя сделавшие пищей вечного огня.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> О Варлааме и Иоасафе 14.124. TLG 2934.066, 210.4-18.</div><br /></div></p>"}