{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1048\">Лев Великий свт.</a><div>Потому что <i>Бог во Христе примирил с Собою мир </i>(<a href=\"/bible-index/bible/?b=540&c=5&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> потому что Бог во Христе примирил с Собою мир, не вменяя <i>людям</i> преступлений их, и дал нам слово примирения.</span></span>2 Кор. 5:19</a>), и Сам Творец исполнял роль творения, которое надлежало изменить по образу его Создателя; тогда свершились чудеса Божественных деяний, явление коих предрекал некогда пророческий дух: <b>Тогда откроются глаза слепых, и уши глухих отверзнутся. Тогда хромой вскочит,, как олень, и язык немого будет петь</b>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> Проповеди 54.4. РL 54:320</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1070\">Хроматий Аквилейский еп.</a><div>Хотя этим слепым было попущено не иметь телесного зрения, однако у них было ясное зрение веры и сердца, благодаря которому они могли видеть истинный и вечный свет - Сына Божьего, о Котором написано: <i>Был Свет истинный, Который просвещает всякого человека, приходящего в мир </i>(<a href=\"/bible-index/bible/?b=500&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Был Свет истинный, Который просвещает всякого человека, приходящего в мир.</span></span>Ин. 1:9</a>). Он о Себе, грядущем ради просвещения слепых, предсказал через Исаию: <i>Дух Господа Бога на Мне, ибо Господь помазал Меня, послал Меня благовествовать нищим и вернуть слепым зрение.</i><a href=\"#626229_1\" class=\"interpretation-note-link\"><sup>1</sup></a> 0 Нем же Исаия свидетельствует в другом месте так: <i>Се, Бог наш восстановит суд; Сам придет и соделает нам славу.</i> (<a href=\"/bible-index/bible/?b=290&c=59&s=14&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И суд отступил назад, и правда стала вдали, ибо истина преткнулась на площади, и честность не может войти.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И не стало истины, и удаляющийся от зла подвергается оскорблению. И Господь увидел это, и противно было очам Его, что нет суда.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> И видел, что нет человека, и дивился, что нет заступника; и помогла Ему мышца Его, и правда Его поддержала Его.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И Он возложил на Себя правду, как броню, и шлем спасения на главу Свою; и облекся в ризу мщения, как в одежду, и покрыл Себя ревностью, как плащом.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> По мере возмездия, по этой мере Он воздаст противникам Своим - яростью, врагам Своим - местью, островам воздаст должное.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И убоятся имени Господа на западе и славы Его - на восходе солнца. Если враг придет как река, дуновение Господа прогонит его.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И придет Искупитель Сиона и [<i>сынов</i>] Иакова, обратившихся от нечестия, говорит Господь.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И вот завет Мой с ними, говорит Господь: Дух Мой, Который на тебе, и слова Мои, которые вложил Я в уста твои, не отступят от уст твоих и от уст потомства твоего, и от уст потомков потомства твоего, говорит Господь, отныне и до века.</span></span>Ис. 59:14-21</a>) <i>Тогда откроются глаза слепых, и уши глухих станут слышать.</i> Об этом и Давид свидетельствовал Святым Духом, говоря:<i> Господь восставляет сокрушенных, Господь спасает окованных, Господь просвещает слепцов</i><a href=\"#626229_2\" class=\"interpretation-note-link\"><sup>2</sup></a>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> Трактат на Евангелие от Матфея 48.1.Сl.0218,48.1</div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"626229_1\" class=\"note-item\" href=\"#626229_1\">1</a> См.<a href=\"/bible-index/bible/?b=290&c=61&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Дух Господа Бога на Мне, ибо Господь помазал Меня благовествовать нищим, послал Меня исцелять сокрушенных сердцем, проповедывать пленным освобождение и узникам открытие темницы</li><li>, <i>//</li><li>По переводу 70-ти: </i>слепым прозрение.</span></span>Ис. 61:1</a>:<i> Дух Господа Бога на Мне, ибо Господь помазал Меня благовествовать нищим, послал Меня исцелять сокрушенных сердцем, проповедывать пленным освобождение и узникам открытие темницы.</i><br /></li><li><a id=\"626229_2\" class=\"note-item\" href=\"#626229_2\">2</a> См.<a href=\"/bible-index/bible/?b=230&c=145&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> творящего суд обиженным, дающего хлеб алчущим. Господь разрешает узников,</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Господь отверзает очи слепым, Господь восставляет согбенных, Господь любит праведных.</span></span>Пс. 145:7-8</a>: <i>Господь разрешает узников, Господь отверзает очи слепым, Господь восставляет согбенных.</i>..</li></ul></div><br />***<br />Сам Господь предсказал через пророка [обращение] пяти тысяч человек, которые отмечены добродетелью: <i>Вот я и дети, которых дал мне Бог. И они будут предзнаменованием в Израиле от Господа Саваофа,, живущего на горе Сион</i>(<a href=\"/bible-index/bible/?b=290&c=8&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Вот я и дети, которых дал мне Господь, как указания и предзнаменования в Израиле от Господа Саваофа, живущего на горе Сионе.</span></span>Ис. 8:18</a>)<a href=\"#626229_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. А каковы будут эти знаки, тот же пророк выразил в следующих словах: <i>Тогда откроются глаза слепых, и уши глухих услышат, и хромой запрыгает, как олень.</i><br />Мы узнаём это предсказание в том хромом, который не ходил от чрева матери своей(<a href=\"/bible-index/bible/?b=510&c=3&s=1&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Петр и Иоанн шли вместе в храм в час молитвы девятый.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И был человек, хромой от чрева матери его, которого носили и сажали каждый день при дверях храма, называемых Красными, <br />просить милостыни у входящих в храм.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Он, увидев Петра и Иоанна перед входом в храм, просил у них милостыни.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Петр с Иоанном, всмотревшись в него, сказали: взгляни на нас.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И он пристально смотрел на них, надеясь получить от них что-нибудь.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но Петр сказал: серебра и золота нет у меня; а что имею, то даю тебе: во имя Иисуса Христа Назорея встань и ходи.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И, взяв его за правую руку, поднял; и вдруг укрепились его ступни и колени,</span><span class=\"verse-text\"><span class=\"align-super\">8</span> и вскочив, стал, и начал ходить, и вошел с ними в храм, ходя и скача, и хваля Бога.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И весь народ видел его ходящим и хвалящим Бога;</span><span class=\"verse-text\"><span class=\"align-super\">10</span> и узнали его, что это был тот, который сидел у Красных дверей храма для милостыни; и исполнились ужаса и изумления от <br />случившегося с ним.</span></span>Деян. 3:1-10</a>). Если мы вдумаемся, то в образе хромого узнаем еще и таинственное предобетование. Ибо этот хромой принял исцеление, замеченный Петром и Иоанном сидящим у Красных ворот. И мы до того, пока не пришли к познанию Христа, были воистину хромыми, потому что хромали в отношении добродетельной жизни, но хромали не телесным шагом, а поступью сердца. Ибо, кто чужд жизни праведной, жизни добродетельной, тот, даже имея здоровые ноги, будет хром, так как хромает сердцем и душой. Ведь путь веры ведет к истине не телесными шагами, а движением сердца.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> Проповеди 1.3-4. С1. 0217 + (М), 1.39.</div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"626229_1\" class=\"note-item\" href=\"#626229_1\">1</a> См.<a href=\"/bible-index/bible/?b=510&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Многие же из слушавших слово уверовали; и было число таковых людей около пяти тысяч.</span></span>Деян. 4:4</a>:<i>Многие же из слушавших слово уверовали; и было число таковых людей около пяти тысяч</i></li></ul></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div> Придите, братья, подивимся силе нашего живого Бога, отверзшего очи смертному человеку, чтобы с громадного<br />временного расстояния видел он то, что сбудется. И притом с какими подробностями созерцает он [грядущие чудеса]: словно сам этот пророк был Христовым Апостолом, и ходил [по земле] с Владыкой Христом, и наблюдал одно чудо за другим: как Христос дает зрение слепым, и слух — глухим, и твердую поступь — хромым, а немых наделяет голосом и речью. <br /> Когда Иоанн Креститель из темницы послал своих учеников, чтобы спросили они у Христа: Ты ли Тот, Который должен придти, или ожидать нам другого?<br />— Владыка Христос ответил им словами Своего пророка Исайи: <i>Пойдите, скажите Иоанну, что слышите и видите: слепые</i><br /><i>прозревают и хромые ходят, прокаженные очищаются и глухие слышат, мертвые воскресают</i> (<a href=\"/bible-index/bible/?b=470&c=11&s=3&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> сказать Ему: Ты ли Тот, Который должен придти, или ожидать нам другого?</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И сказал им Иисус в ответ: пойдите, скажите Иоанну, что слышите и видите:</span><span class=\"verse-text\"><span class=\"align-super\">5</span> слепые прозревают и хромые ходят, прокаженные очищаются и глухие слышат, мертвые воскресают и нищие благовествуют;</span></span>Мф. 11:3-5</a>). <br /> Посмотрите, как дивно устроил Господь наше спасение! То, что предрек Он о Себе устами Своих пророков, то и исполнил. Пророк некогда изрекал Его слова, внушенные Духом Святым, а теперь Он [то есть Господь] произносит слова Своего пророка. Для того это, чтобы показать, что и произнося собственные слова, и цитируя слова пророка, всегда глаголет Он только Свои слова. Следовательно, и тогда говорил Он, а не пророк, и теперь говорит Он, а не кто-то другой. И [тем самым] оправдывает Он Своего пророка как Своего верного<br />служителя, так что никто не может возразить, что, дескать, пророк изрекал нечто ложное. <br /> Таким образом, пророки служили славе Владыки Христа, а Владыка Христос прославил Своих пророков, Своих истинных служителей.<br /> О Господи Иисусе, прославленный Своими служителями и прославивший их, помоги и нам словом, делом и мыслями<br />послужить величественной славе Твоего имени. Тебе слава и [по]хвала вовеки. Аминь. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Охридский пролог\" святителя Николая Сербского: 4 сентября (22 августа)</div></div></p>"}