{"xml":"<p ><div>Если верует кто правильно в Отца и Сына и Святого Духа, но не ведет правильной жизни, то ему нет пользы от веры во спасение. Поэтому если сказано: «<i>се есть живот вечный, да знают тебе единого истинного Бога</i>» (<a href=\"/bible-index/bible/?b=500&c=17&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сия же есть жизнь вечная, да знают Тебя, единого истинного Бога, и посланного Тобою Иисуса Христа.</span></span>Ин. 17:3</a>), то мы не должны думать, что для спасения достаточно нам сказанного, а нужна чистота жизни и общественных отношений.<br />Большое и спасительное дело вера; без нее невозможно спастись; но делать это одно недостаточно, а нужна правильная жизнь. Поэтому Павел удостоившихся уже таинств увещевает, говоря: «<i>постараемся</i>» (σπουδάσωμεν)<a href=\"#596425_1\" class=\"interpretation-note-link\"><sup>1</sup></a> «<i>войти</i>» в «<i>покой</i>» (<a href=\"/bible-index/bible/?b=650&c=4&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> А входим в покой мы уверовавшие, так как Он сказал: \"Я поклялся в гневе Моем, что они не войдут в покой Мой\", хотя дела <i>Его</i> были совершены еще в начале мира.</span></span>Евр. 4:3</a>) тот, — постараемся, говорит, так как веры недостаточно, а необходимо присоединить жизнь и показать большое старание. Совершенно необходимо большое усердие, чтобы войти на небо. Если не удостоились земли столько перенесшие в пустыне, не могли получить земли, потому что роптали и потому что прелюбодействовали, то как мы удостоимся неба, живя равнодушно и нерадиво? Поэтому нам необходимо большое усердие. И опять: «<i>вера без дел мертва есть</i>» (<a href=\"/bible-index/bible/?b=660&c=2&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Ибо, как тело без духа мертво, так и вера без дел мертва.</span></span>Иак. 2:26</a>).<br />И справедливо: как прекрасное и цветущее тело, если не имеет силы, подобно бывает живописным изображениям, так и правильная вера без дел.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"596425_1\" class=\"note-item\" href=\"#596425_1\">1</a> Σπουδάσωμεν в сп. новозав. текста отсутствует.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=660&c=2&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=660&c=2&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}