{"xml":"<p ><div> А мы, как будто потерпевшие большую обиду, так пренебрежительно относимся к просящим, отворачиваемся от них; не даешь чего-либо и причиняешь скорбь. Наказуйте, сказал Павел (<a href=\"/bible-index/bible/?b=600&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но не считайте его за врага, а вразумляйте, как брата.</span></span>2 Фес. 3:15</a>), как братьев (ἀδελφούς) «и не поносите, как врагов» (οὐχ ὑβρίζετε ώς ἐχθρούς)<a href=\"#596421_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Вразумляющий своего брата делает это не открыто, не показывает надменности, а наедине, с большим вниманием, скорбя и со слезами на глазах. Итак, мы даем от братской души, научаем по братскому расположению, не как скорбящие о даре, а сетующие о том, что он преступил заповедь, вопреки пользе. Если давая оскорбляешь, портишь удовольствие дара. А если не даешь и поносишь, то какое зло делаешь тому бедному, несчастному! Пришел к тебе, имея получить милость; получив смертельный удар, ушел и больше заплакал. Если вынуждается кто бедностью нищенствовать, а 8а нищенство подвергается оскорблениям, то смотри, какое наказание оскорбителю. Он прогневляет сотворившего его. Если Он оставил его в бедности ради тебя, чтобы ты помог ему, а ты оскорбляешь бедного (существующего) для твоей пользы, то какое это неразумие, какая в этом неблагодарность!<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"596421_1\" class=\"note-item\" href=\"#596421_1\">1</a> Вместо: μὴ ώς ἐχθρόν ήγεῖσθε, как читается обыкновенно в списках и переведено по-славянски: «не аки врага имейте.» </li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=660&c=2&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=660&c=2&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}