{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041\">Исихий Иерусалимский прп.</a><div> Видишь ли достоинство молитвы? Другие псалмы пророк уступил петь Асафу и сынам Кореевым, а молитву воспевает Богу сам, принося ее не от себя только, но от лица всех людей. «<b>Господи, ухо Твое и услышь меня, ибо я — нищ и убог</b>». Беден и убог всякий человек, лицо которого принимает на себя здесь пророк. Мы бедны вследствие греха, и стали нищими чрез Адама, оставившего нам как бы в наследство нищету. Поэтому пророк и молит Бога приклонить ухо Свое, чтобы Он снизошел как богатый к беднякам, как врач к больным. Почему же просит снизойти? Потому, что мы часто у Бога просим недостойного; и Он, как врач, просьбу выслушать удостаивает, но подает только то, что для нас полезно.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 85.<br />В PG 55, 740-742 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div> <b>Молитва Давиду</b>.<br /> Смысл надписания ясен; об этом надписании мы говорили в введении. Молясь о себе самом, Давид учит как нужно молиться, находясь в нужде. Предсказывает же здесь и о призвании язычников. Некоторые же говорят, что эта молитва написана от лица Езекии.<br /><b>Приклони, Господи, ухо Твое, и услыши мя.</b><br /><br />Как Бог приклоняет уши, сказано в псалме (<a href=\"/bible-index/bible/?b=230&c=16&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> К Тебе взываю я, ибо Ты услышишь меня, Боже; приклони ухо Твое ко мне, услышь слова мои.</span></span>Пс. 16:6</a>).<br /><br /><b>Яко нищ и убог есмь аз.</b><br /><br />Так как не имею достаточных сил против видимых и невидимых врагов и не могу противостоять им.<br /></div></p>"}