{"xml":"<p ><div> «<b>И почил Бог от всех дел своих в день седьмой</b>». Пусть знатоки науки чисел и те, кто изучал подобного рода предметы и считает знания в этой области чем-то важным, скажут, что число «шесть» сродни сотворению мира по своей плодовитости, поскольку рождает из себя много числовых сочетаний и является совершенным в своих частях. Что же касается теорий о шестерке, излагаемых математиками в школьных рассуждениях, то пусть те, у кого есть досуг, говорят об этом особо. Пусть также говорят и о семерке, что в этом числе есть некая бесплодность, потому что число «семь» ничего из себя не рождает и само от другого не рождается. Чтобы избежать чрезмерного увлечения этим пространным предметом, я скажу о нем немного и перейду к тому, что легче для понимания. <br /><br />Сведущие в этих вопросах пусть знают, что сокровище этих знаний заложено в нас. Вот почему именно здесь семена математики, если математика есть нечто важное. Поскольку эта наука порождена мудростью мира или сама есть мудрость мира, мы не собираемся хвастаться тем, что сами заимствовали кое-что из значительных трудов. И чтобы показать этим людям, что исследуемое ими со столь великим усердием в наших глазах презренно, обойдем молчанием изучение этих вопросов, к тому же теоретизирование по этому поводу не всем будет понятно. Но Церковь существует не для того, чтобы слушать отвлеченные рассуждения, а чтобы искать решения проблем домостроительства. <br /><br />Итак, седьмой день, то есть суббота, был особенно почитаемым днем. Седьмое число было в почете у иудеев, на него приходились праздники кущей, труб и умилостивления. У них почитался седьмой год, называвшийся годом отпущения долгов. В эпоху, когда они владели землей обетованной, им разрешалось шесть лет обрабатывать землю, на седьмой же год надлежало довольствоваться тем, что произрастет само собой. Шесть лет еврей был рабом, а на седьмой год освобождался от рабства. На семидесятый год у них прекратился плен. Однако вернемся к нашему предмету. <br /><br />Семь раз, как говорит (Писание), праведник упадет и встанет. Так постепенно семерка входит в наш обиход. Енох, седьмой от сотворения, не увидел смерти: это – тайна Церкви. Будучи седьмым после Авраама, Моисей получил закон, который явился изменением жизни, падением беззакония*, введением справедливости, схождением Бога, благочинием в мире, законодательством того, что должно делать. В семьдесят седьмом поколении от Адама появился Христос. <br /><br />Петр знал потаенный смысл семерки. «<i>Сколько раз прощать брату моему, согрешающему против меня? До семи ли раз?</i>» (<a href=\"/bible/?b=470&c=18&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Иисус говорит ему: не говорю тебе: до семи раз, но до седмижды семидесяти раз.</span></span>Мф. 18:22</a>) Петр знал тайну недостаточно; он еще не познал ее, так как был только учеником. «<i>До семи ли раз?</i>» Не пренебрегал семеркой и Учитель; что же касается ученика, то он сказал то, что знал. Господь несравненно превосходил его. «<i>Сколько раз прощать брату моему, согрешающему против меня?</i>» Почему он (Петр) не спросил: «Не до шести ли раз?», «Не до восьми ли раз?», а опросил: «<i>До семи ли раз?</i>» Почему Господь не ответил: «до ста сотен», но умножил число семь? <br /><br />Ни Петр в своем вопросе не употребил другое число, ни Господь не вышел за пределы канона «семерки». Петр заметил, что эта традиция древняя, что семерка обозначает известное отпущение грехов, заключительный отдых, знаком коего является суббота, седьмой день после начала творения. Петр (дошел) до семи раз, Господь – до семижды семидесяти раз. <br /><br />Грехи наказуются семь раз. Разве не сказано: «<i>Всякому, убившему Каина, отомстится всемеро</i>»? (<a href=\"/bible/?b=10&c=4&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И сказал ему Господь [Бог]: за то всякому, кто убьет Каина, отмстится всемеро. И сделал Господь [Бог] Каину знамение, чтобы никто, встретившись с ним, не убил его.</span></span>Быт. 4:15</a>) И здесь речь идет о семи, а, скажем, не о восьми. Почему? <br /><br />Потерпи немного – и ты откроешь: тайну. Первое преступление наказывается семь раз. Вторым грехом было убийство, совершенное Ламехом. «<i>Если за Каина отомстится всемеро, то за Ламеха – семьдесят раз всемеро</i>»(<a href=\"/bible/?b=10&c=4&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> если за Каина отмстится всемеро, то за Ламеха в семьдесят раз всемеро.</span></span>Быт. 4:24</a>). Если для Петра семикратное отпущение восходит к наказанию Каина, то снисхождение от Господа отпускать (грехи) до семижды семидесяти раз соответствует осуждению Ламеха семьдесят раз всемеро. Как ни велико прегрешение, столь же велико и милосердие. Там, где прегрешение невелико, невелико и отпущение, ибо кому мало оставляется, тот и мало любит. «<i>Где умножился грех, стала преизобиловать благодать</i>» (<a href=\"/bible/?b=520&c=5&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Закон же пришел после, и таким образом умножилось преступление. А когда умножился грех, стала преизобиловать благодать,</span></span>Рим. 5:20</a>). В чем же, однако, тайна? Восьмым днем называют то время суда, когда грешник будет наказан всемеро, а совершивший тяжелое преступление – семьдесят раз всемеро. Праведнику воздается всемеро, а сверхправеднику – семьдесят раз всемеро. Ныне по человеколюбию Божию мы постигаем грядущее гадательно, тогда же, во время пришествия, истина предстанет светлой и прозрачной: она покажет, кто чего достоин. Итак, Господь дарует нам, грешникам, семикратное отпущение грехов, сжалившись над нами ради нашей исповеди и раскаяния. Вот почему, зная этот страшный день и предоставленную грешникам возможность расплатиться со своими долгами, давайте путем раскаяния заранее предложим воздаяние, соответствующее долгу, совершенным проступкам, и уничтожим наши грехи, чтобы избежать тогда (в день суда) гнетущего обилия долгов. Итак, скажем, что теперь седьмой день перед тем восьмым днем расплаты (за грехи) века сего. <br /><br />«<b>И почил Бог от дел Своих</b>». В этот день нет в мире больше ни работы, ни свадеб, ни торговых сделок; не производится сельских работ, но вся земля в оцепенении, тварь в смятении, все в поте лица. Даже праведники будут в тревоге о том, какой жребий им выпадет. Даже Авраам тогда будет испытывать страх, не потому, что и он может быть осужден в геенну, а в ожидании определения, и какой чин праведников он будет поставлен: в первый, второй или третий: Господь сходит с небес, а сами небеса разверзаются, все могущество обнаруживается, вся тварь содрогается. Кто свободен от страха? Даже ангелы (в трепете)! Хотя они присутствуют не для того, чтобы дать ответ Богу, однако славное явление всем внушает трепет. Не слышишь ли, что говорит Исаия: «<i>Если бы Ты расторг небеса, перед лицом Твоим потряслись бы горы</i>» (<a href=\"/bible/?b=290&c=64&i=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> О, если бы Ты расторг небеса [<i>и</i>] сошел! горы растаяли бы от лица Твоего,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> как от плавящего огня, как от кипятящего воду, чтобы имя Твое сделать известным врагам Твоим; от лица Твоего содрогнулись бы народы.</span></span>Ис. 64:1-2</a>). В тот день замерзнут моря, прекратится творение, природа замрет. Всякое обращение к словам бессмысленно перед лицом Того, Кто грядет с неба. Тогда восхитят праведников, а колесницей праведникам послужат облака; тогда провожатыми праведников будут ангелы, тогда праведники вознесутся от земли на небо, подобно звездам. Грешники же, в оковах, под бременем своих грехов ниспадут в преисподнюю со своей нечистой совестью. <br /><br />Тот седьмой день прообразуется этим седьмым днем: «<b>И почил Бог от всех дел Своих</b>». В этот день уже не должно быть места чрезмерным житейским попечениям. Улеглись юношеские страсти, пет стремления к браку, нет желания родить детей, нет беспокойства о золоте, ты, сребролюбец, забыл о своей мошне; ты, землевладелец, забыл о земельных владениях; ты, честолюбец, забыл о славе. Все это вылетело из мыслей. Душа находится пред Тем, Кто внушает страх; она (объята) ожиданием грозящих ужасов. Страх изгоняет все страстные помыслы, поселившиеся в наших душах. Там, где присутствует страх Божий, исчезают все пятна страстей из наших мыслей. Таков этот седьмой день – отпечаток того седьмого дня.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=1&v=30\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018&m=%D0%92%D0%B0%D1%81%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=2&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}