{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194\">Амброзиастер</a><div><i>Дни наблюдают </i>те, кто, к примеру, говорит: завтра не следует отправляться в путь, послезавтра ничего не надо начинать; и так многих вводят в заблуждение. <i>Месяцы наблюдают </i>те, кто следит за движением луны и, к примеру, говорит: в седьмую луну не следует заключать договоры, а в девятую луну купленного раба не следует приводить в дом; и от всего этого обыкновенно происходят неприятности. <i>Времена же наблюдают </i>тогда, когда говорят: сегодня начало весны, праздник; а послезавтра - торжество Вулкана<a href=\"#595286_1\" class=\"interpretation-note-link\"><sup>1</sup></a> . И такое говорят: второй день [праздника], из дома выходить нельзя. <i>Годы же наблюдают, </i>когда говорят: в первый день января - новый год; как будто не каждый день входит в год. Они чтут память Януса<a href=\"#595286_2\" class=\"interpretation-note-link\"><sup>2</sup></a> и держатся таких суеверий, которые совсем не подобают рабам Божиим. Если же Бога любят от всего сердца и Он - рядом, не может быть страха и подозрительности в отношении таких вещей.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"595286_1\" class=\"note-item\" href=\"#595286_1\">1</a> Вулкан - римский бог огня (греч. Гефест), в честь которого 23 августа совершались особые торжества - вулканалии.<br /></li><li><a id=\"595286_2\" class=\"note-item\" href=\"#595286_2\">2</a> Янус (Janus) - римский бог круговращения, дверей и ворот, которому были посвящены начала каждого месяца и дня и от имени которого пошло название месяца январь (Januarius).</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Амвросиаст, <i>На Послание к Галатам 4.10 . CSEL 81/3:46</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1292\">Марий Викторин</a><div>Чтобы показать, что он говорит это иудеям и об иудеях (а точнее, галатам, которые приняли обычаи иудеев), Павел добавляет так: <i>наблюдаете дни, месяцы, времена и годы...</i>- Ведь <i>наблюдать дни</i> - это одно (т.е. соблюдать субботу), <i>наблюдать месяцы </i>- другое (т.е. наблюдать новолуния и когда убывает или прибывает луна). Иное также <i>наблюдать годы,</i> иное -<i> наблюдать времена </i>(как, например, пост, пасху, опресноки и прочее в таком роде).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Марий Викторин, <i>Комментарий на Послание Галатам 2.4.9-10 . С1. 0098, ad Galatas, 2.4.9.53 [CSEL 83/2:14647].</i></div><br /></div></p>"}