{"xml":"<p ><div>Дале, чтобы царь от предсказания о благах не сделался более беспечным и вследствие мира не сделался более нерадивым, пророк опять возбуждает его душу, говоря: <b>\"Но наведет Господь на тебя и на народ твой и на дом отца твоего дни, какие не приходили со времени отпадения Ефрема от Иуды, наведет царя Ассирийского\" </b>. Этими словами он возвещает нашествие иноплеменников, которые разрушили город до основания и, взяв жителей в плен, ушли; возвещает не для того, чтобы это случилось, но чтобы они, вразумившись страхом, отклонили от себя угрожавшее бедствие. Но так как они ни от благ, которыми не по достоинству пользовались, не сделались лучшими (а что действительно они пользовались ими не по достоинству, видно из душевного расположения царя и крайнего его неверия), ни от угроз страшными событиями не исправились, но упорно противились и тому и другому полезному врачеству, то пророк наконец употребляет глубочайшее сечение, чтобы истребить гнилую рану и отсечь неисцельно больные члены. Что же значит: \"<b>со времени отпадения Ефрема от Иуды, наведет царя Ассирийского</b>\"? Иноплеменники сделали нападение, чтобы увести всех их; но потом, оставив Иуду и два колена, обратились против Израиля. Таким образом, слова его означают следующее: с того дня, когда десять колен привлекут к себе войско иноплеменников, отвлекши его от вас, по своим крайне великим грехам, и, привлекши их к себе, будут уведены, с того дня нужно будет и вам бояться и страшиться. Простираясь далее, они нападут и на вас, если вы не исправитесь. \"<b>Со времени</b>\" того, говорит, \"<b>наведет</b>\" их Господь. Не в то же время когда уведены израильтяне, взяты были и эти, но спустя немного времени. <br /><br />Таким образом, по смыслу слов пророка, Бог тогда же навел бы эти дни, но Он медлил и долготерпел, хотя грехи их по своей важности требовали тогда же наказания, как Он и часто делает, т.е. медлит и отсрочивает при наступлении назначенного дня. Это служит с одной стороны величайшим свидетельством Его человеколюбия, а с другой яснейшим доказательством неблагодарности тех, которые не хотят надлежащим образом пользоваться Его человеколюбием. Так и здесь пророк говорит, что уже тогда постановлено определение, уже тогда был гнев Божий, чтобы, представив близость наказания, расположить к раскаянию. Сделать их лучшими, и по взятии десяти колен привести остальные два в уныние, чтобы они не сделались более беспечными, после пленения одних и избежания плена другими. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=7&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=7&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}