{"xml":"<p ><div><b>\"И будет в тот день: даст знак Господь мухе, которая при устье реки Египетской\" (и будет в той день: позвиждет Господь мухам, яже владеют частию реки Египетской)</b>. Видишь ли, как ненапрасно я говорил, что он, желая усилить в них страх, произносит угрозу с того же дня? Это доказывают последующие слова, которыми он увеличивает страх, представляя им войска, которые были для них весьма страшны, объясняя легкость нашествия врагов, что крайне могло тронуть их, и указывая на множество войска, что особенно поражало их ум. Все это он выразил последующими словами: <b>\"И будет\"</b>, говорит. \" <b>в тот день: даст знак Господь мухе\".(и будет в той день: позвиждет Господь мухам)</b> Мухами здесь он называл египтян по их наглости и бесстыдству, потому что они, будучи постоянно прогоняемы, постоянно вновь нападали и не давали ни малейшего отдыха, но часто причиняли иудеям множество беспокойств, беспрестанно приставая к ним во время несчастья, как мухи к ранам. Их, говорит, приведет Бог. Впрочем, не сказал: приведет, а: <b>\"даст знак\" (позвиждет)</b>, выражая легкость их нашествия и непобедимость силы Божьей, для которой достаточно одного мгновения и все совершается. Справедливо пророк угрожает им наперед такими врагами, которых нападение они уже испытали. <b>\"И пчеле, которая в земле Ассирийской\" </b> (у св. И. Зл. \"пчел\"- мн. число). В сирском и еврейском тексте, как говорят, сказано не \"пчел\", но \"осам\" (σφήхας). Так как этих врагов они еще не очень испытали, то сравнением с таким насекомым пророк внушает им великий страх, выражая названием этого насекомого их силу, стремительность, мстительность, тяжесть ран, скорость прибытия, трудность остеречься от них. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=7&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=7&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}