{"xml":"<p ><div><b>В тот день обреет Господь бритвою, нанятою</b>. Внушив сильный страх войсками неприятелей, пророк еще более усиливает его, обращаясь к небу, и показывая, что не какие-нибудь иноплеменники, египтяне и персы, но Бог вдет войну против иудеев. \"<b>Бритвою</b>\" здесь он называет невыносимый гнев Божий, против которого никто не может устоять, который легко настигает и истребляет. Как волосы на теле не могут устоять против острия бритвы, но тотчас уступают и падают, так точно, говорит он, и дела иудейские не могут устоять против гнева Божьего. <br /><br /> Таким образом \"<b>бритва нанятая\"</b> показывает нам сильный, полный гнев Божий, окончательное определение Его. А выражение: \"<b>по ту сторону реки, царем Ассирийским</b>\" значит: по ту сторону Евфрата, – потому что Иудея и вся Палестина от Персии лежала по другую сторону этой реки. Все это, говорит пророк, Господь совершенное \"<b>отнимет</b>\". А называя голову, волосы, бороду и ноги, Он называет всю страну в форме сравнения с телом, обнимая словом всю их страну, как он говорил и в начале: \"<i>вся голова в язвах, и все сердце исчахло. От подошвы ноги до темени головы нет у него здорового места</i>\" (<a href=\"/bible-index/bible/?b=290&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Во что вас бить еще, продолжающие свое упорство? Вся голова в язвах, и все сердце исчахло.</span></span>Ис. 1:5</a>, 6), разумея не одного человека, но сравнивая всю страну с одним телом. То же он говорит и здесь, т.е. что вся земля подвергнется тяжкому наказанию. Одно он выразил \"<b>бритвой</b>\", а другое подобием тела, объясняя, что угрожающее определение Божье, тяжелее всякой бритвы, истребит и людей и произведения земли, и оставит ее обнаженной и пустынной.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=7&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=7&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}