{"xml":"<p ><div>Чтобы царь, слыша, что израильтяне погибнут через шестьдесят пять лет, не сказал в самом себе: что же? – если они теперь возьмут нас, а тогда погубят, какая нам польза? – пророк говорит: не бойся и за настоящее; тогда они будут выселены совершенно, а теперь не получат ничего больше того, чем владеют. <b>\"И глава Ефрема\"</b>, т.е. десяти колен, будет <b>\"Самария\"</b> (потому что там была столица их) и далее не распространится, <b>\"и глава Самарии\"</b> – царь израильский. Что говорил он о Дамаске, то же выражается и здесь, т.е. они не будут иметь ничего больше того, чем владеют теперь. Далее, так как он сказал о делах превышающих разум человеческий и превосходящих обыкновенные соображения, и сказанное было пророчеством, то справедливо присовокупил: \"<b>если вы не верите, то потому, что вы не удостоверены.</b>\" Не спрашивай, говорит, как и каким образом это будет; Бог есть свершитель, а тебе нужна только вера, и ты уразумеешь силу Совершающего; ты получил полное доказательство сказанного. Так и пророк Давид говорил: \"<i>я веровал, и потому говорил</i>\" (<a href=\"/bible-index/bible/?b=230&c=115&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Аллилуия.] Я веровал, и потому говорил: я сильно сокрушен.</span></span>Пс. 115:1</a>). И Павел, повторяя это изречение, приложил его к высшим предметам, сказав: \"<i>но, имея тот же дух веры, как написано: я веровал и потому говорил, и мы веруем, потому и говорим</i>\" (<a href=\"/bible-index/bible/?b=540&c=4&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Но, имея тот же дух веры, как написано: я веровал и потому говорил, и мы веруем, потому и говорим,</span></span>2 Кор. 4:13</a>). Если ветхозаветное, которое так отстоит от новозаветного, как земля от неба, имело нужду в вере, то тем более – познание догматов столь высоких, которые и на ум никогда никому не приходили. Это выражает и сам апостол, когда говорит: <i>\"но, как написано: не видел того глаз, не слышало ухо, и не приходило то на сердце человеку, что приготовил Бог любящим Его\"</i> (<a href=\"/bible-index/bible/?b=530&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но, как написано: не видел того глаз, не слышало ухо, и не приходило то на сердце человеку, что приготовил Бог любящим Его.</span></span>1 Кор. 2:9</a>). \"</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=7&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=7&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}