{"xml":"<p ><div><b><i>Если они спустятся в преисподнюю, и оттуда рука Моя выведет их; если взойдут на небо, и оттуда свергну их; если скроются на вершине Кармила, и там отыщу и возму их; если скроются от очей Моих на дне моря, и там повелю змею, и уязвит их, и если пойдут в плен пред врагами своими, и там повелю мечу, и убьет их, и обращу очи Мои на них на беду им, а не во благо. И Он есть Господь Бог воинств, который коснется земли, и она растает, и восплачут все живущие на ней, и поднимется вся она, как поток, и опустится, как река Египетская. <br />LХХ: Если они зароются в преисподнюю, и оттуда рука Моя исторгнет их, и если взойдут на небо, и оттуда свергну их; если скроются на вершине Кармина, и там разыщу и возьму их, и если погрузятся от очей Моих в глубину морскую, и там повелю змею, и уязвит их; и если уйдут в плен пред лицем врагов своих, и там повелю мечу, и умертвить их, и обращу очи Мои на них на беду им, а не во благо. И Он ест Господь Бог всемогущий, который касается земли и колеблет ее, и восплачут все обитатели ея, и поднимется, как река, истребление их, и опустится, как река Египетская.</b></i><br /><br />Сказавший выше: <b><i>«они не убегут, и тот из них, кто будет бежать, не спасется,»</b></i> теперь перечисляет различные виды бегства и говорит в гиперболической форме, что хотя бы они то, и то сделали, однако не могут спастись. <b><i>«Если»</b></i>, говорит, <b><i>«они спустятся в преисподнюю, и оттуда рука Моя выведет их.»</b></i> Это не то значит, что кто-либо до дня воскресения может быть выведен из ада, а то, что и находящиеся в аду состоят во власти Его. Это, как мы знаем, исполнилось на Дафане и Авирове, которые живыми были поглощены разверзшеюся землею (Чис. 16). <b><i>«И если взойдут»</b></i>, говорит, <b><i>«на небо, то и оттуда свергну их»</b></i>. Следовательно и Кнохом, и Илиею, которые были взяты вместе с телами на небо (Быт. 5; 4 Цар. 2), управляет воля Божия. И обрати внимание на особенности: в преисподнюю спускаются, на небо восходят; из преисподней мы выводимся, с неба свергаемся. В одном случае полное отчаяние, в другом — крайнее высокомерие. <b><i>«Если скроются на вершине Кармила»</b></i>, — или близ пределов Палестины, на севере, или на юге, по причине обширной пустыни, где жил некогда Навал Кармильский (1 Цар. 25), — <b><i>«то и там»</b></i>, говорит, <b><i>«отыщу и возьму их»</b></i>, и если они попытаются убежать от очей Божиих в глубину морскую или, говоря словами пророка, в Фарсис (Ион. 1), то <b><i>«там повелю змею,»</b></i> чрез которого в этом месте указывает на левиафана, или кита<a href=\"#564735_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, чтобы, воспользовавшись метафорою, перейти, после змея и кита, к врагам. <b><i>«И уязвит их»</b></i>, то есть поглотит своею пастью. Но в тех видах, чтобы мы в том, что выше было изложено, не разумели что-либо другое, а не пленение врагами, Писание, по своему обычаю, раскрывает то, что прежде было сказано в загадочной форме. Если они уйдут в плен пред врагами своими, то там повелю мечу, и убьет их, так что они не должны порабощение считать последнею из своих бед, но и находящихся в плену поразит неприятельский меч, и если некоторые могут остаться и избежать смерти, то они не избегут взоров Божиих, но Он обратит очи Свои на них на беду, а не во благо им, чтобы постоянно наказывать их и чрез страдания побуждать их к покаянию. И это, говорит, совершит Он, Бог всемогущий, при одном прикосновении и мановении которого колеблются или истаявают основания земли и все живущие на ней предаются плачу и рыданию. Это говорится для того, чтобы показать величие божественного могущества, чтобы не [подумали], что хотя Он и хочет исполнить угрозы, но не имеет силы для исполнения Своей воли. Но если земля тает и колеблется и даже бесчувственная природа имеет предощущение своего Творца, то восколько более [должен чувствовать это] человек, которого сокровище души заключено в глиняных и телесных сосудах? И как река Египетская течет в море и поглощается им, так и земля израильская, о которой выше сказано: <b><i>«Он коснется земли, и она растает»</b></i>, пойдет в плен, причем Слово Божие метонимически (<b><i>μετωνυμικῶς</b></i>) чрез имеющее обозначает то, что имеется<a href=\"#564735_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Мы изъяснили это в историческом смысле, насколько могли, если только в отношении к некоторым пунктам не изменило нам наше разумение. Но весь смысл (<b><i>περιοχὴν</b></i>) этого место раскрывает Давид, говоря: <b><i>«Господи, искусил мя еси и познал мя еси»</b></i> (<a href=\"/bible-index/bible/?b=230&c=138&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Начальнику хора. Псалом Давида. Господи! Ты испытал меня и знаешь.</span></span>Пс. 138:1</a>). И тотчас прибавляет: <b><i>«камо пойду от духа Твоего и от лица Твоего камо бежу? Аще взыду на небо, Ты тамо еси; аще сниду во ад, тамо еси; аще возму криле мои рано и вселюся в последних моря, и тамо бо рука Твоя наставит мя и удержит мя десница Твоя»</b></i> (там же ст. 7—10). Также во Второзаконии мы читаем нечто подобное: <b><i>«заповедь сия, юже Аз заповедаю тебе днесь, не»</b></i> высока для тебя, <b><i>«ниже дамче есть, не на небеси ест глаголяй: кто взыдет от нас на небо, и возмет ю нам, и услишавше ю сотворим? ниже об ону страну моря ест,»</b></i> чтобы ты мог отговариваться, <b><i>«глаголяй: кто прейдет нам на ону страну моря, и возмет ю нам, и услышавше сотворим»</b></i> то, что заповедано? <b><i>«Близ тебе есть глагол зело, во устех твоих, и в сердцы твоем, творити его»</b></i> (<a href=\"/bible-index/bible/?b=50&c=30&s=11&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо заповедь сия, которую я заповедую тебе сегодня, не недоступна для тебя и не далека;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> она не на небе, чтобы можно <i>было</i> говорить: \"кто взошел бы для нас на небо и принес бы ее нам, и дал бы нам услышать ее, и мы исполнили бы ее?\"</span><span class=\"verse-text\"><span class=\"align-super\">13</span> и не за морем она, чтобы можно <i>было</i> говорить: \"кто сходил бы для нас за море и принес бы ее нам, и дал бы нам услышать ее, и мы исполнили бы ее?\"</span><span class=\"verse-text\"><span class=\"align-super\">14</span> но весьма близко к тебе слово сие: <i>оно</i> в устах твоих и в сердце твоем, чтобы исполнять его.</span></span>Втор. 30:11-14</a>). Ибо когда душа, освободившись от уз тела, получит вследствие тонкости своей природы свободу лететь, куда хочет или куда бывает вынуждена направляться, то она или будет отведена в преисподнюю, о которой написано: <b><i>«да возвратятся грешницы во ад, вси языцы, забывающии Бога»</b></i> (<a href=\"/bible-index/bible/?b=230&c=9&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Да обратятся нечестивые в ад, - все народы, забывающие Бога.</span></span>Пс. 9:18</a>); <b><i>«во аде кто исповестся Тебе»</b></i> (<a href=\"/bible-index/bible/?b=230&c=6&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> ибо в смерти нет памятования о Тебе: во гробе кто будет славить Тебя?</span></span>Пс. 6:6</a>), и: нисходить во ад слава твоя» (<a href=\"/bible-index/bible/?b=230&c=48&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> ибо умирая не возьмет ничего; не пойдет за ним слава его;</span></span>Пс. 48:18</a>), или наверное, поднямется в небесныя области, где находятся поднебесные (in caelestibus) духи злобы (см. <a href=\"/bible-index/bible/?b=560&c=6&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> потому что наша брань не против крови и плоти, но против начальств, против властей, против мироправителей тьмы века сего, против духов злобы поднебесной.</span></span>Еф. 6:12</a>), и если будет искать для себя истинного познания <b><i>«обрезания»</b></i>, ибо это означает Кармил, и, презрев низкое, обитать на горах, то и там не может укрыться от испытующей руки Божией. Если же она, отчаиваясь в спасении, попытается убежать от очей Божиих и достигнуть крайних пределов соленых вод, то и там Господь повелит извивающемуся древнему змею (Откр. 20), который есть враг и мститель, и он уязвит ее. Будучи пленена также грехами и пороками, она будет наказана мечем Господа, и Он обратит очи Свои на нее на зло ей, а не во благо, чтобы она, вследствие страданий и наказаний, обратилась к Господу. Когда же Бог всемогущий коснется земли их и поколеблет ее и когда растает все земное, то сознающие свои преступления предадутся плачу, и Сам Господь двояко будет подниматься и опускаться. Он будет подниматься над святыми, как река истребления ея. то есть земли, чтобы истребить земные дела их, и будет опускаться на грешников, как река Египетская, чтобы они, чрез устремление Господа [на них], вверглись в горечь страданий.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"564735_1\" class=\"note-item\" href=\"#564735_1\">1</a> Cete или cetus означает собственно всякое морское китообраз.<br /></li><li><a id=\"564735_2\" class=\"note-item\" href=\"#564735_2\">2</a> То есть: земля означает здесь то, что находится на ней.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 13. Киев, 1896. С. 320. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 23. Стр. 155-158)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=370&c=9&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=370&c=9&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}