{"xml":"Павел в то время еще не был увенчанным Апостолом языков, а только простым учителем веры в Антиохии, быть может, даже последним между ними (<i>см.</i> <a href='B:510 13:1'>Деян 13:1</a>). Но он среди всех учителей проявил наибольшую силу воли, наивысшее мужество (в отношении к убеждениям с ним согласны были и другие учителя), именно в том, что выступил с открытым обличением против Ап. Петра (некоторые древние Отцы и учители Церкви полагали, что это выступление, равно как и самый поступок Ап. Петра, были делом <i>предварительного</i> соглашения между Апостолами, но блаж. Августин в своей переписке с бл. Иеронимом ясно доказал, что такого соглашения между Апостолами быть не могло и что Петр - погрешил, а Павел - вполне неожиданно для Петра - выступил его обличителем). - <i>Не прямо поступают</i> - точнее: \"не прямо шагают, идут колеблющимся шагом по отношению к евангельской истине\". - <i>При всех</i>. Соблазн, причиненный Петром открыто, - вероятно, он принес с собою на вечерю любви свое иудейское кушанье - должен был быть излечен также публично, пред всеми. Павел обращается к Петру как к главному виновнику происшедшего в Антиохии смятения. - <i>Живешь</i>, т.е. обычно держишь себя иначе, чем теперь, при посторонних, и, конечно, будешь держать себя так свободно и впредь (поэтому поставлено наст. время <b>&#950;ης</b>). - <i>Язычников принуждает</i>. Христианам из язычников, которые видели, что \"знаменитый\" Апостол Христов отказывается продолжать с ними тесное общение, ничего больше не оставалось, в самом деле, как принять иудейские законы о пище и проститься таким образом с своею христианскою свободою. Принуждение, производимое Петром на христиан из язычников, было, таким образом, моральное, и сам Ап. вовсе не имел в виду произвести такое давление на означенных христиан. Однако из его поведения эти христиане вполне основательно могли заключить, что Апостолы Христовы считают их нечистыми и неравноправными членами Церкви Христовой. - Что Петр мог поступить так неосторожно - этому не следует удивляться. Хотя он был и Апостол Христов, но не был непогрешим в поступках, а только в учении. \"Как пророки Ветхого Завета, так и Апостолы, действуя под влиянием Святаго Духа, не теряли при этом человеческого сознания и воли... В обыкновенных делах Апостолы не чужды были ошибок. Примеры таких ошибок и не абсолютно совершенного поведения встречались и в жизни Ап. Павла (<a href='B:510 23:3-5'>Деян 23:3-5</a>)... В данном случае Ап. Петр явился таким же непостоянным человеком, каким был при троекратном отречении от Господа. Здесь и там, в критический момент, твердость характера оставила его, уступив место безотчетному страху, под влиянием которого он на деле противоречил самым святым своим убеждениям, делал не то, что хотел, с чем соглашался, что непогрешимо проповедывал\" (<i>о. Галахов</i> стр. 171-172)."}