{"xml":"<p ><div>В самом деле, из вас каждый печется и заботится только о самом себе, мы же обо всех вместе. Мы [пастыри] поставлены в таком месте на поле битвы, которое более других под­вержено опасности. Диавол нападает на нас сильнее. Так и на войне неприятель старается, прежде всех других, поразить военачальника. Поэтому туда, где он находится, устремляются дружно все воины. От этого там большое происходить смятение, так как каждый (из врагов) старается его погубить, между тем как (свои) со всех сторон окружают его щи­тами, желая спасти его голову. Послушайте, что говорит Да­виду весь народ (говорю это не с тою целыо, чтобы сравни­вать себя с Давидом, – я не столько безумен, – а хочу только показать любовь народа к своему вождю): <b>«не выйдешь, – </b>говорят<b>, – ты больше с нами на войну, чтобы не угас светильник Израиля»</b>. Смотри, как они щадили старца? <br />Я имею великую нужду в ваших молитвах. Пусть никто из вас, как я сказал, по излишнему смирению, не лишает меня этого содействия и помощи. Если мы будем преуспевать, то и ваше положение сделается блистательнее. Если будет приумножаться наше учительство, то богатство перейдет к вам. Послушай, что говорить пророк: <i>«ужели пастыри пасут самих себя?»</i> (<a href=\"/bible-index/bible/?b=330&c=34&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вы ели тук и волною одевались, откормленных овец заколали, [<i>а</i>] стада не пасли.</span></span>Иез. 34:3</a>)? Видишь ли, как Павел усильно требует этих молитв? Слышал ли ты, что Петр изведен был из темницы вследствие того, что о нем приносима была непрестанная молитва? Я вполне уверен, что и ваша молитва, приносимая с таким единодушием, будет иметь великую силу. Насколько, вы думаете, превосходит нашу смиренность дело предстательства пред Богом и молитвы за стольких людей? <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Гомилии на 2-е послание Фессалоникийцам.<br />TLG 2062.163, 62.490.27-49.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=100&c=21&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=100&c=22&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}