{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1075&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Епифаний Кипрский свт.</a><div> И сия-то ересь, отвергающая воскресение мертвых, и отмещущая идолослужение, сама по неведению служит идолам, потому что идолы четырех народов сокрыты (<a href=\"/bible/?b=10&c=35&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И отдали Иакову всех богов чужих, бывших в руках их, и серьги, бывшие в ушах у них, и закопал их Иаков под дубом, который близ Сихема. [И оставил их безвестными даже до нынешнего дня.]</span></span>Быт. 35:4</a>) в горе, ложно называемой у них Гаризин. Ибо кому угодно в точности доведаться ο горе Гаризин, тот должен знать, что у Иерихона лежат две горы, одна — Гаризин, а другая Гевал, об ону страну Иордана, на восток от Иерихона, как говорят Второзаконие (<a href=\"/bible/?b=50&c=11&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> вот они за Иорданом, по дороге к захождению солнца, в земле Хананеев, живущих на равнине, против Галгала, близ дубравы Море.</span></span>Втор. 11:30</a>) и книга Иисуса Навина (<a href=\"/bible/?b=60&c=8&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Весь Израиль, старейшины его и надзиратели [его] и судьи его, стали с той и другой стороны ковчега против священников [и] левитов, носящих ковчег завета Господня, как пришельцы, так и природные жители, одна половина их у горы Гаризим, а другая половина у горы Гевал, как прежде повелел Моисей, раб Господень, благословлять народ Израилев.</span></span>Нав. 8:33</a>). Итак самаряне, сами того не зная, служат идолам, потому что во время молитвы, где бы они ни были, отвсюду обращаются к этой горе, почитая ее освященною. Ибо не возможно солгать Писанию, которое говорит: пребывали исполняющими закон и кланяющимися идолам своим до сего дня, как написано в четвертой книге Царств.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Панарион. Ересь 9, самаряне</div></div></p>"}