{"xml":"<p ><div><i>Кто клянется ближнему своему и не изменяет</i> (<a href=\"/bible-index/bible/?b=230&c=14&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> тот, в глазах которого презрен отверженный, но который боящихся Господа славит; кто клянется, <i>хотя бы</i> злому, и не изменяет;</span></span>Пс. 14:4</a>). Почему здесь клятва выступает как добродетель мужа совершенного, тогда как в Евангелии клятва запрещается? Кто может пребывать кто может обитать? — <i>Кто клянется ближнему своему и не изменяет</i>. А там: <b>А Я говорю вам: не клянись вовсе.</b> Что ответить на это? У Господа всюду одна цель — и там, где Он предвосхищает последствие греха, и там, где пресекает зло в корне. Древний закон, например, повелевал: <i>Не прелюбодействуй!</i> (<a href=\"/bible-index/bible/?b=20&c=20&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Не прелюбодействуй.</span></span>Исх. 20:14</a>), а Господь говорил: “<i>Даже не пожелай</i>” . Там сказано: <i>Не убивай</i> (<a href=\"/bible-index/bible/?b=20&c=20&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Не убивай.</span></span>Исх. 20:13</a>), а Он законополагает нечто более совершенное: “<i>Даже и не гневайся</i>” (См. <a href=\"/bible-index/bible/?b=470&c=5&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> А Я говорю вам, что всякий, гневающийся на брата своего напрасно, подлежит суду; кто же скажет брату своему: \"рака\", подлежит синедриону; а кто скажет: \"безумный\", подлежит геенне огненной.</span></span>Мф. 5:22</a>). Так и тут: один довольствуется исполнением клятвы, а Другой упраздняет повод к нарушению клятвы. Дело в том, что исполняющий клятву может случайно, помимо воли нарушить ее, а не клянущемуся вовсе не грозит опасность преступить ее. Псалмопевец часто называет клятвой непреложное обещание в любом деле. <i>Я клялся хранить праведные суды Твои</i> (<a href=\"/bible-index/bible/?b=230&c=118&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Тогда я не постыдился бы, взирая на все заповеди Твои:</span></span>Пс. 118:6</a>) и <i>клялся Господь и не раскается</i> (<a href=\"/bible-index/bible/?b=230&c=109&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Клялся Господь и не раскается: Ты священник вовек по чину Мелхиседека.</span></span>Пс. 109:4</a>). Смысл сказанного не в том, что он призывает Бога в свидетели как поручителя в сомнительном предприятии, а в том, что Бог неизменными и незыблемыми решениями подтверждает Давиду обещанную милость. Вот и в данном случае можно сказать: Тот, кто клянется ближнему своему означает ‘заверяющий ближнего и не обманывающий его’ в соответствии со словами Господа: <i>Да будет слово ваше: да, да; нет, нет</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Но да будет слово ваше: да, да; нет, нет; а что сверх этого, то от лукавого.</span></span>Мф. 5:37</a>). В подобных обстоятельствах соглашайся подтвердить бывшее, а если дело не имело места, то пусть тебя все люди убеждают — не поддавайся и не уверяй в том, что противно истине. Дело не имело места — отказывайся, имело место — соглашайся подтвердить. Старайся выставлять напоказ истину саму по себе, прибегая к одним только заверениям, не приплетая ничего другого. Недоверчивый пусть будет наказан за свою недоверчивость, ведь стыдно и глупо обвинять самого себя как не заслуживающего доверия и приписывать надежность клятвам. Некоторые изречения имеют вид клятвы, однако суть не клятвы, а просто дань уважения к слушателям. Так, Иосиф, чтобы расположить к себе египтянина, клялся здоровьем фараона (См. <a href=\"/bible-index/bible/?b=10&c=42&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> вот как вы будете испытаны: <i>клянусь</i> жизнью фараона, вы не выйдете отсюда, если не придет сюда меньший брат ваш;</span></span>Быт. 42:15</a>). И Апостол, изъявляя свою любовь к коринфянам, говорил: <i>клянусь похвалою вашею, которую я имею во Христе Господе нашем</i> (<a href=\"/bible-index/bible/?b=530&c=15&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Я каждый день умираю: свидетельствуюсь в том похвалою вашею, братия, которую я имею во Христе Иисусе, Господе нашем.</span></span>1 Кор. 15:31</a>). Не пренебрегал Евангельским учением тот, кому вверено было благовестие [Евангелия], но в форму клятвы облек простую речь, выразив тем, что похвала, которую он имел в них, для него дороже всего.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседа 1 на Псалом 14</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=5&v=31\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018&m=%D0%92%D0%B0%D1%81%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=5&v=37\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}