{"xml":"<p ><div><p >16.<span class=\"redactor-invisible-space\"> ‹…›</span> (Бог) предоставил мне самому позаботиться о достижении подобия Божиего. Ведь, «<em>по образу</em>» я обладаю бытием существа разумного, «<em>по подобию</em>» же я делаюсь, становясь христианином. <p >17. «<strong>Будьте совершенны, как Отец ваш Небесный совершен есть</strong>». Понял теперь, в чем состоит дарование нам Господом (бытия) по подобию? «<strong></strong><em>Ибо Он повелевает солнцу Своему восходить над злыми и добрыми, и посылает дождь на праведных и неправедных</em><strong></strong>» (<a href=\"/bible-index/bible/?b=470&c=5&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> да будете сынами Отца вашего Небесного, ибо Он повелевает солнцу Своему восходить над злыми и добрыми и посылает дождь на праведных и неправедных.</span></span>Мф. 5:45</a>). Если ты станешь врагом зла, забудешь прошлые обиды и вражду, если будешь любить своих братьев и сочувствовать им, то уподобишься Богу. Если от всего сердца простишь врагу своему, то уподобишься Богу. Если ты относишься к брату, погрешившему против тебя, так же, как Бог относится к тебе, грешнику, ты своим состраданием к ближнему уподобляешься Богу. <span class=\"redactor-invisible-space\">Таким образом, ты обладаешь тем, что «<em>по образу</em><span class=\"redactor-invisible-space\">», будучи (существом) разумным, «</span></span><em>по подобию</em><span class=\"redactor-invisible-space\">» же становишься, стяжевая благость. «</span><em>Облекись в милосердие и благость</em>»<em>, </em>дабы облечься во Христа<span class=\"redactor-invisible-space\"> (<a href=\"/bible-index/bible/?b=580&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Итак облекитесь, как избранные Божии, святые и возлюбленные, в милосердие, благость, смиренномудрие, кротость, долготерпение,</span></span>Кол. 3:12</a>). Делами, которыми ты облекаешься в милосердие, ты облекаешься во Христа и благодаря близости к Нему становишься близким Богу.</span><em><br/></em><p ><em></em><p ><em><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 10. Первая о сотворении человека «по образу...». (Это творение святого Василия Великого (329–379 гг.) сохранилось в древних греческих списках и представляет собой завершение его «Шестоднева». До сих пор оно приписывалось его брату — святому Григорию Нисскому. Данная Беседа 1 имеет в оригинальном тексте, опубликованном в «Sources chretiennes», t. 160. Papis, 1970, с. 166–220 такое надписание: Περι της του ανθρωπου γενεσεως λογος Α' εις το κατ' εικονα. Перевод сделан с этого издания.)</span></div></em><p ><em>* * *<br/></em></p><em>См. также ссылку в толковании св. Никодима Святогорца на <a href=\"/bible-index/bible/?b=660&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> терпение же должно иметь совершенное действие, чтобы вы были совершенны во всей полноте, без всякого недостатка.</span></span>Иак. 1:4</a></em><p ><em></em></p></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=5&v=42\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018&m=%D0%92%D0%B0%D1%81%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=6&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}