{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div><b>Начальства, и власти, и силы и господства.</b> Наименования ангельских чинов, которых, на основании указаний Священнаго Писания, Церковь считает IХ-ть:<br /><br />1) Ангелы, 2) Архангелы, 3) Начала, 4) Власти, 5) Силы и 6) Господства, 7) Престолы, 8) Херувимы и 9) Серафимы.<br /><br /><b>Всякаго имене.</b> Святой Иоанн Златоустый догадывается, что здесь разумеются имена тех Небесных Сил, которыя нам ещё не объявлены и неизвестны. Короче сказать: Иисус Христос, по человеческому естеству возседающий одесную Бога и Отца, выше и почтеннее всякаго создания, какое бы имя оно ни носило и на какой бы высоте оно ни стояло; не говорим уже о Начальствах, Властях и Силах, столь почтенных в настоящей земной жизни; но имя Иисус будет выше и тех имён, какия сделаются нам известны или будут существовать в будущей жизни (Сравните: <a href=\"/bible-index/bible/?b=570&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> дабы пред именем Иисуса преклонилось всякое колено небесных, земных и преисподних,</span></span>Флп. 2:10</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1429\">Лосский В.Н.</a><div>Христос воскресает, восходит на небо, сидит одесную Отца, возносит взятую на Себя человеческую природу <b>«превыше всякого начальства и власти, силы и господства»</b> (Еф. 1, 21). Все эти четыре наименования небесной иерархии, выбранные апостолом Павлом, чтобы подчеркнуть происшедший в порядке всего космоса переворот, содержат в себе понятие господства. Значит, этот внешний аспект божественной царственности был превзойден: отношения, которые устанавливаются между Главой Церкви и ее членами на земле, теперь уже вне категории господства. Это новое положение отражается в космосе как <i>«отнятие сил у властей»</i> (<a href=\"/bible-index/bible/?b=580&c=2&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> отняв силы у начальств и властей, властно подверг их позору, восторжествовав над ними Собою.</span></span>Кол. 2:15</a>) Христом — Богочеловеком. Не только власти тьмы низложены искуплением (<a href=\"/bible-index/bible/?b=580&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> избавившего нас от власти тьмы и введшего в Царство возлюбленного Сына Своего,</span></span>Кол. 1:13</a>) и не может больше сатана господствовать над сынами Царства, но и ангелы, выявители и хранители законного порядка, несут иное служение после упразднения Закона и изменения человеческих условий. Воистину всё, что есть «господство», останавливается у порога Церкви, той новой реальности, которая возникает в мире после Вознесения Христа и Сошествия Святого Духа. Сыны Церкви находятся по ту сторону огненного меча, закрывающего потомству первого Адама вход в земной рай.<div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Боговидение\". Господство и Царство (Эсхатологический этюд). Минск. Белорусский Экзархат 2004 г. 495 с.</div></div></p>"}