{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011\">Анонимный комментарий</a><div>Кончина мира и антихрист должны пониматься согласно духовному смыслу Писания, так как ереси, глады, моры и тому подобное будут предшествовать и тому, и другому. Однако в конце на святом месте будет мерзость запустения – войско антихриста. Войско антихриста – все ереси, но особенно те, которые становятся на место Церкви и стоят на святом месте, словно слово истины, если даже это вовсе не слово истины, а мерзость запустения и войско антихриста, отделяющее многие души от Бога. Как об этом говорил апостол: <i>противящийся и превозносящийся выше всего, называемого Богом или святынею, так что в храме Божием сядет он, как Бог, выдавая себя за Бога</i>. (<a href=\"/bible-index/bible/?b=600&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> противящийся и превозносящийся выше всего, называемого Богом или святынею, так что в храме Божием сядет он, как Бог, выдавая себя за Бога.</span></span>2 Фес. 2:4</a>). Вот тогда все зло самых разных ересей, о которых прежде лишь слышали, окажется на святом месте, разоряя Церковь Христову. И, дав себе волю, они овладеют церквами полностью. Мы же здесь должны сказать, что слухи о войнах, голоде, землетрясениях, морах, ересях, отсутствии Слова, избиениях христиан, падении нравов уже и раньше были известны, со времен Константина до правления Феодосия<a href=\"#658973_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"658973_1\" class=\"note-item\" href=\"#658973_1\">1</a> Константин правил в 306-337 гг. н.э., а Феодосий - в 347-395<br />гг. н.э.</li></ul></div> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>PG 56:906-7.</i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Этим показал, что никакие опасности не заглушат проповеди, и таким образом сообщил проповедникам великое утешение, укрепив их надеждой, что ничто им не может препятствовать, если только они будут терпеливы. Марк (<a href=\"/bible-index/bible/?b=480&c=13&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И во всех народах прежде должно быть проповедано Евангелие.</span></span>Мк. 13:10</a>) сказал яснее: и во всех языцех подобает прежде проповедатися Евангелию.<br /><b>Во свидетелство всем языком</b>..., во обличие, в осуждение не уверовавших, чтобы они не могли сказать в день Суда: мы не слышали проповеди. Это же сказано и в десятой главе (<a href=\"/bible-index/bible/?b=470&c=10&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и поведут вас к правителям и царям за Меня, для свидетельства перед ними и язычниками.</span></span>Мф. 10:18</a>)...<br /><b> ...И тогда приидет кончина</b>, конец храма и Иерусалима, как мы выше сказали. Итак, говорит: после того как исполнится все вышесказанное и после того как будет проповедано Евангелие по всей вселенной, тогда настанет для иудеев совершенная гибель. А что действительно прежде разрушения Иерусалима было проповедано Евангелие по всему миру, об этом сказал Павел: неподвижими от упования благовествования, еже слышасте, проповеданое всей твари поднебесней (<a href=\"/bible-index/bible/?b=580&c=1&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> если только пребываете тверды и непоколебимы в вере и не отпадаете от надежды благовествования, которое вы слышали, которое возвещено всей твари поднебесной, которого я, Павел, сделался служителем.</span></span>Кол. 1:23</a>). Если он сам проповедовал от Иерусалима до Испании, то подумай, до каких пределов доходили остальные апостолы. Потому-то Иерусалим погибает уже после того, как было проповедано Евангелие по всей вселенной, чтобы иудеи не имели даже тени защиты, видя такую силу проповеди, что она в короткое время облетела всю вселенную и везде воссияла, между тем как сами они оставались в неверии и упрямстве.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042\">Иустин (Попович) прп.</a><div><br /><br />Вопреки умножившемуся беззаконию и усилившемуся христоборчеству - <b>проповедано будет сiе Евангелiе царствiя по всей вселенной, во свидетельство всемъ народам</b> (стих 14). Евангелие царства будут проповедовать неустрашимые христопроповедники в мире, в котором будет царить зло, и грех, и смерть. Но в этом и заключается всемужество и всевозвышенность веры: веровать в победу царства Божия, царства Добра, царства Христова, хотя везде зло, хотя <i>«весь мiр лежит во зле»</i> (<a href=\"/bible-index/bible/?b=690&c=5&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Мы знаем, что мы от Бога и что весь мир лежит во зле.</span></span>1 Ин. 5:19</a>), ибо Богочеловек - главный и непобедимый военачальник Евангелия царства. <i>«Сiя есть победа, победившая мiр, вера наша. Кто побеждаетъ мiр как не тот, кто верует, что Iисус есть Сын Божiй </i> (<a href=\"/bible-index/bible/?b=690&c=5&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо всякий, рожденный от Бога, побеждает мир; и сия есть победа, победившая мир, вера наша.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Кто побеждает мир, как не тот, кто верует, что Иисус есть Сын Божий?</span></span>1 Ин. 5:4-5</a>). Чем побеждаем? Христом, Который в нас: <i>«ибо Тот кто в»</i> нас, <i>«больше того, кто в мiре»</i> (<a href=\"/bible-index/bible/?b=690&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Дети! вы от Бога, и победили их; ибо Тот, Кто в вас, больше того, кто в мире.</span></span>1 Ин. 4:4</a>).<br /><br />В целой вселенной будет выставка Христова добра и диаволова зла; Евангелие будет проповедано всей твари, чтобы ни одна тварь не имела извинения, будто она не знала о Богочеловеке Христе и о спасении, совершенном Им. Поэтому Спаситель и сказал: во свидетельство всем народам. Значит: все народы будут иметь достаточно многчисленные свидетельства о Христе как Спасителе рода человеческого, так что никто не будет иметь извинения для своего неверования во Христа в день Суда. <b>И тогда прийдет конец</b> (стих 14). Чего? - Мира. Ибо он завершит миссию, определенную Богом. Это как бы некое дополнение и объяснение этих слов Спасителя: <i>«доколе не прейдет небо и земля, ни одна iота или ни одна черта не прейдет из закона, пока не исполнится все»</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо истинно говорю вам: доколе не прейдет небо и земля, ни одна иота или ни одна черта не прейдет из закона, пока не исполнится все.</span></span>Мф. 5:18</a>). <b>Свидетельство всем народам</b>, - какое, о чем? - о том, что никто кроме Богочеловека Христа не спасает человека, род человеческий и мир от греха, смерти и диавола. Все остальные так называемые «спасители человечества» - это ничто иное, как <i>«воры и разбойники»</i>, ибо не дают человеку <i>«жизнь с избытком»</i> = жизнь вечную, и не гарантируют ему бессмертие, но крадут у него или убивают в его душе то, что бессмертно, божественно, богообразно, богоустремленно, вечно, богочеловечно (ср. <a href=\"/bible-index/bible/?b=500&c=10&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Я есмь дверь: кто войдет Мною, тот спасется, и войдет, и выйдет, и пажить найдет.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Вор приходит только для того, чтобы украсть, убить и погубить. Я пришел для того, чтобы имели жизнь и имели с избытком.</span></span>Ин. 10:9-10</a>). Конец мира настанет, когда весь мир узнает Божию истину о мире: Евангелие Христово. Ибо это - Божия всеистинная философия о мире. Внем объявлен весь Божий вечный план о мире: с начала до конца, хотя он осуществляется во времени и вечности.</div></p>"}