{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1035&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иларий Пиктавийский свт.</a><div>Величественная красота устройства храма была показана Христу сразу же после того, как Он предрек опустошение Иерусалима, словно для того, чтобы тронуть Его. Однако Он сказал, что все должно быть разрушено, что не останется там камня на камне, поскольку уже освящался вечный храм как место обитания Святого Духа. Этот вечный храм – человек, который становится достойным обитания Божьего через познание Сына, исповедание Отца и послушание заповедям.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Евангелие от Матфея 25.1, SC 258:180</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Сначала спрашивает их: не видите ли всего этого столь чудного? А потом предсказывает погибель всего этого и пророчествует уже не об оставлении только, а о совершенном разрушении. Марк (<a href=\"/bible-index/bible/?b=480&c=13&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И когда выходил Он из храма, говорит Ему один из учеников его: Учитель! посмотри, какие камни и какие здания!</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Иисус сказал ему в ответ: видишь сии великие здания? всё это будет разрушено, так что не останется здесь камня на камне.</span></span>Мк. 13:1-2</a>) говорит: и исходящу Ему от церкве, глагола Ему един от ученик Его: Учителю, виждь каково камение и какова здания. И отвещав Иисус рече ему: видиши ли сия великая здания; не имать остати зде камень на камени, иже не разорится. А Лука (<a href=\"/bible-index/bible/?b=490&c=21&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И когда некоторые говорили о храме, что он украшен дорогими камнями и вкладами, Он сказал:</span><span class=\"verse-text\"><span class=\"align-super\">6</span> придут дни, в которые из того, что вы здесь видите, не останется камня на камне; все будет разрушено.</span></span>Лк. 21:5-6</a>) написал: и некиим глаголющым о церкви, яко камением добрым и сосуды украшена, рече: сия яже видите, придут дние, в няже не останет камень на камени, иже не разорится. Подошли, конечно, все ученики. Чтобы указать Иисусу Христу на здания храма; а когда некоторые из них говорили между собой о храме, что он украшен дорогими камнями и богат вкладами, то один из учеников же сказал Иисусу Христу: Учителю, виждь, каково камение и какова здания; но Он и ему всем остальным сказал то, что ответил. Иные говорят, что в некоторых частях остался камень на камне, который не был разрушен. Им мы возражаем, что все, на что было указано и что тогда достойно было удивления, согласно с предсказанием Господа, было разрушено до основания. А если что-нибудь осталось от римлян, то было разрушено потом или перенесено к другим зданиям.</div></p>"}