{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011\">Анонимный комментарий</a><div>Он предупредил их для того, чтобы они, услышав о пришествии Христа, не обманулись людьми и не вышли открыто и не оказались схваченными в пустыне, либо заточенными в потаенных комнатах. Почему пришествие Христа должно произойти в пустыне? Разве Он больше любит одиночество, чем общество людей? Разве Он так опасается людей, что нуждается в укрытии в пустыне? Если Он не устрашился ни царей, ни судей, когда пришло время Его Страданий, но открыто проповедовал слово истины нечестивцам, то как это вдруг Он устрашится, когда придет судить грешников?<br /><b>Итак, если скажут вам: «вот, Он в пустыне», – не выходите; «вот, Он в потаенных комнатах», – не верьте</b>. Вы оскорбите Его Божественность, если станете в потаенных комнатах искать Того, Кто заполняет все Небо и всю землю; или если станете полагать, что укрывается Тот, Кто пришел смирить гордых и возвысить униженных. В первое пришествие Его Божество было сокрыто в теле, дабы Он мог подвергнуть испытанию верующих. Когда Он снова придет, то явится в славе, дабы вознаградить их веру. Итак, при первом пришествии было необходимо искать Его, но теперь Его не следует искать, чтобы поверить, – теперь Он Сам изыщет тех, кто поверил в Него.<br />Последние времена нужно истолковывать духовно. Существует два вида ересей: одни прикрывают свою лживость тем, что пытаются искать основания в божественном авторитете Писания; другие не в состоянии этого делать, потому что они совершенно противоречат Писанию. Итак, <i>пустыня</i> – это ереси, в учениях которых Писание совершенно забыто; <i>потаенные комнаты</i> – это ереси, содержащие выдержки из Писания и дающие лишь видимость истины. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>PG 56:917</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042\">Иустин (Попович) прп.</a><div>Существуют два пришествия Христова в наш земной мир; это ясно из Евангелия. Первое все под знаком спасения рода человеческого от греха, смерти и диавола. Людям для этого Богочеловек дал все необходимое. Ничего не оставлено в стороне или пропущено; все божественно мудро и предусмотрено, и сделано. Тут не нужна никакая поправка до конца веков. Поэтому бессмысленно говорить о многих пришествиях Христовых: Вот Он в пустыне…, вот Он в потаенных комнатах…. Будь Богочеловеково дело спасения мира чисто человеческим подвигом, оно было бы несовершенно, и разумеется, нуждалось бы в поправках, дополнениях, исправлениях. Но оно во всем и по всему богочеловечески совершенно, и поэтому ему ничего не нужно из всего этого, меньше всего- пришествия Христовы. Поэтому и Спаситель предупреждает Своих последователей: Не верьте. Второе пришествие Христово будет пришествием Его как Судии: чтобы увидеть, что люди, все люди, сделали со своим спасением; и как они использовали средства спасения, которые Он им при Своем первом пришествии на землю оставил.</div></p>"}