{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1143\">Ипполит Римский сщмч.</a><div>Труп этот был в раю: ибо там пал Адам. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О Христе и антихристе, 64</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040\">Исидор Пелусиот прп.</a><div>Создатель и Владыка местом блаженной жизни дал нам едемскую обитель, но, по удобопреклонности воли и по лукавству обманщика, изгнаны мы из нее и изринуты на землю многотрудную, в переселение скорбное. Посему тем из нас, которые снова окрылились, оставили пресмыкающуюся по земле жизнь и приблизились к высоте небесного жительства, благий Христос обетовал собрать их в прежнее место. Ибо сие-то означают слова, о которых ты меня спрашивал. Идеже труп, тамо соберутся и орли, — то есть, где произошло одоление невоздержным вкушением, там совершится победа постом и воздержанием, какое возделала природа человеческая.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Письма. 282. Серину.<br />Что значат слова: <i>идеже труп, тамо соберутся и орли </i>(<a href=\"/bible-index/bible/?b=470&c=24&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> ибо, где будет труп, там соберутся орлы.</span></span>Мф. 24:28</a>)?<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1343\">Григорий II Римский свт.</a><div> Со всего мира, подобно орлам, люди начали стекаться в Иерусалим, как сказал Господь в Евангелии: <b>«иде же аще будет труп, тамо соберутся орли».</b> Труп – Христос, а высоко летающие орлы суть благочестивые и христолюбивые люди.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Первое послание к императору Льву исаврянину о святых иконах</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Это говорит относительно тех, которые будут тогда сопровождать Его. Их Он уподобил орлам, как парящих на высоте добродетелей и возвышенных, а Себя – трупу, как Собирателя таких орлов и как духовную их пищу и вечную жизнь. Лука (<a href=\"/bible-index/bible/?b=490&c=17&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> На это сказали Ему: где, Господи? Он же сказал им: где труп, там соберутся и орлы.</span></span>Лк. 17:37</a>) вместо труп (πτωμα) поставил тело (σωμα).</div></p>"}