{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011\">Анонимный комментарий</a><div>Почему примером лета Иисус не какое иное дерево использует, а смоковницу? Потому что обычно случается, что другие деревья начинают цвести и тут наступает холод, который и заставляет их снова подстроиться под зиму. А поскольку смоковница цветет почти что после всех остальных деревьев, то ее плодоношение никогда не прерывается холодами. Сходно с ней и Церковь является верным признаком наступления нового века. Однако давайте посмотрим, каково это сравнение. Смоковница распускает листья в самое оптимальное для себя время весны.<br />Церковь же, подверженная страшным гонениям, оттесняется в сторону гибели. Здесь Господь соотносит весеннее торжество смоковницы с духовным совершенствованием душ, но не со скорбями плоти. Ведь душа расцветает, когда плоть страдает, как сказано апостолом: <i>Вы сделались подражателями нам и Господу, приняв слово при многих скорбях с радостью Духа Святаго</i> (<a href=\"/bible-index/bible/?b=590&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И вы сделались подражателями нам и Господу, приняв слово при многих скорбях с радостью Духа Святаго,</span></span>1 Фес. 1:6</a>). И как весенний теплый ветер умягчает деревья и они начинают покрываться листвой и готовиться к плодоношению, так и гонения заставляют человеческую душу устремляться к добродетелям. Итак, смоковница всегда может сравниваться с Церковью: как плод смоковницы содержит под одной кожурой множество семян внутри сладчайшей мякоти, так и Церковь собирает воедино множество христиан внутри своего сердца – любви. Есть и еще довод. Другие деревья приносят плоды приблизительно в одно и то же время года, так как плоды созревают и падают на землю в течение нескольких дней. А вот смоковница продолжает плодоносить непрерывно до самой зимы. Когда одни плоды уже готовы для сбора урожая, другие только начинают расти. Подобно этому и Церковь не прекратит давать святых до скончания времен. В каждом веке, когда одни усыпают, другие только рождаются. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>PG 56:920.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1035\">Иларий Пиктавийский свт.</a><div>Сходство со смоковницей приводится здесь для различения знамений времен. Когда ветви ее становятся мягкими и начинают покрываться листвой, мы узнаем, что приближается лето. Но и эта смоковница, и это лето весьма отличны от тех, что встречаются в природе. В природе существует значительный промежуток между приходом лета и появлением зелени на ветвях дерева, которые становятся мягкими ранней весной. Потому нужно понимать, что сказано все это не о дереве.<br />Выше мы уже рассуждали об особом значении этого дерева. Этими листьями, как мы читаем, Адам прикрывал свою постыдную совесть, то есть связал себя законом, словно бы оделся во грех. Тем самым ветви смоковницы воплощают антихриста, который есть сын дьявола, соучастник греха и заступник закона. Когда они становятся мягкими и начинают зеленеть, тогда близко лето, которое здесь обозначает день суда. Зеленеющее дерево относится тогда к подъему грешников – такому времени, которое отмечено будет расцветом преступников и злодеев, безудержностью богохульства. Все это признак того, что лето, то есть жар вечного пламени, уже близко.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Евангелие от Матфея 26.2, CS 258:194.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Притчей называет пример, который хочет представить для доказательства того, что будет небольшой промежуток между вышеуказанным знамением Второго Пришествия и самим Пришествием.<br /> У Луки (<a href=\"/bible-index/bible/?b=490&c=21&s=28&e=31\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Когда же начнет это сбываться, тогда восклонитесь и поднимите головы ваши, потому что приближается избавление ваше.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> И сказал им притчу: посмотрите на смоковницу и на все деревья:</span><span class=\"verse-text\"><span class=\"align-super\">30</span> когда они уже распускаются, то, видя это, знаете сами, что уже близко лето.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Так, и когда вы увидите то сбывающимся, знайте, что близко Царствие Божие.</span></span>Лк. 21:28-31</a>) сказал яснее: начинающым же сим бывати, именно что Я сказал о лжехристах и лжепророках, восклонитеся и воздвигните главы вашя: зане приближается избавление ваше. Далее Лука говорит: и рече притчу им: видите смоковницу и вся древа: егда прошибаются уже, видяще сами весте, яко близ жатва есть. Тако и вы, егда узрите сия бывающа, ведите, яко близ есть Царствие Божие. </div></p>"}