{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011\">Анонимный комментарий</a><div>Неопределенность всегда заставляет человека быть беззаботным. Ведь когда мы знаем, что что-то, без сомнения, произойдет с нами, мы серьезно к этому готовимся. И вот чтобы слушающие Его апостолы, принимая лучше некоторую степень опасности, нежели неопределенность (ибо они сомневались в Его пришествии), не позволили себе небрежения, Иисус, подкрепляя Свое учение клятвой, сказал: <b>Истинно говорю вам: не прейдет род сей, как все сие будет</b>. Перед лицом великой опасности необходима и великая подготовка, а такая подготовка требует тщательного наставления и предостережения. В таком случае придется признать, что Христос не имел намерения показать Своим ученикам, что грядущий суд уже начинается, но что он предстоит в будущем. Он обращался не только к рожденным к тому времени, но к семейству [людей] в целом<a href=\"#659015_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><b>Род сей</b> относится и к тем, кто претерпевает соблазны, и к тем, кто их приносит: к грешникам среди людей и бесам, которые в них действуют. Ни те, ни другие не прекратят существования до скончания мира. Ибо Христос сказал: <i>идите от Меня, проклятые, в огонь вечный, уготованный диаволу и ангелам его</i> (<a href=\"/bible-index/bible/?b=470&c=25&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Тогда скажет и тем, которые по левую сторону: идите от Меня, проклятые, в огонь вечный, уготованный диаволу и ангелам его:</span></span>Мф. 25:41</a>). И так нужно, чтобы источник соблазна сохранялся, покуда есть вера, которая нуждается в испытании. Но возможно, <i>род сей</i> относится к тем смертным христианам, которые не перейдут в жизнь вечную и не станут бессмертными и бесстрастными, доколе не случится все, о чем сказано Христом.<br /><b>Небо и земля прейдут, но слова Мои не прейдут</b>, потому что небо и земля созданы были для служения вам, слова же Мои – для управления вами. И небо, и земля подвержены суетности, как сказано у апостола: <i>тварь покорилась суете</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> потому что тварь покорилась суете не добровольно, но по воле покорившего ее, в надежде,</span></span>Рим. 8:20</a>). Истина же по природе не способна обмануть и не может погибнуть.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"659015_1\" class=\"note-item\" href=\"#659015_1\">1</a> Автор имеет в виду, что Иисус говорит о роде сем (generatio ista), включая в него не только всех людей (и бесов) Его времени, но и всех их потомков.<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>PG 56:920-21.</div></div></p>"}