{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1035&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иларий Пиктавийский свт.</a><div>Христос избавил нас от необходимости тревожиться о том, когда настанет конец времен, сказав, что никому не известен тот день – ни ангелам, ни даже Ему Самому. О неизмеримая милость Божественной доброты!<br />Разве Бог Отец отказал Сыну знать тот день, когда Сын говорит: <i>Все предано Мне Отцем Моим</i> (<a href=\"/bible-index/bible/?b=470&c=11&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Все предано Мне Отцем Моим, и никто не знает Сына, кроме Отца; и Отца не знает никто, кроме Сына, и кому Сын хочет открыть.</span></span>Мф. 11:27</a>)? Значит, не все предано, если есть такое, чего Он не знает. Но поскольку Сын все, что принял от Отца, передал нам, и Слово Божье не содержит в Себе большей уверенности относительно будущего в сравнении с уже произошедшим, то значит, Богом установлено, чтобы время конца оставалось неопределенным. Так Он дал нам обилие времени для покаяния, удерживая нас в беспокойстве от страха перед неопределенностью и избегая для этого выражения воли Своей относительно того дня кому бы то ни было. Как и во времена потопа, сей великий день настанет вдруг – среди обычного течения жизни, среди наших забот и страданий. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Евангелие от Матфея 26.4, SC 258:196-98.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div><i>Как нам следует понимать неведение Сына</i> [Божия] <i>относительно завершения?</i><a href=\"#658749_1\" class=\"interpretation-note-link\"><sup>1</sup></a> <br /> Существует два [вида] неведения – укоризненное и неукоризненное;<a href=\"#658749_2\" class=\"interpretation-note-link\"><sup>2</sup></a> и одно из них зависит от нас, а другое не зависит от нас.<br /> То, что укоризненное и зависит от нас, касается добродетели и благочестия. То же, что неукоризненно и не зависит от нас, касается вещей, о которых мы, хотя и хотим знать, не знаем, ибо они происходят далеко или произойдут в будущем.<br /> Итак, если [в случае] со святыми пророками они по благодати распознавали далекое и не зависящее от нас, не в несравненно ли большей степени Сын Божий знал все [вещи], и по этой причине [Его] человечество, не по природе, но по единению с Логосом [знало их]? Ибо подобно тому как раскаленное в огне железо имеет все свойства огня – ибо горит и жжет, – хотя по природе не огонь, но железо, так и человечество Господа, по единению с Логосом все знало, и все, что подобает Божеству, в нем было явлено.<a href=\"#658749_3\" class=\"interpretation-note-link\"><sup>3</sup></a> По [самой] же человеческой природе, соединенной с Ним [то есть, Логосом], говорится, что Он не знал.<a href=\"#658749_4\" class=\"interpretation-note-link\"><sup>4</sup></a><br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"658749_1\" class=\"note-item\" href=\"#658749_1\">1</a> См. <a href=\"/bible-index/bible/?b=470&c=24&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> О дне же том и часе никто не знает, ни Ангелы небесные, а только Отец Мой один;</span></span>Мф. 24:36</a>; ср. <a href=\"/bible-index/bible/?b=480&c=13&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> О дне же том, или часе, никто не знает, ни Ангелы небесные, ни Сын, но только Отец.</span></span>Мк. 13:32</a>.<br /></li><li><a id=\"658749_2\" class=\"note-item\" href=\"#658749_2\">2</a> Платон говорит о двух видах неведения (или «невежества»): «не будет ошибкой в качестве третьей причины проступков указать невежество. Со стороны законодателя было бы лучше разделить это невежество на два вида: просто невежество, которое можно считать причиной легких проступков, и двойное. Когда невежда одержим не только неведением, но и мнимой мудростью, – точно он вполне сведущ в том, что ему неведомо» (Plat. Leges. 863c, ed. Stephanus, рус. пер. по изд.: Платон 2007, т. 3, с. 376). Это место и сходное место в Софисте (229С-230С) широко обсуждалось и комментировалось в античной и неоплатонической философии. У прп. Максима, однако, вопрос о неведении поставлен несколько в иной плоскости, в той же самой, в какой говорят об укоризненных и неукоризненных страстях. Связано это, очевидно, с тем, что агноиты приписывали Христу по человечеству неведение в качестве неукоризненной страсти (подробнее см. прим. 821).<br /></li><li><a id=\"658749_3\" class=\"note-item\" href=\"#658749_3\">3</a> Прп. Максим в своих сочинениях неоднократно использует для описания ипостасного соединения Божества и человечества образ раскаленного меча (или железа). В данном случае он служит ему для объяснения того, что во Христе не было неведения, тот же образ послужит ему в будущем для иллюстрации того, что при соединении двух природ во Христе они сохраняют свои действия, как сохраняет их раскаленный меч, «резание которым, как мы знаем, жжет, а жжение, как ведаем, режет. Ибо огня и железа состоялось ипостасное схождение, причем ни один, ни другое из-за соединения с иным не потеряло своей природной способности и после соединения содержит ее неотлучно и без отделения от сопряженного и сосуществующего» (Мах. ер. 19: PG 91, 593В-С, цит. по рус. пер. Е. Начинкина: Максим Исповедник 2007b, с. 207, ср. Max. disp.: PG 91, 340А и 341В). Этот же образ раскаленного меча служит в amb. 7 иллюстрацией того, что во святых (разумеется, и во Христе) твар- ное всецело определяется нетварным (см. amb. 7: PG 91, 1076А).<br /></li><li><a id=\"658749_4\" class=\"note-item\" href=\"#658749_4\">4</a> Вопрос о «ведении» и «неведении» Христа, кратко обсуждаемый в данном вопросоответе, имеет отношение к полемике с агноитами — одной из ересей VI в., возникшей в стане монофизитов. Родоначальник агноитов Фемистий учил об одной γνώμη (сознании) Христа, полагая при этом, что неведение по человечеству было у Него такой же неукоризненной страстью, как тление тела (см.: Hovorun 2008, р. 32—33)· Весьма сложный вопрос об усвоении Христом по Его человеческой природе нашего неведения в контексте богословия прп. Максима рассмотрен в статье Сидоров 2005—2006, с. 229—272. Разумеется, никакого укоризненного, греховного неведения у Христа и по человеческой природе не было, а усвоение Им такого неведения, которое обнаруживает, например, Гефсиманская молитва (то есть неведения неукоризненного), согласно прп. Максиму, было, как показывает Сидоров, только «относительным». О таком же понимании свидетельствует и данный вопросоответ.<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Вопросы и недоумения\"</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1088&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Дамаскин прп.</a><div>Нужно знать, что Христос воспринял природу, не обладавшую ведением и рабскую; ибо человеческая природа есть рабыня сотворившего ее Бога и не обладает знанием будущего. Посему если ты, согласно с мнением Григория Богослова, отделишь видимое от мыслимого, то тогда плоть называется и рабскою, и не обладающею ведением, но из-за тождества ипостаси и неразрывного соединения душа Господа преобогатилась знанием будущего, так же как и остальными божественными знамениями. Ибо как человеческая плоть по своей собственной природе не есть животворяща, а плоть Господа, ипостасно соединенная с Самим Богом Словом, хоть и не потеряла своей природной смертности, но стала животворящею из-за ипостасного соединения со Словом, и мы не можем говорить, что она не была животворяща и не есть всегда животворяща; так и человеческая природа по сущности не владеет ведением будущего, а душа Господня из-за соединения и ипостасного тождества с Самим Богом Словом преобогатилась, как я сказал, вместе с остальными божественными знамениями также и ведением будущего.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Точное изложение Православной веры, кн. 3, гл. 21 (65)</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1340&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Никифор Константинопольский свт.</a><div>Чем Он будет отличаться от тварей, если оказывается незнающим чего-либо? Он не только не будет Богом, но окажется ниже даже некоторых тварей, ибо пророки и многие другие благочестивые мужи относительно многого из настоящего и будущего были просвещены свыше. И если Он не знает, то будет конечно ниже их. Если Сын Божий говорит Богу Отцу: <i>и Моя вся Твоя суть, и Твоя Моя: и прославится в них</i> (<a href=\"/bible-index/bible/?b=500&c=17&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И все Мое Твое, и Твое Мое; и Я прославился в них.</span></span>Ин. 17:10</a>), и если Он не знает всего, то неизбежно, что и Отец не знает всего, а это есть верх нелепости и нечестия. Затем, лишен ли Он ведения по природе, или кем-либо? Если Он лишен ведения насильственно кем-либо другим, то этот другой будет отважнее и сильнее Его. Если же Он не знает по природе, то Он никогда и не узнает, ибо качества, присущие по природе, существуя сами собою, не привходят извне и не изменяют прирожденного, так как особенность природы состоит в неизменяемости природных свойств. Итак, надежда спасения у них погибает, если не будет возложена на другого, ибо тот, кто не может спасти теперь, не будет в состоянии сделать это и в будущем. Как же они останутся невиновными и чистыми, раз они впали в безбожную ересь так называемых агноэтов, которые учат, что Христос не знает часа и дня кончины мира. О сем Спаситель говорил божественным ученикам для удостоверения Своего человеческого естества, – или же отклонял ответ потому, что им не было полезно слышать и знать об этом, ибо они расспрашивали сверх должного и хотели знать более, чем могли вместить, – или же мудро хотел показать Себя скорее незнающим, чем знающим и скрывающим, и тем опечалить (учеников), – или помышлял полезно и как Бог о чем другом. Как Бог, Слово и Премудрость, Он, конечно, знал все.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово в защиту непорочной, чистой и истинной нашей христианской веры и против думающих, что мы поклоняемся идолам, 76</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Обо всем остальном, что полезно было знать, Христос предсказал, но с премудрой целью скрыл только день и час кончины мира, чтобы живущие в то время, не зная этого, бодрствовали, были внимательны к себе и всегда ожидали. А если бы предсказал и об этом, они были бы небрежны, ленивы и совершенно не заботились бы о себе. И смотри, как дивно Он отклонил любопытство учеников относительно того дня и часа, а чтобы они больше уже не беспокоили распросами об этом, говорит: \"Даже Ангелы небесные не знают, когда случится это\", – как бы так говоря: \"Если Ангелы небесные не знают этого, то тем более не нужно знать этого людям земным\".<br />...<b>Токмо Отец Мой един,</b> один разумеется в отношении к тварям, а не в отношении к Сыну. Если все, что имеет Отец, принадлежит Сыну, как сказал Сын (<a href=\"/bible-index/bible/?b=500&c=16&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Все, что имеет Отец, есть Мое; потому Я сказал, что от Моего возьмет и возвестит вам.</span></span>Ин. 16:15</a>), а между всем этим есть также и то одно, чтобы знать тот день и час, то, без сомнения, и оно принадлежит Сыну. У Марка (<a href=\"/bible-index/bible/?b=480&c=13&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> О дне же том, или часе, никто не знает, ни Ангелы небесные, ни Сын, но только Отец.</span></span>Мк. 13:32</a>) написано: ни Сын, токмо Отец (ωι μη ο Πατηρ). Νекоторые понимают это так, что Сын не знает о дне том и часе, как человек, а как Бог Он знает наравне с Отцом. Но лучше кажется так понимать, что и Сын не знает, если только не знает Отец (ωι μη ο Πατηρ). ΐ так как Отец знает, то, конечно, знает и Сын, потому что Он сказал: Аз и Отец едино есма. Обрати внимание на то, что у Матфея поставлено слово един, но не упоминается Сын, чтобы не относилось это и к Нему, а у Марка не поставлено слова един, а упоминается Сын, чтобы понимать это так, как мы сказали.</div></p>"}