{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1121&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Антоний Великий прп.</a><div>Вопрос. Так как мы не можем насытиться твоей доброй беседой, то мы молимся, чтобы ты нас научил [понимать] и притчу о мелющих, о жерновах и о поле, на котором двое. Ибо говорит Господь в Евангелиях: <b>«Тогда двое будут на поле: один будет взят, а другой останется. Двое мелющих на жерновах – один будет взят, а другой останется».</b><br /><br />Ответ. Деление надвое, показывает, что именно осуществится во время воскрешения и второго пришествия. Ибо с полем сравнивается весь мир. Сам Господь сказал в другом месте Евангелия, что поле – это весь мир, а жнецы – Ангелы. Жерновами же обозначено неостановимое вращение жития, и полная смут деятельность в нем – как жернова вертятся всегда. И мы непрестанно изменяемся, и до остановки в нас меняются различные образы, но мы мелем в них, а скорее мелемся, одних берут, а другие остаются, как [и] явно. От Адама до сегодняшнего дня мелют, при этом одних уводит смерть, а другие остаются здесь. И во время конца то будет, что одни как раз к этому моменту умрут, а другие останутся, и в мгновение ока за нераздельное время прибавятся к нетлению. Как сказал возвышенный проповедник Апостол: «Я говорю вот вам тайну, все мы не умрем, но все изменимся в нераздельности в мгновение ока, когда последний раз протрубят». Таким образом те, кто теперь умирают, как бы забираются жерновами, а прочие остаются. Ибо всех зовет, будя, Божия труба, всех усопших от века. Тотчас правдивый и непреклонный Господь будет председательствовать и судить, каждому воздавая по достоинству сотворенного им. Как сказал божественный Апостол: «За терпение, благие дела…»<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Кесарий Назианзин. Вопросы св. Сильвестра и ответы прп. Антония. </i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Под находящимися на поле разумеет богатых, а под мелющими в жерновах – бедных, и учит, что и из богатых, и из бедных некоторые спасаются, а некоторые погибают. О богатых ведет речь в мужеском роде, указывая на их высокомерие и силу, а о бедных – в женском, обозначая этим их унижение и бессилие. Все, которые честно приобрели богатство и великодушно переносили бедность, берутся для встречи Господа, как друзья Его, а все те, которые вели себя совершенно противоположным образом, как недостойные оставляются внизу ожидать Судьи. Лука (<a href=\"/bible/?b=490&c=17&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Сказываю вам: в ту ночь будут двое на одной постели: один возьмется, а другой оставится;</span></span>Лк. 17:34</a>) иначе говорит об этом: будета два на одре единем: един поемлется, а другий оставляется: будете две вкупе мелюще: едина поемлется, а другая оставляется, обозначая находящимися на постели тех, которые проводят покойную жизнь, а мелющими – тех, которые живут среди страданий. Ясно, что это было высказано различным образом то в одно, то в другое время: прежде то, что сказано у Луки, а потом то, что у Матфея. Полем назвал мир. Берется тот, который спасается, а оставляется тот, который осуждается. Будем же знать, что и бедные и богатые, и слуги и господа берутся и оставляются. Христос показал, что не все богатые погибают, и не все бедные спасаются. Поэтому сейчас же и говорит: бдите убо, яко не весте, в кий час Господь ваш приидет. Но дня не сказал, желая, чтобы они всегда были готовы на борьбу.</div></p>"}