{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1035&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иларий Пиктавийский свт.</a><div>Хотя Христос всех призвал к неустанному бодрствованию, Он повелел вождям народа, епископам, проявлять особое внимание к ожиданию Его пришествия. Епископ представлен в этой притче верным и благоразумным рабом, поставленным над всем имением. Он всем наделен и способен заботиться о вверенном ему народе, но ему нужно быть внимательным к наставлениям и послушным заповедям. Говоря истину и мудро пользуясь учением, он утвердит слабых, исцелит надломленных, обратит грешников и вскормит домашних своих словом жизни – их вечной пищей. И если обнаружится, что он надлежаще исполняет дела свои, он получит славу от Господа как верный слуга и мудрый распорядитель. Тогда он будет поставлен над всем имением, то есть займет место в самой славе Божией, ибо выше этого нет ничего.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Евангелие от Матфея 27.1, SC 258:202.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Поставит его на высокую должность, будет считать его достойным всего своего имения. Дальше этого и не нужно идти в объяснении. Все остальное в притче приведено для того, чтобы выразительнее представить только самое существенное. Обрати внимание на то, что этому поставленному над другими рабу нужно иметь две вещи: верность, чтобы беречь принадлежащее другим рабам и не расточать бесполезно, и благоразумие, чтобы надлежащим образом распределять вверенное его попечению, обращая внимание на качество и количество. Речь эта относится не только к тем, которые богаты словом, но и имуществом. Всех Бог поставил распорядителями своего имения и желает, чтобы все распоряжались им верно и благоразумно. Кроме того, речь эта относится и к тем, которые получили какую-нибудь власть. И им нужно управлять не по личному благорасположению или вражде (что скорее свойственно неверности и даже хищению), но мудро и благоразумно.</div></p>"}