{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011\">Анонимный комментарий</a><div>Сначала, как я считаю, не следует отказываться от детального рассмотрения вопросов апостолов, чтобы затем лучше понять ответ Христа. Два вопроса задали апостолы: во-первых, они спросили, что станет знаком разрушения Иерусалима, а во-вторых, каким будет признак кончины века. При рассеянии народа Иудеи Иерусалим был разрушен, однако то, что казалось Иерусалимом, не было истинным Иерусалимом. Так же и Церковь при скончании мира окажется опустевшей или пустеющей, но то, что казалось Церковью, не было и не является истинной Церковью. Господь не сказал раздельно о том, каковы признаки разрушения Иерусалима и каковы признаки кончины века, потому что признаки, относящиеся к этим двум событиям, одинаковы. Ведь Христос отвечал не как историк, который излагает порядок следования событий, но в свойственной пророку манере предрекать то, что произойдет. Пророчества всегда изрекаются как таинство, и как таинство понимаются.<br />И что же? Если мы хотим понять духовный смысл знамений, о которых говорит Христос: гладов, войн, землетрясений, – то они не могли относиться к разрушению Иерусалима, потому что во времена взятия города народ не восставал на народ в духовном смысле, то есть ересь против ереси. Во времена апостолов лишь были заронены семена ересей, но ереси не проросли прежде эпохи христианского царя и только в наше время они созрели и окрепли. Кроме того, не было духовного голода во времена разрушения Иерусалима, напротив, было изобилие, о котором говорил псалмопевец: <i>Ты посещаешь землю и утоляешь жажду ее, обильно обогащаешь ее</i> (<a href=\"/bible-index/bible/?b=230&c=64&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ты посещаешь землю и утоляешь жажду ее, обильно обогащаешь ее: поток Божий полон воды; Ты приготовляешь хлеб, ибо так устроил ее;</span></span>Пс. 64:10</a>).<br />Опять же, если мы захотим истолковать эти знамения буквально, то они ничего не скажут нам о кончине века, потому что всегда были и всегда есть войны – в буквальном смысле слова. То же верно относительно гладов и землетрясений. Ничто не может быть признаком будущего события, если оно само является обычным. Лишь нечто совершенно новое может быть уместно названо знамением. Как есть буквальный Иерусалим, который уже побежден духовно, так есть и другой – духовный Иерусалим, Церковь Христова, и это он должен подвергнуться испытаниям при скончании века – и в действительности уже подвергается. Итак, знамения, о которых говорил Господь, понимать нужно и духовно, и буквально. Буквально они говорят о разрушении Иерусалима, но духовно означают испытание Церкви при кончине века. Так что осмысли и то, и другое: что происходило до захвата Иерусалима и что произойдет перед последним испытанием Церкви Христовой. <br />***<br /><b>И будут глады, моры и землетрясения по местам</b>. Всякий, кто прочитает Иосифа<a href=\"#658976_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, будет знать, какие глады, моры и землетрясения потрясли Иудею перед падением Иерусалима. В духовном смысле, прежде чем произойдет разорение Церкви, без сомнения, поразят народ христианский и духовный голод на слово [Божие], и духовные землетрясения, и разные меры плотских грехов. Так много расколов никогда бы не возникло среди христиан, если бы не было в них голода на слово [Божие]; и не страдали бы они столь многими морами, то есть болезнями плотских страстей, если бы не были подвержены воздействию со стороны. Этому и учит Господь в притче о сеятеле, когда враг сеет между пшеницей плевелы: <i>Когда же люди спали</i>, то есть когда они не были бдительны к греху, <i>пришел враг его и посеял между пшеницею плевелы</i> (<a href=\"/bible-index/bible/?b=470&c=13&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> когда же люди спали, пришел враг его и посеял между пшеницею плевелы и ушел;</span></span>Мф. 13:25</a>).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"658976_1\" class=\"note-item\" href=\"#658976_1\">1</a> То есть Иудейскую войну Иосифа Флавия.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>PG 56:900-901, PG 56:904</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><br /><b>Услышати же имате брани и слышания бранем</b>.<br />Говорит здесь о войнах против Иерусалима и о слухах относительно войн против других иудейских городов, которые, по свидетельству Иосифа (Флавия), происходили прежде завоевания Иерусалима. Когда народ иудейский восстал и перестал платить подати, то римляне, не терпя такого своеволия, пошли на него войной.<br /><b> Зрите, не ужасайтеся, подобает бо всем (сим) быти: но не тогда есть кончина</b>. <br />Не бойтесь того, что при этом восстании и смятении прекратится проповедь; все, что Я сказал относительно этих войн, сбудется, но без всякого вреда для нее. Или: не ужасайтесь, как будто уже настанет конец, т.е. разрушение храма и города; все это должно быть, но это еще не конец, или разрушение Иерусалима, который был взят после. Златоуст говорит, что ученики, слыша прежде о тяжелом наказании иудеев, относились к нему равнодушно, как будто к чужому несчастью, и мечтали тогда об одних только благах, которые без всякого шума придут во Второе Пришествие Христово; поэтому они и возбудили этот вопрос. Но Христос опять предсказывает им затруднения, чтобы приготовить их к борьбе, и повелевает бодрствовать, чтобы не увлечься обольстителями и не ужасаться при слухах о войнах. Им угрожает двоякая война – от обольстителей и от римлян, – буря сильная и многоразличная, извнутри и извне.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042\">Иустин (Попович) прп.</a><div>Грехолюбие и злолюбие а через них самолюбие создает войны между людьми, между народами, между царствами. «<i>Откуда у вас вражды и распри? не отсюда ли, от вожделений ваших, воюющих в членах ваших</i>?» (<a href=\"/bible-index/bible/?b=660&c=4&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Откуда у вас вражды и распри? не отсюда ли, от вожделений ваших, воюющих в членах ваших?</span></span>Иак. 4:1</a>). Грех в сущности человекоубийца, ибо он всегда ведет с собой смерть; причем двойную: смерть духовную и смерть телесную. Грех убивает всего человека. Если прорастет и созреет посеянный грех, он неизбежно созреет смертью, сперва духовной, а затем и телесной.<br /><br />Грех - это вражда с Богом, война с Богом; но также и вражда против человека, который есть Божие создание, богообразное существо. Раздраженный Христом, Евангелием Христовым, Церковью Христовой, христоносцами Христовыми, грех при конце мира будет употреблять самые свирепые войны между людьми и народами, чтобы посрамить Христа и его немощь. И маловерные люди будут спрашивать: как же Христос - Бог, когда Его учение не может овладеть миром, устранить войны, чтобы воцарился мир между людьми и народами? Страхи и ужасы войн, по диалктике режиссера войн, будут употреблены со стороны христоборцев как доказательства немощи Христа и христианства. Это соблазнит многих. Спаситель предупреждает об этом Своих последователей: Смотрите, не ужасайтесь; ибо надлежитъ всему тому быти (стих 6). Надлежитъ? да, ибо размноженное среди людей и взбесившееся зло должно проявиться через людоедские войны; это его dei = надлежитъ; это его логика, его диалектика, его диаволодицея. Грех в человеческом мире всегда имеет одну и ту же цель: убить человека. Ибо это цель изобретателя и творца греха и смерти- диавола: «<i>Онъ человекоубийца отъ начала</i>» (<a href=\"/bible-index/bible/?b=500&c=8&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Ваш отец диавол; и вы хотите исполнять похоти отца вашего. Он был человекоубийца от начала и не устоял в истине, ибо нет в нем истины. Когда говорит он ложь, говорит свое, ибо он лжец и отец лжи.</span></span>Ин. 8:44</a>). А диавол убивает человека грехом. Ибо грех - это жало смерти, через которое в человеческое естество вбрызгивается яд смерти, постепенно умерщвляющий человека, пока полностью его не омертвит. Омерщвленный грехом человек считает смерть естественным делом. А такое понимание навязывает ему его огреховленный ум, который грехолюхбием полностью искривился, оненормалился и во многом одемонизировался.<br /><br />Спаситель говорит о войнахъ как о чем-то, что Его последователи не вызовут, но от чего они будут страдать. Им не следует вызывать войны; если войны постигнут их, они должны им противопоставить свои евангельские добродетели: веру, молитву, терпение, кротость, милосердие, любовь, пост и остальные. Ибо так по евангельски ведется война против войны, против греха, против диавола. «<i>Наша брань не противъ крови и плоти, но противъ начальствъ, противъ властей, противъ мiроправителей тьмы века сего</i>» (<a href=\"/bible-index/bible/?b=560&c=6&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> потому что наша брань не против крови и плоти, но против начальств, против властей, против мироправителей тьмы века сего, против духов злобы поднебесной.</span></span>Еф. 6:12</a>).</div></p>"}