{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>...народы, союзные с римлянами, – на народы, союзные с иудеями, и царства, помогающие римлянам, – на царства, помогающие иудеям: поэтому и войны их будут жестоки.<br /><b>И будут глади и пагубы и труси по местом</b>..., т.е. в Иудее. У Луки (<a href=\"/bible-index/bible/?b=490&c=21&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> будут большие землетрясения по местам, и глады, и моры, и ужасные явления, и великие знамения с неба.</span></span>Лк. 21:11</a>) присоединяется: <i>страхования же и знамения велия с небесе будут</i>, чтобы иудеи знали, что все это будет по гневу Божию, и понимали, что они терпят это за убиение Христа.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042\">Иустин (Попович) прп.</a><div>То, что причина войн грех, а через него сам диавол, доказывается также и тем, что в человеческом мире помимо войн будут еще и глады, моры и землетрясенiя по местамъ (стих 7). Все это превосходит чисто человеческие силы и возможности; тут уже начинается непосредственная деятельность «духовъ злобы поднебесныхъ». Разлитое через человека по физической природе, зло бросает в жар всю природу, сотрясает ее своими лихорадками, хаотизирует ее, вбрасывая себя и свой демонизм в божественное устройство вселенной. Природа в сущности - нравственное существо, моральное создание; она откликается на присутствие зла также, как и на присутствие добра. Земля начала произращать терние и сорную траву только тогда, когда грех вошел в нее через человека. Символика: мир физический восстал против человека, потому что тот ввел в него разрушительную силу зла: грех, и через грех - смерть. Природа мстит человеческому роду через неурожаи, голод, моры, землетрясения. Природа всегда чувствует и знает: или Бога, или диавола. Отрицая Бога, человек стал единственным существом, единственным выродком среди всех существ, который не признает Бога. Этого даже и диавол не делает. В этом и заключается трагическая, но и комическая «оригинальность» человека. Но и вся обесприродненность его. А когда он при этом не признает даже и диавола, тогда он воплощение, олицетворение одной единственной самоубийственной неприродности и противоестественности.<br /></div></p>"}