{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div> <b>Тогда предадят вы в скорби</b>..., тогда, т.е. прежде восстания. К этому времени сводят эту речь слова евангелиста Луки (<a href=\"/bible-index/bible/?b=490&c=21&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Прежде же всего того возложат на вас руки и будут гнать <i>вас</i>, предавая в синагоги и в темницы, и поведут пред царей и правителей за имя Мое;</span></span>Лк. 21:12</a>), который поясняет: <i>прежде же сих всех возложат на вы руки своя и ижденут, предающе на сонмища и темницы, ведомы к царем и владыкам, имене Моего ради</i>. Действительно, весьма много бедствий причинили тогда, после Вознесения Спасителя на небо, апостолам иудеи, передавая иногда их для наказания начальникам синагоги, а иногда отводя к царям, например, к Ироду, Агриппе и др., кроме того – к игемонам, военачальникам, проконсулам и градоначальникам, как повествует книга Деяний апостольских<br /><b> И убиют вы</b>... Это говорит только относительно тех, которые были убиты по злобе иудеев, например, Стефан, Иаков, брат Иоанна и др.<br /><b> И будете ненавидими всеми языки имене Моего ради, </b>т.е. родителями, родственниками, друзьями, единоплеменниками, своими, чужими, начальниками, подчиненными, – одним словом, всеми, чуждающимися проповеди. После печального предсказания тотчас присоединил и утешение: ради Меня, – потому что такое значение имеют слова: <i>имене Моего ради</i>. И действительно, великое утешение было для учеников страдать за Него...</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div>В нашем человеческом мире грех силен человеком. А это значит: зло сильно человеком, смерть сильна человеком, диавол силен человеком. Ибо только через человека и грех, и зло, и смерть, и диавол владеют природой, земным миром. Тут чувствуется сила того слова Божьего, которым человеку дана власть над природой: «управляйте землей и владейте ею». - И человек управляет и владеет ею или своим добром, или своим злом. Если он владеет ею своим богоустремеленным добром, то он превращает землю в рай; если же он ею владеет своим диаволоцентричным злом, то он превращает землю в ад. Все это зависит от свободы человека, от его самоопределения в отношении добра или зла, Бога или диавола. Зло по своей природе всегда- антихристово, антилогосно, и это явно или тайно. Но в конце истории мира оно будет совершенно ясно и наиболее очевидно антихристово. Через все свои действия оно, на самом деле, всегда нападает только на Христа, на это Божественное воплощение и человеческое олицетворение всесовершенного и всевечного добра Божия. И добро, и зло владеют земным миром через людей. Христово добро владеет миром через христоносцев, через Христовых последователей. Поэтому против них восстают, мучат их, бьют и убивают все любители и служители зла, а это - служители диавола. Опоенные и соблазненные, заблудшие и сведенные с ума сластями зла, слуги диавола будут мучить и планомерно с радостью убивать последователей Христовых. Действительно, они будут бороться против Христа в христоносцах, и возненавидят их за имя Его.<br /></div></p>"}