{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420\">Ианнуарий (Ивлиев) архим.</a><div><p ><strong>И вот в те дни, когда продолжало умножаться число учеников, среди эллинистов возник ропот на евреев. Они жаловались на то, что при ежедневном служении неимущим не оказывали внимания их вдовам. Тогда Двенадцать, созвав собрание всех учеников, сказали: – Не годится, чтобы мы, забросив Слово Божие, стали обслуживать столы. Поэтому, братья, присмотрите из своей среды семь человек, имеющих доброе свидетельство, исполненных Духа и мудрости; их и поставим на это дело. Мы же будем постоянно пребывать в молитве и служении Слову. Такое предложение понравилось всему собранию, и тогда избрали Стефана, человека, исполненного веры и Святого Духа, а также Филиппа, Прохора, Никанора, Тимона, Пармена и Николая, прозелита из Антиохии. Их поставили перед апостолами, и те, помолившись, возложили на них руки. </strong><strong>И Слово Божие возрастало, и быстро умножалось число учеников в Иерусалиме; и даже множество священников с покорностью принимало веру.</strong><p ><i>Нищих всегда имеете с собою</i> (<a href=\"/bible-index/bible/?b=470&c=26&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> ибо нищих всегда имеете с собою, а Меня не всегда имеете;</span></span>Мф. 26:11</a>), — говорил Своим ученикам Спаситель. Так было тысячи лет назад, так остается и поныне. Все мы знаем, как происходит ежедневная раздача пищи бедным людям, выстроившимся в очередь за своей порцией супа или каши. Такому служению посвящают свое время и средства различные благотворительные организации. И это — благородное служение. Вот и в древней Иерусалимской церкви практиковалась ежедневная раздача пищи пожилым вдовам, оставшимся без средств к существованию. Этот обычай в христианство естественным образом перешел из иудейской традиции ежедневного сбора денег, вещей и продуктов для распределения среди нуждающихся. У христиан закупка распределяемых продуктов, возможно, производилась также на деньги, вырученные от добровольной продажи собственности. Как рассказано в той же Книге Деяний, христиане <i>которые владели землями или домами, продавая их, приносили цену проданного и полагали к ногам Апостолов; и каждому давалось, в чем кто имел нужду</i> (<a href=\"/bible-index/bible/?b=510&c=4&s=34&e=35\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Не было между ними никого нуждающегося; ибо все, которые владели землями или домами, продавая их, приносили цену проданного</span><span class=\"verse-text\"><span class=\"align-super\">35</span> и полагали к ногам Апостолов; и каждому давалось, в чем кто имел нужду.</span></span>Деян. 4:34-35</a>).<p >Однако подобные акции распределения средств редко обходятся без проблем. Кто–то всегда может почувствовать себя обойденным. Где нищета — там и искушения. Не обошлось без проблем и в Иерусалимской церкви, которая состояла из двух групп уверовавших в Иисуса Христа иудеев. С одной стороны, это были местные уроженцы. Они говорили на родном арамейском языке; они гордились тем, что в их крови нет никакой иностранной примеси; они слушали в синагоге чтение Святого Писания на древнееврейском языке. Они–то и названы в Книге Деяний <em>«евреями»</em>. Но было немало и таких иудеев, которые родились и выросли в других странах, в рассеянии. Многие из них в течение нескольких поколений жили за пределами Палестины. Давно забыв язык предков, они говорили на «международном» языке тех веков, на греческом, отчего их и называли <em>«эллинистами»</em>. Да и Писание в их синагогах читалось в переводе на греческий язык. По той или иной причине они прибывали в Иерусалим, чаще всего на великие праздники. Некоторые оставались жить в Иерусалиме надолго.<p >Составляя меньшинство, эллинисты были несколько обособлены от местного населения и, как всякое меньшинство, — было то справедливо или нет, — подозревало окружающих в презрительном к себе отношении. Вот и вдовы говорящих по–гречески иерусалимских христиан вдруг почувствовали, что их при ежедневной раздаче пищи обходят вниманием. Мы не знаем, было ли это невнимание умышленным, или нет. Так, например, святой Иоанн Златоуст предполагает, что такое «небрежение о вдовицах происходило не от недоброжелательства, но, вероятно, от невнимательности по причине многолюдства». Как бы то ни было, в среде иерусалимских христиан произошло нечто вроде раскола: эллинисты возроптали на евреев. Двенадцать апостолов мудро эту проблему разрешили. Они понимали, что им лучше не вмешиваться в такое дело, и поэтому предложили всему собранию верующих избрать семь ответственных за сбор и распределение продуктов для нуждающихся. Сами же Двенадцать оставили за собой служение Слову, то есть проповедь Евангелия Христова, и постоянную молитву, сочтя именно это той задачей, к которой они были призваны. Да, благотворительная общественная деятельность необходима, но, как говорил Иоанн Златоуст, иногда «необходимому нужно предпочитать более необходимое».<p >Мудрым было то, что апостолы не назначили семь ответственных за материальное состояние общины, но предложили самому собранию верующих свободу избрания уважаемых лиц из своей среды. Избрано было семь человек, «исполненных Духа и мудрости». По традиции у нас принято называть их «диаконами». Однако, сам Дееписатель Лука так их не называет. В то время в церквах еще не было ни диаконов, ни пресвитеров, ни епископов в нашем современном смысле. Были только апостолы. Но, можно сказать, избранием семи человек было положено начало будущей церковной иерархии. К тому же <em>«они были рукоположены на это служение и не просто были назначены, но о них молились, чтобы им была сообщена сила благодати»</em> (Св. Иоанн Златоуст).<p >Мудрым по произволению Божию оказалось и то, что все семь избранных и рукоположенных служителей имели греческие, а не еврейские имена: Стефан, Филипп, Прохор и прочие. Это явный знак того, что все они были эллинистами. Тем самым в корне была устранена возможность ропота самих эллинистов, а также продемонстрировано равенство во Христе всех верующих, независимо от их происхождения и социального положения.<p >Мы упомянули высказывание святого Златоуста о том, что <em>«необходимому нужно предпочитать более необходимое»</em>. Однако это вовсе не означает принижения одной церковной деятельности перед другой. Для Двенадцати апостолов <em>«более необходимым»</em> было возвещать Евангелие, которое названо «служением Слова». Но и попечение о неимущих, в частности, распределение продуктов питания, названо тем же словом «<em>служение» — «служение трапезам»</em>. «Смотри, — говорит Златоуст, — как он называет это служением, а не просто милостынею, возвышая чрез то и подающих, и приемлющих». Иначе говоря, Бог призывает каждого верующего на служение. Он призывает разных людей на разное служение. И призванные к молитве и служению Слова не должны отвлекаться от своей задачи, равно как и призванные к благотворительной, или административной или любой другой деятельности в Церкви должны ревностно предаваться своему служению, не разбрасываясь и стараясь не отвлекаться на другие не менее необходимые для Церкви дела.<p >Всякое служение принесет пользу, лишь бы оно было исполнено Духа Святого. По слову апостола Павла, <i>дары различны, но Дух один и тот же; и служения различны, а Господь один и тот же</i> (<a href=\"/bible-index/bible/?b=530&c=12&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Дары различны, но Дух один и тот же;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> и служения различны, а Господь один и тот же;</span></span>1 Кор. 12:4-5</a>). Невнимание к этому принципу здорового состояния церковного тела приводит к печальным результатам. Мы наносим вред себе и Церкви, когда мы из самых, казалось бы, лучших и благочестивых побуждений пытаемся брать на себя (или требовать от других) слишком многое. Я, мол, буду настоящим христианином, если я буду и молитвенником, и благотворителем, и постником, и учителем, и проповедником Евангелия и…. Ничего не получится! Скорее всего, ты, требуя от себя слишком многого, не будешь ни тем, ни другим, ни третьим.<p >При современном состоянии церковной жизни перед верующим часто возникает вопрос: а как распознать в себе дар служения, к которому я призван? Сделать это не так уж трудно. Важно только помнить, что все без исключения христиане, каждый на своем месте, являются последователями Того, Кто пришел как служащий, а не как начальствующий (<a href=\"/bible-index/bible/?b=490&c=22&s=26&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> а вы не так: но кто из вас больше, будь как меньший, и начальствующий - как служащий.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Ибо кто больше: возлежащий, или служащий? не возлежащий ли? А Я посреди вас, как служащий.</span></span>Лк. 22:26-27</a>), <i>не для того пришел, чтобы Ему служили, но чтобы послужить</i> (<a href=\"/bible-index/bible/?b=470&c=20&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> так как Сын Человеческий не <i>для того</i> пришел, чтобы Ему служили, но чтобы послужить и отдать душу Свою для искупления многих.</span></span>Мф. 20:28</a>). Важно помнить, что эти слова о Своем служении Спаситель обращал не к церковным христианам, которых при Его земной жизни еще не было, а к окружающему Его обществу. И в современном сложно устроенном человеческом обществе последователь Христа не должен ограничивать свое служение церковными делами. Служение может быть и работой в любой гражданской сфере занятости, в любой профессиональной деятельности, а также в семье. И дай нам Бог, чтобы вся наша жизнь превратилась в такое служение, исполненное Духа и мудрости.</p></div></p>"}