{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Так как это взаимное неудовольствие грозило большой опасностью первохристианскому обществу, Апостолы приняли самые решительные меры для пресечения зла. Созвав, по-видимому, все христианское иерусалимское общество (<b>«множество учеников»</b>), Апостолы предложили устранить это нестроение.<br /><br /><b>«Нехорошо нам, оставив слово Божие, пещись о столах»</b>, сказали они. Главное дело Апостолов - проповедь Слова Божьего, довольствование же бедных пищей телесной они могут без всякого ущерба для дела предоставить другим. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1133&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Евсевий (Орлинский) архиеп.</a><div>Ст. 2. <b>«Тогда двенадцать Апостолов, созвав множество учеников, сказали: нехорошо нам, оставив слово Божие, пещись о столах».</b><br /> Из Апостольских слов можно заключать, что происшедший у Еллинистов ропот против Евреев касался некоторым образом и самих Апостолов, — будто они не имели столько попечения об удовлетворении нуждающихся вдовиц, чтобы не было пренебрежения к некоторым из них. Слышав об этом, Апостолы созывают множество учеников. Под именем учеников разумеются вообще верующие в Иисуса Христа; этим именем назывались верующие до тех пор, пока не вошло в общее употребление название христиан.<br /> Нехорошо или неприлично нам, говорят Апостолы, оставив служение Евангельской проповеди, много времени уделять на попечение о столах, или об удовлетворении нуждающихся в жизненных потребностях. Этот апостольский пример показывает, как низшие добродетели должны быть иногда оставляемы для высших, т.е., чтобы время и силы или средства употреблять для достижения высших добродетелей, или высшие обязанности должны быть предпочитаемы низшим. Апостолы, по своему апостольскому званию, преимущественно призывались к проповедованию Евангелия; потому они исполнение этой обязанности и предпочитают другой обязанности — попечению о бедных. Как душа превосходнее тела, так и попечение о душе превосходнее попечения о теле.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div><br /><br />Дванадесять Апостолы призывают к себе все множество учеников Христовых, и отзываются пред ними от трапезного служения: не угодно есть, говорят они, нам оставить слово Божие, то есть, Евангельскую проповедь, и заботиться о потребном для трапезы. Но кому не угодно, как Богу, пославшему их проповедывать Евангелие во все языки, так и самим Апостолам, посвятившим себя Апостольской проповеди? Почему же не угодно? Потому, что дела трапезные могли исправлять и другие точно также, как бы и Апостолы, а проповедывать Евангелие с такою деятельностию, и с таким успехом кроме их самих не мог никто. Ибо для сего великого дела их токмо одних Иисус Христос избрал от сего мира. Заметьте здесь, как одна добродетель бывает преимущественнее другой. Добродетель есть и служение трапезное, яко дело любви и милосердия: но проповедание веры добродетель есть высшая, поелику без веры невозможно угодить Богу (<a href=\"/bible-index/bible/?b=650&c=11&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> А без веры угодить Богу невозможно; ибо надобно, чтобы приходящий к Богу веровал, что Он есть, и ищущим Его воздает.</span></span>Евр. 11:6</a>): и толикоже высшая, колико душа выше есть тела: ибо слово Божие питает душу, а хлеб трапезный тело. Посему-то дванадесять Апостолы и отреклись пред всем множеством учеников от трапезного служения: посему-то они, уверив их, что такое дело им неприлично, и сказали им потом:<br /><br /></div></p>"}