{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Состояние закоренелого грешника подобно глубокому сну, но и он может проснуться от этого греховного сна, и апостол взывает: <b>«встань, спящий, и воскресни из мертвых, и осветит тебя Христос»</b>. Некоторые толковники полагают, что эти слова представляют собою свободную передачу сказанного у святого пророка Исаии в <a href=\"/bible/?b=290&c=60&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Восстань, светись, [Иерусалим], ибо пришел свет твой, и слава Господня взошла над тобою.</span></span>Ис. 60:1</a> и <a href=\"/bible/?b=290&c=26&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Душею моею я стремился к Тебе ночью, и духом моим я буду искать Тебя во внутренности моей с раннего утра: ибо когда суды Твои [<i>совершаются</i>] на земле, тогда живущие в мире научаются правде.</span></span>Ис. 26:9</a>, 19 ст.: «<i>Восстань, светись, Иерусалим, ибо пришел свет твой, … оживут мертвецы Твои, восстанут мертвые тела».</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Идет речь о таком нравственном состоянии, образом которого служит сон, и притом глубокий мертвый (летаргический) сон, так что пробуждение от него есть как бы воскресение из мертвых: „востани спай и воскресни от мертвых“. Таково именно и есть состояние духовного бесчувствия. Находящийся в этом жалком состоянии, духовно спящий, поразительно похож на спящего мертвым сном. Последний не видит и не слышит, что происходит вокруг него; он может быть начисто обокраден, не заметив вора, – может сгореть, не слыша шума бушующего пламени и треска разваливающихся стен, – может быть убит без малейшего сопротивления злодею. Так и духовно спящий легко может сделаться добычей исконного человекоубийцы диавола и пищею огня геенского. Он не слышит голоса совести, её обличений и вразумлений; он не внемлет слову Божию, оно как бы не про него писано, не к нему относятся содержащиеся в нем напоминания о покаянии, о Спасителе и о спасении; он не внемлет советам и увещаниям пастырей церковных и вообще доброжелательных к нему лиц. Видит он вокруг себя примеры истинного благочестия и добродетели, – и видя не видит, не чувствует потребности подражать им. – Мертвоспящий – неподвижен, как дерево, как камень. Похож на него и духовно спящий: его не трогают ни милости и долготерпение Божие к нему, ни беды и напасти, посылаемые свыше для его вразумления, ни страх суда Божия за гробом. – Проснись, спящая душа, сбрось с себя камень духовного нечувствия, воскресни из мертвых! Пойми, как пагубно твое состояние. Помилуй Бог, если смерть застигнет тебя в этом состоянии, если ты перейдешь в вечную жизнь, не очнувшись от сна греховного. Где тогда очутишься? Из тьмы греховной перейдешь во тьму адскую. Возбуди в себе страх этой опасности и поспеши проснуться, как просыпаются от глубокого сна вследствие страшного сновидения. – И осветит тя Христос. Свет Христовой благодати озаряет всякого грешника, подобно тому, как солнце светит всем, добрым и злым. Лучи благодати Христовой, призывающей к покаянию тайными внушениями, касаются и тебя, душа, погруженная в сон духовного нечувствия. Милосердый Господь, изливающий и на тебя свой свет, ждет, не откроешь ли очей своих к принятию этого света. Не заставляй же Его долго ждать тебя, не истощай Его долготерпения, поспеши откликнуться на зов благодати, поспеши открыть твои умные очи, – и осветит тебя Христос так, что ты почувствуешь неизъяснимую радость, подобную той, какую испытывают люди, пробужденные страшным сновидением: открыв глаза и узрев дневной свет, они убеждаются в призрачности того, что так страшно напугало их во сне, и говорят: слава Богу, – это было во сне, а не наяву. Дневной свет разогнал их тревогу, и в их душе разлилась отрада. Произведи в себе и ты, спящая душа, подобную тревогу; представь, что ты ниспала во тьму кромешную, грозящую каждому беспечному до самой смерти грешнику, и возблагодари Господа, дающего тебе возможность избежать этой опасности чрез одно представление её. Чем живее это представление, тем приятнее убедиться, что она еще не наступила, что ее можно отвратить покаянием и жизнью, свойственной сынам света.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Изречения слова Божия, располагающие к покаянию </i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Сего ради глаголет.</b> Обыкновенный способ выражения в тех случаях, когда Апостол приводит слова из Священнаго Писания. Но следующих за ним слов: востани спяй, и воскресни от мертвых, и осветит тя Христос буквально не находится ни в одной книге Ветхаго Завета. Поэтому некоторые думали, что эти слова приведены из какого-нибудь апокрифа, например, по Епифанию (Adv. haer. 42), из пророчества Илии, по Иерониму — из апокрифической части книги пророка Иеремии.<br />Блаженный Феодорит указывает, что в его время считали эти слова произведением какого-нибудь Христианскаго псалмопевца, и потому Церковною песнью. Наконец полагали, что эти слова заимствованы из устнаго предания и принадлежали Христу. Но лучше всего остановиться на том мнении, которое полагает, что эти слова составляют свободную передачу сказаннаго у Исаии (<a href=\"/bible/?b=290&c=60&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Восстань, светись, [Иерусалим], ибо пришел свет твой, и слава Господня взошла над тобою.</span></span>Ис. 60:1</a>; и <a href=\"/bible/?b=290&c=26&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Душею моею я стремился к Тебе ночью, и духом моим я буду искать Тебя во внутренности моей с раннего утра: ибо когда суды Твои [<i>совершаются</i>] на земле, тогда живущие в мире научаются правде.</span></span>Ис. 26:9</a>, 19): <i>светися, светися, Иерусалиме: прииде бо твой свет; воскреснут мертвии и возстанут иже во гробех</i>. В соотношении с речью Апостола эти слова служат возбуждением к духовной деятельности и к воскресению от мёртвых дел - грехов, потому что, как замечает Златоустый, и о грешнике можно сказать, как о спящем и мёртвом: и он издаёт дурной запах, как мертвец, и неподвижен, как спящий, ничего не видит, как тот, но бредит и мечтает.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div><br /><br />Кто глаголет сие? Слов сих в Божественных Писаниях не обретается. Некоторые говорили, что оныя взяты из книг, апокрифическими называемых, Пророка Иеремии, а другие из Псалма некоторых писателей, которые сподобившись Божественныя благодати, написали Псалмы, о коих Апостол Павел сказал: «<i>Кийждо вас Псалом имать</i>.» (<a href=\"/bible/?b=530&c=14&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Итак что же, братия? Когда вы сходитесь, и у каждого из вас есть псалом, есть поучение, есть язык, есть откровение, есть истолкование, - все сие да будет к назиданию.</span></span>1 Кор. 14:26</a>) Вероятнее однакож кажется, что мысль оная взята от сих Пророческих слов Исаии: «<i>Людие ходящии во тьме, видеша свет велий: живущии во стране и сени смертней, свет возсияет на вы</i>.» (<a href=\"/bible/?b=290&c=9&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Народ, ходящий во тьме, увидит свет великий; на живущих в стране тени смертной свет воссияет.</span></span>Ис. 9:2</a>, <a href=\"/bible/?b=470&c=2&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Когда же они отошли, - се, Ангел Господень является во сне Иосифу и говорит: встань, возьми Младенца и Матерь Его и беги в Египет, и будь там, доколе не скажу тебе, ибо Ирод хочет искать Младенца, чтобы погубить Его.</span></span>Мф. 2:13</a>, <a href=\"/bible/?b=350&c=11&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> На заре погибнет царь Израилев! Когда Израиль был юн, Я любил его и из Египта вызвал сына Моего.</span></span>Ос. 11:1</a>) В иных же словах представлена Апостолом Павлом, как и другия некоторыя речения пророческия переиначены святыми Евангелистами. (<a href=\"/bible/?b=470&c=27&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Тогда сбылось реченное через пророка Иеремию, который говорит: и взяли тридцать сребренников, цену Оцененного, Которого оценили сыны Израиля,</span></span>Мф. 27:9</a>, <a href=\"/bible/?b=300&c=32&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И купил я поле у Анамеила, сына дяди моего, которое в Анафофе, и отвесил ему семь сиклей серебра и десять сребренников;</span></span>Иер. 32:9</a>, <a href=\"/bible/?b=450&c=11&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И скажу им: если угодно вам, то дайте Мне плату Мою; если же нет, - не давайте; и они отвесят в уплату Мне тридцать сребренников.</span></span>Зах. 11:12</a>, 13) Спящим называет грешнаго, яко празднаго и бездействительнаго в делании добрых дел, и вчиненным с мертвыми, яко имеющаго душу свою умерщвленную грехом. К покаянию же слово сие грешника возбуждает. Востани, говорит, спяй сном греховным, и воскресни от мертвых, дел греховных. Сие есть обличение греха. Но посмотри, как по обличении и по предполагаемом сокрушении сердца обещает свет благодати: «<b>И осветит тя</b>, говорит <b>Христос</b>». Вот убо как чрез обличение бывый прежде грешным и темным соделывается праведным и светлым от света благодати Иисус Христовы.</div></p>"}