{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Для этого (см. <a href=\"/bible-index/bible/?b=560&c=5&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> дорожа временем, потому что дни лукавы.</span></span>Еф. 5:16</a>) прежде всего не следует быть «<b>несмысленными</b>», но надо «<b>разумевать, что есть воля Божия».</b></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div>Отсюду мы познаем, кто есть несмыслен, или глуп, и кто мудр. Несмыслен есть тот человек, которой не знает воли Господа своего. Безумным возвестил Бог того богача, которой не зная, что воля Господня есть, да не сокровиществуем <i>«Сокровища на земли»</i> (<a href=\"/bible-index/bible/?b=470&c=6&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Не собирайте себе сокровищ на земле, где моль и ржа истребляют и где воры подкапывают и крадут,</span></span>Мф. 6:19</a>), помышлял выстроить большия житницы, чтобы собрать в оныя сокровища свои, <i>«Безумне, рече ему Бог, в сию нощь душу твою истяжут от тебе: а яже уготовал еси, кому будут?»</i> (<a href=\"/bible-index/bible/?b=490&c=12&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но Бог сказал ему: безумный! в сию ночь душу твою возьмут у тебя; кому же достанется то, что ты заготовил?</span></span>Лк. 12:20</a>) Мудрый же есть тот, которой зная волю Господню, милует нищих. Почему мудрыми наименовал Господь оных пять дев, которыя, <i>«Прияша елей в сосудех со светильники своими:»</i> (<a href=\"/bible-index/bible/?b=470&c=25&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Мудрые же, вместе со светильниками своими, взяли масла в сосудах своих.</span></span>Мф. 25:4</a>) Также и раба онаго, которой разделял пищу в надлежащее время. Сия есть истинная и спасительная мудрость, деятельное познание Божеской воли, которое доставляет вечное блаженство. <i>«Блажен раб той»</i>, рек Господь о мудром рабе, <i>«егоже пришед господин его обрящет тако творяща.»</i> (<a href=\"/bible-index/bible/?b=470&c=24&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Блажен тот раб, которого господин его, придя, найдет поступающим так;</span></span>Мф. 24:46</a>)</div></p>"}