{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Особенно Апостол предостерегает от злоупотребления вином, говоря, что такое злоупотребление ведет человека к распутству. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div><b>Не упивайтеся вином, в нем же есть блуд.</b> Так как Апостол имеет здесь в виду Церковныя собрания, то эти слова могли ближайшим образом относиться к агапам (<a href=\"/bible-index/bible/?b=530&c=11&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> ибо всякий поспешает прежде <i>других</i> есть свою пищу, <i>так что</i> иной бывает голоден, а иной упивается.</span></span>1 Кор. 11:21</a>). Происхождение же или зависимость блуда от пьянства открывается из того, что пьянство прежде всего возбуждает плотския страсти, омрачает разум, ослабляет волю.<br />Такому пьянству Апостол противополагает исполнение Духом, которое, по замечанию Златоустаго, также может состоять в нашей власти, если мы будем заботиться о душе и очищать её от всяких грехов.<br />Но этим порицанием Апостол нисколько не порицает вина, как то делали энкратиты и некоторые сектанты. В другом месте Апостол сам советует употребление вина против болезней (<a href=\"/bible-index/bible/?b=610&c=5&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Впредь пей не <i>одну</i> воду, но употребляй немного вина, ради желудка твоего и частых твоих недугов.</span></span>1 Тим. 5:23</a> ).<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div><br /><br />Почему завещав быть смысленными, тотчас завещавает удаляться пиянства? Потом что пиянство выводит человека из ума, и делает его глупым и несмысленным. Хотя же многие роды питий производят пиянство, но Апостол упомянул о вине производящем оное, поколику первый в мире Ной упился вином. А говорит, «<b>В немже</b>, то есть, в вине, <b>есть блуд</b>, потому что пианые делают всякаго рода распутство, всякое непотребство, и срамоту. Виждь потом, как исполнение одним противупоставляет исполнению другим: «<b>Но исполняйтеся</b>, говорит, <b>духом</b>.» Исполнение дарами Святаго Духа полагает вместо исполнения вином, то есть полезное и спасительное вместо вредного и пагубнаго.<br /><br /></div></p>"}