{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Вместо плотских утех, христиане должны искать утех духовных, исполняясь Духом и назидая себя пением псалмов и духовных песней, причем требует, чтобы песни эти пелись не языком только, но и сердцем.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Глаголюще себе во псалмех и пениих и песнех духовных</b>. Указание на древний обычай Христиан в своих собраниях воспевать песни Богу (<a href=\"/bible/?b=530&c=14&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Итак что же, братия? Когда вы сходитесь, и у каждого из вас есть псалом, есть поучение, есть язык, есть откровение, есть истолкование, - все сие да будет к назиданию.</span></span>1 Кор. 14:26</a>)]. Апостол и в другом месте (<a href=\"/bible/?b=580&c=3&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Слово Христово да вселяется в вас обильно, со всякою премудростью; научайте и вразумляйте друг друга псалмами, славословием и духовными песнями, во благодати воспевая в сердцах ваших Господу.</span></span>Кол. 3:16</a>) буквально повторяет такое же наставление о пении псалмов, гимнов (славословий) и песней духовных, давая разуметь, что под этими именами он различает три рода песнопений, употреблявшихся в первенствующей Церкви Христианской. На основании этого указания, под псалмами разумеют собственно псалмы Давидовы или песни, взятыя из книг Священнаго Писания Ветхаго Завета (<a href=\"/bible/?b=20&c=15&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Пою Господу, ибо Он высоко превознесся; коня и всадника его ввергнул в море.</span></span>Исх. 15:1</a> → = <a href=\"/bible/?b=730&c=15&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и поют песнь Моисея, раба Божия, и песнь Агнца, говоря: велики и чудны дела Твои, Господи Боже Вседержитель! Праведны и истинны пути Твои, Царь святых!</span></span>Откр. 15:3</a>; <a href=\"/bible/?b=290&c=26&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В тот день будет воспета песнь сия в земле Иудиной: город крепкий у нас; спасение дал Он вместо стены и вала.</span></span>Ис. 26:1</a>→), <a href=\"/bible/?b=290&c=60&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Восстань, светись, [Иерусалим], ибо пришел свет твой, и слава Господня взошла над тобою.</span></span>Ис. 60:1</a>→). Они пелись по примеру Самого Иисуса Христа (<a href=\"/bible/?b=470&c=26&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> И, воспев, пошли на гору Елеонскую.</span></span>Мф. 26:30</a>; <a href=\"/bible/?b=480&c=14&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И, воспев, пошли на гору Елеонскую.</span></span>Мк. 14:26</a>) и Апостолов (<a href=\"/bible/?b=510&c=4&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Они же, выслушав, единодушно возвысили голос к Богу и сказали: Владыко Боже, сотворивший небо и землю и море и всё, что в них!</span></span>Деян. 4:24</a>→), <a href=\"/bible/?b=510&c=16&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Около полуночи Павел и Сила, молясь, воспевали Бога; узники же слушали их.</span></span>Деян. 16:25</a>).<br />Под гимнами (в Русском: словословия) разумеют собственно песни Христианския, которыя, несмотря на недавнюю организацию самостоятельнаго Богослужения Христианскаго, с самых первых времён стали употребляться в Церкви Христовой. Такими песнями могли быть: песнь Богородицы, пророка Захарии, ангелов, Симеона Богоприимца (<a href=\"/bible/?b=490&c=1&i=46&e=55\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> И сказала Мария: величит душа Моя Господа,</span><span class=\"verse-text\"><span class=\"align-super\">47</span> и возрадовался дух Мой о Боге, Спасителе Моем,</span><span class=\"verse-text\"><span class=\"align-super\">48</span> что призрел Он на смирение Рабы Своей, ибо отныне будут ублажать Меня все роды;</span><span class=\"verse-text\"><span class=\"align-super\">49</span> что сотворил Мне величие Сильный, и свято имя Его;</span><span class=\"verse-text\"><span class=\"align-super\">50</span> и милость Его в роды родов к боящимся Его;</span><span class=\"verse-text\"><span class=\"align-super\">51</span> явил силу мышцы Своей; рассеял надменных помышлениями сердца их;</span><span class=\"verse-text\"><span class=\"align-super\">52</span> низложил сильных с престолов, и вознес смиренных;</span><span class=\"verse-text\"><span class=\"align-super\">53</span> алчущих исполнил благ, и богатящихся отпустил ни с чем;</span><span class=\"verse-text\"><span class=\"align-super\">54</span> воспринял Израиля, отрока Своего, воспомянув милость,</span><span class=\"verse-text\"><span class=\"align-super\">55</span> как говорил отцам нашим, к Аврааму и семени его до века.</span></span>Лк. 1:46-55</a>; <a href=\"/bible/?b=490&c=1&i=68&e=79\"><span><span class=\"verse-text\"><span class=\"align-super\">68</span> благословен Господь Бог Израилев, что посетил народ Свой и сотворил избавление ему,</span><span class=\"verse-text\"><span class=\"align-super\">69</span> и воздвиг рог спасения нам в дому Давида, отрока Своего,</span><span class=\"verse-text\"><span class=\"align-super\">70</span> как возвестил устами бывших от века святых пророков Своих,</span><span class=\"verse-text\"><span class=\"align-super\">71</span> что спасет нас от врагов наших и от руки всех ненавидящих нас;</span><span class=\"verse-text\"><span class=\"align-super\">72</span> сотворит милость с отцами нашими и помянет святой завет Свой,</span><span class=\"verse-text\"><span class=\"align-super\">73</span> клятву, которою клялся Он Аврааму, отцу нашему, дать нам,</span><span class=\"verse-text\"><span class=\"align-super\">74</span> небоязненно, по избавлении от руки врагов наших,</span><span class=\"verse-text\"><span class=\"align-super\">75</span> служить Ему в святости и правде пред Ним, во все дни жизни нашей.</span><span class=\"verse-text\"><span class=\"align-super\">76</span> И ты, младенец, наречешься пророком Всевышнего, ибо предъидешь пред лицем Господа приготовить пути Ему,</span><span class=\"verse-text\"><span class=\"align-super\">77</span> дать уразуметь народу Его спасение в прощении грехов их,</span><span class=\"verse-text\"><span class=\"align-super\">78</span> по благоутробному милосердию Бога нашего, которым посетил нас Восток свыше,</span><span class=\"verse-text\"><span class=\"align-super\">79</span> просветить сидящих во тьме и тени смертной, направить ноги наши на путь мира.</span></span>Лк. 1:68-79</a>; <a href=\"/bible/?b=490&c=2&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> слава в вышних Богу, и на земле мир, в человеках благоволение!</span></span>Лк. 2:14</a>; <a href=\"/bible/?b=490&c=1&i=29&e=32\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Она же, увидев его, смутилась от слов его и размышляла, что бы это было за приветствие.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> И сказал Ей Ангел: не бойся, Мария, ибо Ты обрела благодать у Бога;</span><span class=\"verse-text\"><span class=\"align-super\">31</span> и вот, зачнешь во чреве, и родишь Сына, и наречешь Ему имя: Иисус.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> Он будет велик и наречется Сыном Всевышнего, и даст Ему Господь Бог престол Давида, отца Его;</span></span>Лк. 1:29-32</a>), малое и великое славословие, вечерняя песнь: Свете тихий, и другия, которыя, по свидетельству предания, воспевались в собраниях Христиан со времён Апостолов (сравните ещё: <a href=\"/bible/?b=730&c=5&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И поют новую песнь, говоря: достоин Ты взять книгу и снять с нее печати, ибо Ты был заклан, и Кровию Своею искупил нас Богу из всякого колена и языка, и народа и племени,</span></span>Откр. 5:9</a>→); (<a href=\"/bible/?b=730&c=7&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И восклицали громким голосом, говоря: спасение Богу нашему, сидящему на престоле, и Агнцу!</span></span>Откр. 7:10</a>→); <a href=\"/bible/?b=730&c=15&i=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и поют песнь Моисея, раба Божия, и песнь Агнца, говоря: велики и чудны дела Твои, Господи Боже Вседержитель! Праведны и истинны пути Твои, Царь святых!</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Кто не убоится Тебя, Господи, и не прославит имени Твоего? ибо Ты един свят. Все народы придут и поклонятся пред Тобою, ибо открылись суды Твои.</span></span>Откр. 15:3-4</a>); <a href=\"/bible/?b=730&c=19&i=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И слышал я как бы голос многочисленного народа, как бы шум вод многих, как бы голос громов сильных, говорящих: аллилуия! ибо воцарился Господь Бог Вседержитель.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Возрадуемся и возвеселимся и воздадим Ему славу; ибо наступил брак Агнца, и жена Его приготовила себя.</span></span>Откр. 19:6-7</a>). Смотрите письмо Плиния к Императору Траяну).<br />Под песнями, или пениями духовными разумеют импровизированныя песни отдельных лиц, присутствовавших при Богослужении и удостоившихся особаго откровения или вдохновения от Духа Святаго. Импровизации со временем умножились, были обработаны, вошли во всеобщее употребление и составили круг Христианских песнопений.<br />На такия импровизированныя песнопения указывает тот же Апостол, когда говорит, что каждый из присутствующих в Церкви может иметь свой псалом (<a href=\"/bible/?b=530&c=14&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Итак что же, братия? Когда вы сходитесь, и у каждого из вас есть псалом, есть поучение, есть язык, есть откровение, есть истолкование, - все сие да будет к назиданию.</span></span>1 Кор. 14:26</a>). В последствии времени дар импровизации песнопений во время Богослужений оскудел, и только немногие стяжали себе славу Церковных песнотворцев: Роман Сладкопевец, Иоанн Дамаскин, Феодор и Феофан Начертанные, Косма Маиюмский и некоторые другие. Слово духовныя следует относить и к псалмам и гимнам, потому что, как замечает один наш Отечественный толкователь (Смотрите: толкование воскресных Апостольских чтений), кроме духовных, есть и светския песни и гимны.<br />Требуя пения духовных песнопений в собраниях Христиан, Апостол указывает на то, что эти песнопения должны выливаться из глубины сердца под влиянием Духа Святаго и должны носить на себе явную печать Божественнаго вдохновения: то есть, должны быть чужды искусственности, витиеватости. страстности. Вместе с сим следует заметить, что в Церкви Христианской и в древния времена, а в Восточной и до сих пор, употреблялось и употребляется только пение голосовое, как наиболее имеющее право называться духовным, и никогда не допускалось пение с музыкальными инструментами — предметами самими по себе бездушными — как это делается в Церкви Западной.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1140&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иов (Гумеров) иером.</a><div><i>В чем заключается польза от чтения Псалтири?</i><br />Брать специальное благословение у священника на чтение Псалтири не надо. На это нас благословила Церковь: <i>исполняйтесь Духом, </i><b>назидая самих себя псалмами и славословиями и песнопениями духовными</b> (<a href=\"/bible/?b=560&c=5&i=18&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И не упивайтесь вином, от которого бывает распутство; но исполняйтесь Духом,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> назидая самих себя псалмами и славословиями и песнопениями духовными, поя и воспевая в сердцах ваших Господу,</span></span>Еф. 5:18-19</a>).<br />Наименование этой священной книги в славянскую и русскую Библию перешло из Септуагинты (Псалтирион). Слово Псалтирь произошло от греческого названия струнного музыкального инструмента, игрой на котором у древних евреев сопровождалось исполнение большинства псалмов — песней в честь Господа. У евреев собрание псалмов называлось Sefer tehillim (Книга хвалений). Было и другое название — Sefer tefillot (Книга молитв).<br />Богодухновенная книга Псалтирь содержит как бы сокращенное выражение всего Священного Писания в форме молитвенно-благоговейных песнопений. По словам святителя Амвросия Медиоланского: «Закон повелевает, история поучает, пророчества предвозвещают тайны Царствия Божия, нравоучение назидает и убеждает, а Книга псалмов соединяет в себе все это, и есть некая полная сокровищница спасения человеческого». Также святитель Афанасий Великий пишет о духовном богатстве Псалтири: «В ней, как в раю, насаждено все, что по частям содержится в других священных книгах и всякий читающий ее, может найти в ней все, что для него нужно и полезно. В ней ясно и подробно изображена вся жизнь человеческая, все состояния духа, все движения ума, и нет ничего в человеке, чего бы не содержала она в себе. Хочешь ли ты каяться и исповедоваться, постигла ли тебя скорбь и искушения, гонят ли тебя, уныние и беспокойство овладело тобою, или что-нибудь подобное терпишь, стремишься ли к добродетели и преспеянию в ней и видишь, что враг препятствует, желаешь ли хвалить, благодарить славословить Господа? — в божественных псалмах найдешь наставление для всего этого» (Послание к Маркеллу). Святитель Василий Великий называет псалмы духовным фимиамом: «Псалом — тишина душ, раздаятель мира; он утишает мятежные и волнующиеся помыслы; он смягчает раздражительность души и уцеломудривает невоздержность. Псалом — посредник дружбы, единение между далекими, примирение враждующих. Ибо кто может почитать еще врагом того, с кем возносил единый глас к Богу? Посему псалмопение доставляет нам одно из величайших благ — любовь, — изобретя совокупное пение вместо узла к единению и сводя людей в один согласный лик. Псалом — убежище от демонов, вступление под защиту Ангелов, оружие в ночных страхованиях, упокоение от дневных трудов, безопасность для младенцев, украшение в цветущем возрасте, утешение старцам, самое приличное убранство для жен.<br />Псалом населяет пустыни, уцеломудривает торжища. Для нововступающих это начатки учения, для преуспевающих — приращение ведения, для совершенных — утверждение; это глас Церкви» (Беседа на первую часть первого псалма).<br />Эти высказывания святых отцов объясняют, почему Псалтирь с первых дней жизни Христовой Церкви занимает в ней особое место. Сам Господь наш Иисус Христос Своим примером освятил богослужебное употребление Псалтири, заключив последнюю вечерю с учениками пением псалмов: <i>И, воспев, пошли на гору Елеонскую</i> (<a href=\"/bible/?b=470&c=26&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> И, воспев, пошли на гору Елеонскую.</span></span>Мф. 26:30</a>).<br />Важнейшей особенностью празднования Пасхи было пение халлел, что значит: хвалите Бога! Они состояли из хвалебных псалмов с 112 по 117. В конце пели великий халлел — 135-й псалом.<br />Следуя своему Божественному Учителю, святые апостолы также славили Бога пением псалмов. Это они заповедали и нам: Слово Христово да вселяется в вас обильно, со всякою премудростью; научайте и вразумляйте друг друга псалмами, славословием и духовными песнями, во благодати воспевая в сердцах ваших Господу (<a href=\"/bible/?b=580&c=3&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Слово Христово да вселяется в вас обильно, со всякою премудростью; научайте и вразумляйте друг друга псалмами, славословием и духовными песнями, во благодати воспевая в сердцах ваших Господу.</span></span>Кол. 3:16</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Вот способ, каким исполняемся мы благодати Всесвятаго Духа. Псалмы зовет Царе-Пророка Давида: пения же провозглашенныя святыми мужами по различным обстоятельствам. О сих пениях Давид произрек: «<i>Посреде Церкви воспою Тя</i>:» (<a href=\"/bible/?b=230&c=21&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Буду возвещать имя Твое братьям моим, посреди собрания восхвалять Тебя.</span></span>Пс. 21:23</a>) Матфей говоря об Апостолах, по принятии ими таинственнаго Божественнаго причащения: «<i>Воспевше изыдоша на гору Елеонску</i>:» (<a href=\"/bible/?b=470&c=26&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> И, воспев, пошли на гору Елеонскую.</span></span>Мф. 26:30</a>) Лука о Павле и Силе, когда находились они в темнице: «<i>В полунощи же Павел и Сила молящеся пояху Богу</i>.» (<a href=\"/bible/?b=510&c=16&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Около полуночи Павел и Сила, молясь, воспевали Бога; узники же слушали их.</span></span>Деян. 16:25</a>) А песньми напоминает две песни Моисеовы, песнь Девворы и Варака, и песнь Давидову. (Исх. 15, <a href=\"/bible/?b=50&c=31&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И написал Моисей песнь сию в тот день и научил ей сынов Израилевых.</span></span>Втор. 31:22</a>; <a href=\"/bible/?b=100&c=22&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И воспел Давид песнь Господу в день, когда Господь избавил его от руки всех врагов его и от руки Саула, и сказал:</span></span>2 Цар. 22:1</a>) Добре же рек «<b>В песнех духовных</b>»: ибо есть песни и светския, кои возбуждают срамные плотские похотения. И так сие «<b>Глаголющих себе во Псалмех и пениих и песнех духовных</b>», означает то, что уча и наставляя себя словами содержащимися в Псалмах и пениях, и в песнех духовных, как то и к Колоссаем писал, говоря: «<i>Учаше и вразумляющее себе самех в Псалмех и пениих и песнех духовных</i>.» (<a href=\"/bible/?b=580&c=3&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Слово Христово да вселяется в вас обильно, со всякою премудростью; научайте и вразумляйте друг друга псалмами, славословием и духовными песнями, во благодати воспевая в сердцах ваших Господу.</span></span>Кол. 3:16</a>) А сим, воспевающее и поющее в сердцах ваших Госповеди, учит, что должно не только устами и языком петь, но вместе и умом и душею приносить Богу пения, Псалмы и песни.</div></p>"}