{"xml":"<p ><div><b>Всякая душа да будет покорна высшим властям</b>,<br />Предложив слушателям достаточно наставлений касательно нравственности и научив их быть благосклонными даже ко врагам, предлагает и настоящее увещание, научая всякую душу, хотя бы кто был священник, хотя бы монах, хотя бы апостол, подчиняться начальникам; ибо подчинение это не подрывает благочестия. А предлагает это увещание апостол с целью — показать, что Евангелие учит не измене или неповиновению начальству, но благородному образу мыслей и повиновению. <br /><b>Ибо нет власти не от Бога; существующие же власти от Бога установлены. </b><br />Что ты говоришь? Неужели всякий начальник поставлен Богом? — Не то говорю я, — отвечает. У меня теперь слово не о каждом начальнике в отдельности, но о самом начальстве. Что есть начальства, что одни начальствуют, а другие подчинены, и что нет смешения между высшими и низшими, это я называю делом премудрости Божией. Ибо не сказал: нет начальника, но нет власти не от Бога. Поэтому, говорю, рассуждает о самом Предмете, о начальстве. Подобно сему, когда премудрый говорит: <i>разумная жена — от Господа</i> (<a href=\"/bible/?b=240&c=19&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Дом и имение - наследство от родителей, а разумная жена - от Господа.</span></span>Притч. 19:14</a>), высказывает не то, что Бог соединяет каждого, вступающего в брак, но то, что брак установлен Богом. Итак, все власти, какие бы ни взял в рассмотрение, отца ли над сыном, мужа ли над женой, все ли прочие, даже те, которые существуют между животными, например, между пчелами, журавлями, рыбами, — все установлены Богом. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=12&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=13&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}