{"xml":"<i>“Не сетуй и не плачь”</i>.<p/>Первое может означать естественное рыдание, а второе, употреблявшееся при оплакивании вопли, причитания (<a href='B:300 22:18'>Иер 22:18</a>). - <i>“И слезы, да не выступают у тебя”</i>. Тяжелое горе лишает человека и слез, которые облегчают страдание. - <i>“Вздыхай в безмолвии, плача по умершим не совершай”</i>. Множественное число здесь неожиданно и объяснимо разве в смысле плача, какое обычно совершают по умершим. Слав.: <i>“восстени молч, стенание крве, чресл плачь есть”</i>, т. е. возможен и стон одной крови, внутренний плач; - выражение <i>“чресл плачь есть”</i> дублет <i>“стенание крове”</i> (перевод той же евр. фразы, иначе прочитанной); “чресла” получилось из чтения евр. “матим” - “умершие” как “матнаим” - “чресла”, следовательно, множественное число смущало здесь и LXX. Далее перечисляются еврейские знаки траура, которых не должен допускать пророк. <b>1)</b> <i>Обвязывай себя повязкою</i>. В знак траура снимали с головы повязки, которые, спускаясь на веки, окружали голову; Вульг. соronа; может быть, оттуда теперешняя ермолка. Во время блаж. Иеронима ошибочно видели здесь речь о филактерии. Повязки снимали может быть взамен первоначального посыпания головы пеплом. Слав.: <i>“да будут влси твои сплетны на тебе”</i> - причесаны; в ст. 23 уже без сплетены: <i>“и власи ваши на главах ваших”</i>, т. е. не будут стричься. <b>2)</b> <i>“И обувай ноги твои”</i>. В знак траура ходили босиком, обнажая таким образом и низ тела, как верх - голову, или же - из страха непочтения к духу умершего, невидимо присутствовавшему около близкого ему человека. <b>3)</b> <i>“И бороды не закрывай</i>; что делали (как в проказе) может быть в знак печального молчания и вместо древнего стрижения бороды (<i>ср.</i> <a href='B:330 7:18'>Иез 7:18</a>). LXX, читая иначе евр. выражение, имеют: <i>“и да не утешишися устнами их”</i>, т. е. не принимай официальных утешений и посещений с этой целью. <b>4)</b> <i>“И хлеба от чужих не ешь”</i> - хлеба, который родственники или друзья приносили в дом траура в знак сострадания, может быть чтобы напомнить ему о питании или дать возможность есть чистую пищу; может быть, остаток трапезы по умершим, в которой умершие, по старому верованию, принимали невидимое участие; Вульг.: cibos lugentium - “траурного хлеба”."}