{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089\">Лука Крымский свт.</a><div>Тогда – когда это? Непосредственно после крещения во Иордане. Не Сам пошел, а был возведен Духом Святым. Что это значит, почему не Сам пошел, почему возведен был Духом Святым? Это значит, что Он был истинным человеком и в то же время Истинным Богом, что все человеческое, кроме греха, не было чуждо Ему. Он был подвержен и всем слабостям человеческим. Он боялся и трепетал при мысли о Своем страшном конце – о распятии Своем.<br />В саду Гефсиманском перед началом мук Он молился Богу до кровавого пота, Он просил, нельзя ли, чтобы миновала Его эта страстная чаша страданий. Он боялся страданий, как естественно бояться всякому живому существу, всякому истинному человеку.<br />Мысль о страданиях, мысль о Его страшном конце не покидала Его, и не раз, а несколько раз Он говорил об этом ученикам Своим. Говорил с болью сердца – говорил о том, что Сыну Человеческому надлежит быть предану в руки фарисеев и книжников, что оплюют Его, будут бить Его и распнут Его. Эти страшные мысли всегда были у Господа Иисуса Христа именно потому, что Он был истинным и подлинным человеком, не только Богом, но и человеком.<br />И вся история искушения Его от диавола в пустыне, о которой будет речь моя, есть яркое свидетельство того, что Он был подлинным, истинным человеком, Истинным Богом, но и человеком.<br />История Его искушения в пустыне опровергает ересь монофизитов, Евтихия и Диоскора, которые учили о том, что в Господе Иисусе Христе естество человеческое было почти поглощено естеством Божественным. О нет, не было поглощено; Он был истинным человеком и вместе был Истинным Богом.<br />Естество человеческое в Его Святейшем Лице соединялось неразрывно и неслиянно с естеством подлинно Божественным. В Нем были и все чувства человеческие, и воля человеческая. У Него были и страдания человеческие.<br />И вот этот Истинный Бог был возведен Духом Святым в пустыню, не Сам пошел, а был вознесен Духом Святым. Что это значит, почему надо было, чтобы Дух Святой повел Его в пустыню на искушение от диавола? Опять потому, что Он был истинным человеком, опять потому, что трудно было Ему, как человеку, решиться на этот неописуемый подвиг, подвиг сорокадневного поста, на жизнь в дикой пустыне со львами, гиенами, волками. Трудно было Ему решиться на тяжкое искушение, ибо знал Он, что предстоит оно.<br />Бог Отец и Бог Дух Святой никогда не отступали от Него во время земной жизни Его. Они поддерживали, укрепляли Его в тяжком борении Его. Они помогали Иисусу, и вот именно потому, что нуждался Он в Божественном подкреплении, нуждался в помощи Отца и Святого Духа, был Он Духом Святым возведен в пустыню и был там со зверями, и не ел, и не пил сорок дней и сорок ночей.<br />Чем же был Он занят в пустыне? Зачем нужно было столь долгое пребывание Его в этих тяжелых условиях? Он готовился к Своему Божественному подвигу, к подвигу искупления рода человеческого от власти диавола Кровью Своею. Тело Свое отдавал Он на мучение, на терзание, на умерщвление. Он готовился глубокой, непрестанной молитвой, беседой с Богом Отцом, с Богом Духом Святым.<br />Ему нужно было уединение, полное отсутствие общения с людьми для того, чтобы всецело уйти в общение с Богом. Ему надо было этим общением укрепить Свою человеческую волю, принять от Бога Отца, от Бога Духа Святого их Божественную Всесильную помощь.<br />Вот зачем Он был возведен Духом в пустыню, вот зачем постился, абсолютно постился сорок дней и сорок ночей. А пост для такого подвига необходим. Только в посте и молитве мог Он получить те величайшие силы, которые укрепили Его на подвиг спасения рода человеческого. Итак, сидел Он и спал Он на голых камнях. Вокруг Него бродили львы и гиены, а он молился и не прекращал беседы Своей с Богом.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Избранные творения\". Искушение Господа Иисуса Христа в пустыне.</div></div></p>"}