{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011\">Анонимный комментарий</a><div>Кем отдан? Без сомнения, Богом. Ибо никто не может ничего сделать святому человеку, если Бог не отдаст его. Возможно, грешник может что-то сделать грешнику, ибо Бог не особо печется о грешнике, но [святому] человеку, бесспорно, он ничего не может [сделать], ибо <i>щит Он для всех, уповающих на Него</i> <a href=\"/bible-index/bible/?b=230&c=17&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Бог! - Непорочен путь Его, чисто слово Господа; щит Он для всех, уповающих на Него.</span></span>Пс. 17:31</a>. Так и в другом месте сказано: <i>Не две ли малые птицы продаются за ассарий? И ни одна из них не упадет на землю без воли Отца вашего; кольми паче вы, маловеры? у вас же и волосы на голове все сочтены</i>. Зная об этом, Господь удалился оттуда не потому, что боялся смерти, но по двум причинам. Во-первых, чтобы сохранить до надлежащего времени Свое страдание. Во-вторых, чтобы дать нам пример, как избежать опасности соблазна, не потому, что Он Сам боялся такой опасности, но потому, что иначе мы не смогли бы переносить всякий соблазн. И если на любом пути истины Он идет пред нами как Учитель, а мы следуем за Ним как ученики, то очевидно, что Он высматривает не ту [дорогу], где может Сам [идти], а ту, которую мы могли бы выдержать. А если бы Христос делал то, что может делать Сам, а не то, что не мы, то мы не могли бы быть Его учениками и следовать за Ним были бы не в силах.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Услышав, что он отдан в темницу Иродом четвертовластником, как говорит впоследствии. Удалился, научая нас избегать искушений. Вина не в том, чтобы не подвергать себя опасности, но – не стоять мужественно, когда подвергнешься ей. Удалился в Галилею, чтобы, с одной стороны, исполнилось пророчество о ней, как об этом будет сказано, и чтобы, с другой – там уловить рыбарей, т.е. апостолов, которые там обитали. Посему и Ангелы впоследствии, после Вознесения Христа на небо, назвали их галилеянами, говоря: <i>мужи Галилейские! что вы стоите и смотрите на небо?</i> (<a href=\"/bible-index/bible/?b=510&c=1&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> и сказали: мужи Галилейские! что вы стоите и смотрите на небо? Сей Иисус, вознесшийся от вас на небо, придет таким же образом, как вы видели Его восходящим на небо.</span></span>Деян. 1:11</a>).</div></p>"}