{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Анонимный комментарий</a><div>Как учит история, эти колена были раньше всех переселены в Вавилон. И, соответственно, кого Бог раньше всех поразил гневом, того первого посетила и Божия милость. И кто первыми были уведены в телесный плен, те первыми были освобождены из духовного плена. <i>Народ, сидящий во тьме, увидел свет великий, и сидящим в стране и тени смертной воссиял свет</i> <a href=\"/bible/?b=470&c=4&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> народ, сидящий во тьме, увидел свет великий, и сидящим в стране и тени смертной воссиял свет.</span></span>Мф. 4:16</a>. Во тьме сидели иудеи, которые были под законом, в котором правда Божия не была видна ясно; и хотя она там была, но сокрытая под некими образами и тайнами плотских вещей. Каков же был свет правды в обрезании крайней плоти? Ведь тьма в высшей степени соответствовала закону, который был дан не для того, чтобы открылась правда Божия, но чтобы было наказано их жестокосердие. Как сказано Господом: <i>По жестокосердию вашему Моисей заповедал вам сие</i> <a href=\"/bible/?b=480&c=10&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Иисус сказал им в ответ: по жестокосердию вашему он написал вам сию заповедь.</span></span>Мк. 10:5</a>, и не для того, чтобы их спасти, а чтобы ослепить; чтобы опьяненные законом, они не знали света, ибо не были достойны видеть [его] во тьме, то есть в грехах. Свет великий — то есть Христа. Ибо у иудеев многие были светом: светом был Моисей, и Аарон, и Иисус, и прочие судьи и пророки. Всякий учитель есть свет для тех, кого он просвещает учением; как написано: <i>Вы — свет мира</i> <a href=\"/bible/?b=470&c=5&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Вы - свет мира. Не может укрыться город, стоящий на верху горы.</span></span>Мф. 5:14</a>. Но великий Свет — это Христос. Ибо язычники сидели в стране и тени смертной либо за то, что творили беззакония, несущие погибель, либо за то, что чтили идолов и демонов, служение которым вело их к вечной смерти.</div></p>"}