{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Анонимный комментарий</a><div>С того времени, как Иоанн был отдан под стражу, Господь начал проповедовать. Ведь если бы Он начал проповедовать, пока Иоанн был жив, то, несомненно, умалил бы Иоанна и его проповедь по сравнению с Христовым учением сочли бы излишней — подобно свету, появляющемуся в одно время с утренней звездой и скрывающему благодать звезды. И сколь мудро Он приступил к Своей проповеди теми же словами, которыми обычно говорил Иоанн: <b>Покайтесь, ибо приблизится Царство Небесное</b>, имея целью не попрать Иоанново учение, а лишь сильнее утвердить его. Ведь если бы Он проповедовал в то время, когда учил Иоанн, могло показаться, что Он попирает его [учение], но ныне, поскольку Он повторил [его слова], когда тот был уже в темнице, это было не попранием, а подтверждением. Подтвердил же Он Иоанново учение, чтобы показать, что тот был истинным свидетелем.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>PG 56:673</i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1098&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Марк Подвижник прп.</a><div>«<b>Покаяние</b>, как я полагаю, не ограничивается ни временем, ни какими-либо делами: оно совершается исполнением заповедей Христовых, соразмерно этому исполнению.»<br /><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><br /><br />Мы все — потомки Адама; все родимся во грехе его, и по этой причине все определением Божиим осуждены на вечную смерть, не имеем возможности спастись без Христа. Все, и самые праведнейшие между человеками, избавляются от вечной смерти единственно чрез посредство Христа, распявшегося за всех и искупившего всех кровию Своею. По этой причине и Сам Искупитель предлагает для всех одно делание, объемлющее в себе все прочие делания, и повелевает Апостолам говорить всем одно:<b> покайтеся, приближися бо Царствие Небесное. </b>Вместе с этим Спаситель преподал многие частные заповеди, от исполнения которых достигается совершенство в покаянии, и исполнение это завещал до самой смерти, сказав: иже погубит душу свою Мене ради и Евангелия, в живот вечный сохранит ю. И опять, повелевая отречься от всего, присовокупляет: аще же и свою душу. Запечатлевая великое значение заповедей, Он говорит: иже аще разорит едину заповедий сих малых, мний наречется в Царствии Небеснем. Если Христос, как здесь объяснено, назначил пребывать в покаянии до смерти, следовательно, тот, кто утверждает, что покаяние может быть окончательно исполнено прежде смерти, отвергает заповедь, отрицаясь от погубления души до смерти, — является он преступником всех Христовых заповедей. Нет конца покаянию до самой смерти и для малых и для великих! Никто не возмог на самом деле достичь совершенства в покаянии, такого совершенства, которое не нуждалось бы в приложении или не было уже способно к нему! И потому мы, если и не удостоимся выполнить его как должно, то по произволению будем упражняться в нем, чтоб не причислиться к отвергающим заповедь намеренно, чтоб не подвергнуться за это осуждению. Рассмотри от начала мира жизнь всех, совершивших благополучно странствование земное, и найдешь, что таинство благочестия во всех благоугодивших Богу свершилось чрез покаяние. Был ли кто осужден? Осужден он за пренебрежение покаянием. Был ли кто оправдан? оправдан он, потому что прилепился к покаянию.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово 3. О покаянии.</i></div><br /></div><br />Господь наш Иисус Христос, Божия Сила и Божия Премудрость, богоприлично, как Он Сам ведает, промышляя о спасении всех и посредством различных повелений, установив закон свободы, указал одно всем приличное намерение, говоря: «<b>покайтеся</b>» (<a href=\"/bible-index/bible/?b=470&c=4&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> С того времени Иисус начал проповедывать и говорить: покайтесь, ибо приблизилось Царство Небесное.</span></span>Мф. 4:17</a>). Из этого самого можно познать нам, что все разнообразие заповедей стекается к одному пределу покаяния, что и Господь, прежде всего, заповедал апостолам, сказав: «глаголите им (то есть людям): <b>покайтеся, приближайся бо Царство Небесное</b>», вовсе не разумея под этим временное приближение Его Царствия, как бы имеющее вскоре наступить для мира. Истина не могла делить чего-либо несоответственно действительности, ибо видим, что и тогда жившие, и после них наступившие почили, не бывши причастными всеобщему скончанию. Сказал же: «<b>покайтеся приближайся бо Царство Небесное</b>» (<a href=\"/bible-index/bible/?b=470&c=4&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> С того времени Иисус начал проповедывать и говорить: покайтесь, ибо приблизилось Царство Небесное.</span></span>Мф. 4:17</a>), разумея под этим то, что слово Его имеет силу царства и покаяния. Ибо, если не согласимся так понимать это, то как же «<i>Царствие Небесное подобно квасу, егоже приемши жена, скры в сатех (мерах) триех муки, дондеже вскисе все</i>?» (<a href=\"/bible-index/bible/?b=470&c=13&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Иную притчу сказал Он им: Царство Небесное подобно закваске, которую женщина, взяв, положила в три меры муки, доколе не вскисло всё.</span></span>Мф. 13:33</a>; <a href=\"/bible-index/bible/?b=490&c=13&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Оно подобно закваске, которую женщина, взяв, положила в три меры муки, доколе не вскисло всё.</span></span>Лк. 13:21</a>) Не означается ли сим то, что ум, восприяв в себе слово Господне, скрыл его в трехсоставном существе, то есть, по апостолу, тела, духа и души, и в помыслах всю тонкость их, как многообразно рассыпанную муку, собрал в одну закваску веры, ожидая по всему уподобиться действующему (в нем) слову. Таким же образом Господь уподобил слово истины зерну горчичному, которое, будучи малым, когда всевается в сердце слышащих, но возрастая потом сообразным деланием, подобно превеликому древу, стоящему на возвышенном месте, бывает (по Писанию) в дом прибежища для приближающихся мыслей. И это, действительно, могло быть так, когда и апостолов нарек Он чистыми за слово (<a href=\"/bible-index/bible/?b=500&c=15&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вы уже очищены через слово, которое Я проповедал вам.</span></span>Ин. 15:3</a>), которое они слышали, и употребили в дело совносимую вместе со словом силу, а чрез это и соделались чистыми. Ибо «<i>живо слово Божие и действенно есть</i>» (<a href=\"/bible-index/bible/?b=650&c=4&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ибо слово Божие живо и действенно и острее всякого меча обоюдоострого: оно проникает до разделения души и духа, составов и мозгов, и судит помышления и намерения сердечные.</span></span>Евр. 4:12</a>). Потому и не употребивших в дело такового совношения осудил как неверных, сказав: «<i>аще не бых пришел и глаголал им, греха не быша имели: ныне же вины не имут о гресе своем</i>» (<a href=\"/bible-index/bible/?b=500&c=15&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Если бы Я не пришел и не говорил им, то не имели бы греха; а теперь не имеют извинения во грехе своем.</span></span>Ин. 15:22</a>). Это же сказали мы не как неверующие в будущее Царствие, которое непременно придет в свои и неопределенные времена, но потому, что слово Господне содержит в себе ту же силу Царствия, составляя для верных (по Писанию) «<i>уповаемых извещение</i>», обручение будущего наследия, начаток вечных благ, для неверных же и скверных нестерпимое обличение безбожия. Посему (Господь) и говорит: «<b>покайтеся, приближайся бо Царство Небесное</b>». <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Нравственно-подвижнические слова\". <br />Слово третье. О покаянии всегда и всем необходимом при той силе действия, которую верные и прежде делания получили через благодать Крещения</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1070&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Хроматий Аквилейский еп.</a><div>Этой речью Господа, призывающей покаяться, еще раньше через Давида Святой Дух убеждал народ покаяться, чтобы услышали: О если бы вы ныне послушали гласа Его: «<i>Не ожесточите сердца вашего, как в преуготовление, в день искушения в пустыне</i>» (<a href=\"/bible-index/bible/?b=230&c=94&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> \"не ожесточите сердца вашего, как в Мериве, как в день искушения в пустыне,</span></span>Пс. 94:8</a>). Выше в этом же псалме, чтобы призвать народ-грешник к покаянию и показать состояние сострадания, он сказал так: <i>Придите, поклонимся, и припадем, преклоним колена пред лицем Господа, Творца нашего. Ибо Он есть Бог наш</i> (<a href=\"/bible-index/bible/?b=230&c=94&s=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Приидите, поклонимся и припадем, преклоним колени пред лицем Господа, Творца нашего;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> ибо Он есть Бог наш, и мы - народ паствы Его и овцы руки Его. О, если бы вы ныне послушали гласа Его:</span></span>Пс. 94:6-7</a>). К покаянию призывает Господь, Тот, Кто обещает прощение грехов, Кто говорит через Исайю: <i>Я, Я Сам изглаживаю преступления твои и грехов твоих не помяну. Припомни Мне; скажи ты сам о преступлениях твоих, чтоб оправдаться</i> (<a href=\"/bible-index/bible/?b=290&c=43&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Я, Я Сам изглаживаю преступления твои ради Себя Самого и грехов твоих не помяну:</span></span>Ис. 43:25</a>, 26). Итак, Господь заслуженно призывает народ к покаянию, говоря: <b>Покайтесь, ибо приблизилось Царство Небесное</b>, чтобы он, исповедовав грех, стал достойным приближающегося Царства Небесного. Ибо никто не может принять благодать небесного Бога, если не очистится ото всей скверны греха через покаянную исповедь и дар спасительного крещения нашего Господа и Спасителя. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Трактат на Евангелие от Матфея 15:3 <br />С1. 0218, 15.55; CCSL 9А:260-61</i>. </div><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1063&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Симеон Новый Богослов прп.</a><div>Доброе дело — покаяние и велика польза, бывающая от него. Ведал сие Господь наш Иисус Христос Бог, всяческая провидящий, и сказал: <b>покайтеся, приближибося царствие небесное</b>. Желаете ли и вы научиться и познать, что без покаяния нам невозможно спастись? Покаяние же я разумею такое, которое бывает от всей души и от всего сердца. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово 66</i></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><br /><br />Господь говорит в святом Евангелии: <b>покайтеся, приближися бо царствие Божие</b> (<a href=\"/bible-index/bible/?b=470&c=4&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> С того времени Иисус начал проповедывать и говорить: покайтесь, ибо приблизилось Царство Небесное.</span></span>Мф. 4:17</a>). Итак, хочешь, чтобы пришло к тебе царствие сие? Кайся. Если не покаешься, сколько ни говори: <i>да приидет царствие Твое,</i> не придёт оно к тебе. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово 29</i></div><br /></div><br /><br /> Присматривать за собою значит вникать в себя, примерно так разглагольствуя с самим собою: не обладает ли мною какая-либо страсть, большая или малая, а я о том и не думаю? Ибо, как слышу в Божественных Писаниях, если кто хоть одну какую имеет страсть, то он в царствие Божие не внидет. Так говорит святой Апостол Иаков: <i>иже весь закон соблюдет, согрешит же во едином, бысть всем повинен</i> (<a href=\"/bible-index/bible/?b=660&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Кто соблюдает весь закон и согрешит в одном чем-нибудь, тот становится виновным во всем.</span></span>Иак. 2:10</a>). Может быть, я понерадел когда-либо о той или другой заповеди, или и теперь нерадею о той и небрегу исполнять эту? А Христос Господь говорит: <i>иже аще разорит едину заповедей сих малых, и научит тако человеки, мний наречется в царствии небеснем</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак, кто нарушит одну из заповедей сих малейших и научит так людей, тот малейшим наречется в Царстве Небесном; а кто сотворит и научит, тот великим наречется в Царстве Небесном.</span></span>Мф. 5:19</a>). Также, когда кто читает или слушает Божественное Писание, о себе самом пусть подумывает при том и при помощи его, как зеркала духовного, тщательно рассматривает душу свою, есть ли в ней то, о чем говорит Писание. Так, скажем для примера, слыша, что Христос Господь говорит: <b>покайтеся, приближися бо царствие небесное</b> (<a href=\"/bible-index/bible/?b=470&c=4&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> С того времени Иисус начал проповедывать и говорить: покайтесь, ибо приблизилось Царство Небесное.</span></span>Мф. 4:17</a>), — пусть определительно дознает, покаялся ли искренно и хранит ли всегда покаянные чувства? И еще при встрече разных случайностей пусть наблюдает, что происходит в душе его, и чрез то определяет, какова она. Так, например, наблюдая, что бывает у него на душе, когда бранят его или бесчестят, или иным каким образом оказывают ему презрение, он верно познает, есть ли в нем смирение или нет. Ибо, кто имеет смирение, тот все скорбное переносит с радостию, и сердце его нимало не уязвляется ничем таким. Смирен и тот, кто хотя уязвляется немного этим, но не допускает себя до смущения, и за это малое чувство уязвления сердца оскорблением, то есть что опечалился немного, а не с радостию принял случившееся, осуждает себя и укоряет, и, вошедши в келлию свою и себя самого рассуждая, сокрушается и плачет, и, припадая к Богу, исповедуется Ему как бы погубивший все труды свои.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово 70</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Это прежде Спасителя проповедовал Иоанн. Начал же и Христос именно с этого, чтобы показать, что Иоанн был Его началом и что Он не был его противником. И следовало даже, чтобы прежде о Нем засвидетельствовал другой, и тогда уже Он Сам пришел. Некоторые говорят, что только по видимому Христос проповедует то же самое, что Иоанн, как напр.: <b>покайтеся и приближися Царство Небесное</b>, но на самом деле нет, потому что Иоанн говорит: <i>покайтеся</i>, т.е. в том, в чем вы согрешили, а Христос говорит: <b>покайтеся</b>, т.е. перенеситесь из ветхой (жизни) в новую. И приводят, как свидетеля, Марка, который прибавил: <i>и веруйте во Евангелие</i>. Иоанн, говорят, назвал Царством Небесным Христа, а Христос Царством Небесным назвал небесную и ангельскую жизнь (πολιτειαν), которую Он должен был основать, как мы сказали выше. Марк, конечно, сказал <i>Царствие Божие</i> вместо Царство Небесное. Разумеется также, что приблизилось Царство Божие, чтобы царствовать над верующими, потому что над неверующими Сын и Слово есть Царь по природе, а над верующими, добровольно принимающими Его царствование, и по природе, и по желанию Он царствует.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Палама свт.</a><div>Адам, вот, прежде опыта, послушавшись злого совета, нарушил совет и заповедь Благаго; но, ведь, и каждый из нас, увы, так поступает, несмотря на то, что уже был опыт и результат угроз известен; поэтому каждый из нас, более чем Адам, заслуживает порицания и осуждения. Но (скажешь) — в нашей среде нет ни одного древа, нет ныне ни Божией заповеди, запрещающей нам вкушать от него. — Но хотя онаго древа и нет в нашей среде, однако заповедь Божия и ныне имеет место для нас, покоряющихся ей, и желающих жить согласно ей, освобождающей нас от кары за все наши собственные грехи, а вместе — и от прародительскаго проклятия и приговора, а нарушающих ее и теперь, и предпочитающих ей совет и доступ лукаваго, отсылающая в оную вечную огненную геенну, угрожающую и уготованную для диавола и<a href=\"#662615_1\" class=\"interpretation-note-link\"><sup>1</sup></a> ангелов его. Какая же это предлежащая нам заповедь Божия? — ПОКАЯНИЕ, начало котораго выражается в том, чтобы уже не касаться более того, что запрещено; потому что, после того, как мы были изгнаны из места наслаждения о Бозе и справедливо отрезаны от Божияго рая, и низпали в эту трясину, и осуждены обитать и проводить жизнь совместно с безсловесными животными, и лишились всякой надежды, — если она еще только была, — на воззвание в рай, тогда Сама Правда, взяв на Себя кару, или лучше сказать — справедливо соглашаясь, чтобы она постигла нас (воспринимая ее на Себя), ныне по избытку человеколюбия и благости, по сердечной Своей жалости, ради нас сошла до нас и став таким человеком, как и мы (хотя и безгрешным), — чтобы подобным научить и спасти подобное, — возвестила спасительный совет и заповедь покаяния, говоря: <b>Покайтеся, приближися бо Царство небесное</b> (<a href=\"/bible-index/bible/?b=470&c=4&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> С того времени Иисус начал проповедывать и говорить: покайтесь, ибо приблизилось Царство Небесное.</span></span>Мф. 4:17</a>); потому что до Воплощения Слова Божия, Царство небесное было настолько далеко от нас, насколько небо отстоит от земли; когда же Царь Небесный возобитал с нами и соблаговолит войти в единение с нами, тогда для всех нас приблизилось Царство небесное.<br />Посему, будем каяться, братие, молю, и явим плоды достойные покаяния, чтобы наследовать нам Царство небесное: потому что оно стало близко к нам, да не удаляем сами себя от него вследствие дурных дел. Для нас возсиял невечерний Свет: пойдем на сияние его путем добрых дел. Явилась вечная жизнь: приобретем ее чрез посильныя добродетели. Христос, делающий нас блаженными, пришел к нам: усердно последуем за Ним. Бежим от того бедствия, которое испытывают те, которые сидят во тьме и тени смерти. Возжелаем и приобретем дела покаяния: смиренное устроение души, сокрушение и плач духовный, сердце нежное, исполненное милосердия, любящее правду, стремящееся к чистоте, мирное, умиротворящее, терпеливое во время преследований и бедствий за истину и правду; во время оскорблений и клевет и страданий, памятующее слова Говорящаго: <i>Блажени нищии духом, яко тех есть Царство небесное. Блажени плачущии, яко тии утешатся. Блажени кротцыи, яко тии наследят землю. Блажени алчущии и жаждущии правды, яко тии насытятся</i> и т. д. (<a href=\"/bible-index/bible/?b=470&c=5&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Блаженны нищие духом, ибо их есть Царство Небесное.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Блаженны плачущие, ибо они утешатся.</span></span>Мф. 5:3-4</a>). <br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"662615_1\" class=\"note-item\" href=\"#662615_1\">1</a> Слов: «ангелов его» нет в греч., заимствуем их из лат. перевода. <br /></li></ul></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы (Омилии). Отдел III. <br />Беседы, произнесенныя в разное время по разному случаю. <br />Омилия 31. Произнесенная на молебном пении, совершаемомъ въ первый день августа</i>.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1065&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тихон Задонский свт.</a><div>По Крещении и искушении вышел Спаситель наш на проповедь слова Божия: «<i>Иисус начал проповедовать и говорить: </i><b>Покайтесь, ибо приблизилось царство небесное</b>» (<a href=\"/bible-index/bible/?b=470&c=4&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> С того времени Иисус начал проповедывать и говорить: покайтесь, ибо приблизилось Царство Небесное.</span></span>Мф. 4:17</a>). То же начало проповеди Своей положил Господь, какое и Предтеча Его: и Он и Иоанн Креститель с самого начала говорили: «<i>Покайтесь</i>». Видишь, как согласно слово пророка со словом Господа его, видишь, как нужно нам покаяние. В начале оно нам предлагается, как дверь, через которую приходим ко Христу и веруем в Него. Надо прежде переменить нрав, переменить внутреннее состояние и исправить жизнь, и так утешаться святым Его Евангелием, которым нам царство небесное возвещается. И святой Предтеча, и Господь наш благовествует нам, что приблизилось царство небесное, но в начале оба полагают покаяние, говоря: «<i>Покайтесь</i>». Ибо истинное покаяние приготовляет сердце к восприятию Евангелия, или радостной вести. Ибо слово «Евангелие» означает радостную весть, которая провозглашает отпущение грехов, благодать, жизнь вечную и приближение царства небесного, которое было недоступно людям из-за греха. Благ же этих никто не может сподобиться без истинного покаяния. Надо прежде переменить и сокрушить сердце печалью о грехах, и тогда в нем будет место евангельскому утешению. Ибо Евангелие также по смыслу своего имени означает — утешение. Как же им будет утешаться сердце, которое не сокрушилось печалью? Ибо утешение — это радостная весть для печального, а веселящемуся утешение излишне. Итак, покаемся, дабы и в нас Евангельское утешение возымело место. Переменим себя во благое, дабы благ, возвещаемых нам, причаститься. Сокрушим сердца наши за грехи, дабы Евангелие, как пластырь живительный, воспринять. От закона и познания греха сердце печалью, как молотом, сокрушается, но утешением, которое от Евангелия проистекает, исцеляется. Познаем же от закона грехи, и сокрушится сердце наше, а к сокрушенному сердцу приблизится и Евангелие, благовествующее мир, благовествующее благое. Спасайся.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Письма келейные и наставления\". <br />Письмо 82. Рассуждение о призыве Господа: «Покайтесь»</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div><b>Покайтеся, приближися бо Царство Небесное</b>. <br /> Покаяние есть первая новозаветная заповедь; покаяние есть начальная новозаветная добродетель, вводящая во все прочие христианские добродетели. И Предтеча Спасителя и Сам Спаситель начали проповедь к падшему человечеству с призвания его к покаянию и с обетования Небесного Царства за удовлетворительное покаяние. <i>Покайтеся: приближися бо Царство Небесное</i> [<a href=\"/bible-index/bible/?b=470&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и говорит: покайтесь, ибо приблизилось Царство Небесное.</span></span>Мф. 3:2</a>; <a href=\"/bible-index/bible/?b=470&c=4&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> С того времени Иисус начал проповедывать и говорить: покайтесь, ибо приблизилось Царство Небесное.</span></span>Мф. 4:17</a>]. Покаяние подает свою могущественную десницу человеку, находящемуся в глубокой пропасти, во аде грехопадения, — извлекает его оттуда, возносит превыше земли; оставляет только тогда, когда введет спасенным во врата вечности.<br />Призвав на помощь скудоумию нашему Божественную благодать, потщимся исследовать значение покаяния, чтоб принять этот дар Божий, предлагаемый нам Самим Богом, и, приняв, изработать наше спасение посредством нашего покаяния.<br />Два свойства, две способности насаждены милосердым Богом в человеческое естество, при помощи которых оно, по падении своем и по отчуждении от Бога, может возникнуть из падения и восстановить общение с Богом. Эти два свойства: свойство покаяния и свойство веры. К этим двум свойствам обращается Бог для спасения человеков. Он приглашает их свободное произволение употребить эти два свойства к спасению. Погиб человек по свободному произволению, и спастись предоставляется ему по свободному произволению. <i>Покайтеся и веруйте</i> (<a href=\"/bible-index/bible/?b=480&c=1&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и говоря, что исполнилось время и приблизилось Царствие Божие: покайтесь и веруйте в Евангелие.</span></span>Мк. 1:15</a>).<br />За покаяние Бог дарует прощение грехов и доступ к Себе, а вере открывает Себя, и дарует то Богопознание, к какому только способен человек, какого он собственными средствами приобрести никак не может. Вера доставляет уму познания, превысшие разума: ум, путем суждения и исследования, приемлет только те познания, которые подвергаются его постижению; вера усваивает уму познания, не доступные для его постижения! Таковы все откровенные познания о Боге и о таинствах христианства. — Покаяние вводит в сердце ощущения благодатные, чуждые падшему естеству, научает ум и сердце истинному Богослужению, научает приносить Богу единую приемлемую Им жертву от падшего человеческого естества: сокрушение и смирение духа [<a href=\"/bible-index/bible/?b=230&c=50&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Жертва Богу - дух сокрушенный; сердца сокрушенного и смиренного Ты не презришь, Боже.</span></span>Пс. 50:19</a>]. Дух человеческий, пришедший в это состояние, вступает в общение с Духом Божиим, в чем и заключается обновление и спасение человека...<br />Непостижимый Бог, по сотворении человека, даровав ему все средства к сохранению жизни, предоставил избрание жизни или смерти его свободному произволению: точно так и при искуплении непостижимый и в благости и в разуме Своем Бог, совершив искупление, предоставил нашему произволению принятие или отвержение искупления. Он предварительно вложил в нас естественное свойство покаяния: то средство, которое мы употребляем для уничтожения вражды и восстановления мира между собой, Он восхотел употребить в средство уничтожения вражды и восстановления мира между Богом и человечеством, между отверженным и погибшим созданием и его Всемогущим Создателем. <b>Покайтеся!</b> — говорит Он человечеству, призывая человечество к Себе. Спасение ваше совершено Богом; смерть ваша попрана и умерщвлена Богом, без всякого вашего участия, содействия, труда: произвольно отвергните смерть, принятую вами произвольно! Произвольно примите блаженную вечную жизнь, отвергнутую вами произвольно! Употребите для этого благовременно вложенное в вас свойство покаяния, свойство, вполне зависящее от вашего произволения! Ничего тяжкого и нового не возлагается на вас: способ примирения между собой употребите в способ примирения с Богом!<br /> Как первоначальная вера заключается в том, чтобы уверовать словам Божиим, так и первоначальное покаяние заключается в сознании своих согрешений и своей греховности, в сожалении о них, в принесении этих сознания и соболезнования посредством искренней исповеди и усердной молитвы перед лицо Божие, с решимостью и обещанием оставить греховную жизнь и принять в правило поведения Евангельские Заповеди. За таким покаянием последует прощение грехов, примирение с Богом, усвоение Богу, по ясному свидетельству Священного Писания, которое говорит: <i>Беззаконие мое познах, и греха моего не покрых. Рех: исповем на мя беззаконие мое Господеви, и Ты оставил еси нечестие сердца моего</i> (<a href=\"/bible-index/bible/?b=230&c=31&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Но я открыл Тебе грех мой и не скрыл беззакония моего; я сказал: \"исповедаю Господу преступления мои\", и Ты снял с меня вину греха моего.</span></span>Пс. 31:5</a>). Такое покаяние требовалось от принимавших христианство перед крещением их (<a href=\"/bible-index/bible/?b=510&c=2&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Петр же сказал им: покайтесь, и да крестится каждый из вас во имя Иисуса Христа для прощения грехов; и получите дар Святаго Духа.</span></span>Деян. 2:38</a>); таким покаянием врачуются души христиан от язв, которыми уязвляет и оскверняет их грех по принятии крещения (<a href=\"/bible-index/bible/?b=690&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Если исповедуем грехи наши, то Он, будучи верен и праведен, простит нам грехи наши и очистит нас от всякой неправды.</span></span>1 Ин. 1:9</a>).<br /> Евангелие приемлется верой (<a href=\"/bible-index/bible/?b=730&c=1&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и ноги Его подобны халколивану, как раскаленные в печи, и голос Его, как шум вод многих.</span></span>Откр. 1:15</a>); жизнь по евангельскому учению усиливает веру, — веру от слуха, теоретическую, мало-помалу обращает в веру деятельную, практическую. Подобное совершается и с покаянием от жительства по Евангельским Заповедям. Собственный свет падшего естества, как поврежденный грехом, слабо озаряет деятельность человека, при этом свете мы усматриваем немного наших погрешностей, видим одни самые грубые и осязательные. Когда же деятельность наша озарится светом Христовых заповедей, тогда самовоззрение наше изменяется; мы начинаем усматривать в себе множество недостатков, которых прежде вовсе не примечали. В поразительном разнообразии является тогда перед мысленными очами наше повреждение грехом! Открывается нам и та греховность, кои торая составляет общее печальное достояние наше и с прочими человеками, и та частная греховность, которая усвояется в собственность каждым человеком от его невнимательной, безрассудной жизни, предшествовавшей жизни, посвященной благочестию. С умножением побудительных причин к покаянию усиливается и усугубляется самое покаяние. Оно очищает око души. Очищенное око видит больше пятен на душевной ризе, нежели сколько их видело, будучи засорено, изъязвлено грехом; естественно, что от такого зрения усиливается и усугубляется покаяние. Оно действует в преуспевших подвижниках несравненно больше, нежели в начинающих подвиг. Нравственное христианское преуспеяние есть преуспеяние в покаянии, потому что преуспеяние в покаянии является от особенно тщательного исполнения Евангельских Заповедей. Чувством покаяния преизобиловали все святые; деятельность свою они сосредоточивали в покаянии и совершали заповеди, как уплату того страшного долга (<a href=\"/bible-index/bible/?b=490&c=17&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Так и вы, когда исполните всё повеленное вам, говорите: мы рабы ничего не стоящие, потому что сделали, что должны были сделать.</span></span>Лк. 17:10</a>), который и при постоянном уплачивании пребывает неуплаченным, который по совершенству Заимодавца и по немощи должников делается неоплатным, хотя бы его и уплачивали постоянно. Покаяние в созревших христианах получает особенное, обширное значение. Когда святого Исаака Сирского спросили: «Что есть покаяние?» — он отвечал: «Сердце сокрушенное и смиренное». Этот же великий наставник совершенных христиан сказал: «Если мы все грешны и ни один из нас не встал выше искушений, то нет ни одной добродетели, высшей покаяния. Делание его никогда не может достигнуть совершенства. Оно приличествует всегда и всем, хотящим получить спасение, и грешным и праведным. Нет предела, на котором можно бы было признать его оконченным — и потому покаяние не может быть ограничиваемо ни временем, ни делами подвижника до самой смерти».<br /> Когда благодать Божия осенит веру, тогда христианин возносится в жительство вышеестественное. Точно так же и покаяние, будучи осенено Божественной благодатью, возводит делателя своего к вышеестественному жительству. Объятые чувством и жаждой покаяния, святые отцы заключались для него в неисходный затвор, предавались плачу и рыданию от созерцания греховности своей и всего человечества; они забывали пищу по причине воздыханий своих и рыкали, от обилия печали, подобно львам, уязвленным ловцами. Узнав достоинство покаяния, приносимого в безмолвии, они сказали: «Вне безмолвия нет совершенного покаяния». Другие из отцов, по причине созерцания греховности своей, с покорностью переносили клеветы, уничижения, изгнания и самую смерть, рыдая и осуждая себя, как бы виновных в том, в чем обвиняла их клевета. Святые мученики, принимая страшные муки и смертную казнь, видели в них вожделенное очищение своей греховности. В то время, как благодать доказывала их избрание и святость явными знамениями, они заботились о покаянии.<br /> ...По причине глубокого смирения своего величайшие угодники Божии как бы не видели благодатных даров, которыми они обиловали, — видели одну свою греховность, которая уже была омыта Божественной благодатью, свидетельствовавшей явным присутствием своим в избранных сосудах отъятие греховности. В числе свойств, которыми отличаются святые мужи, замечается и то, что они всегда имеют перед очами свой грех, хотя он и прощен Богом, — оплакивают его, как бы только что соделанный и неудостоенный еще прощения. Так, святой Давид, плача, говорит: <i>Беззаконие мое аз знаю, и грех мой предо мною есть выну</i> (<a href=\"/bible-index/bible/?b=230&c=50&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> ибо беззакония мои я сознаю, и грех мой всегда предо мною.</span></span>Пс. 50:5</a>). Повествуют о святом апостоле Петре, что он в течение всей жизни памятовал свое отречение от Господа, и каждую ночь, когда возглашал петух, Петр предавался горькому рыданию, подобно тому, как он предался горькому рыданию и плачу в самую ночь отречения (<a href=\"/bible-index/bible/?b=470&c=26&s=75\"><span><span class=\"verse-text\"><span class=\"align-super\">75</span> И вспомнил Петр слово, сказанное ему Иисусом: прежде нежели пропоет петух, трижды отречешься от Меня. И выйдя вон, плакал горько.</span></span>Мф. 26:75</a>). Преподобный Сисой Великий, египетский пустынножитель, был преисполнен даров Святого Духа; но, при наступлении кончины, он выразил желание остаться еще на некоторое время в земной жизни, чтобы усовершенствоваться в покаянии. Такое мнение о покаянии имели величайшие угодники Божии: оно образовалось в них от постоянного и тщательного очищения покаянием, причем ясными становятся для человека неизреченное величие Божие, ничтожность человека и тяжесть от его падения.<br /> ...Спасительный Божий дар — <b>покаяние</b> — требует, чтобы мы приняли его с величайшим благоговением и тщательностью. Небрежное, презорливое поведение по отношению к дарам Божиим влечет за собой страшные бедствия, которые естественно возникают из такого поведения. Как не возникнуть величайшему, душевному, существенному, вечному бедствию, когда мы, принимая дар Божий, отвергнем должное изучение как самого дара, так и употребления, какое должно из него сделать? К несчастью, многие поступают крайне небрежно и невежественно с великим даром покаяния! Они не хотят познать, что покаяние не может быть совмещено с произвольной греховной жизнью. Пребывая в греховной жизни по сочувствию к ней, по привязанности к ней, они в известные времена прибегают к покаянию, чтобы, омывшись на минуту, снова погрузиться в греховную скверну. О страшный обман самих себя! О страшная насмешка над даром Божиим! О страшное ругательство над Богом! <i>Быша им последняя горша первых</i> (<a href=\"/bible-index/bible/?b=680&c=2&s=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо если, избегнув скверн мира чрез познание Господа и Спасителя нашего Иисуса Христа, опять запутываются в них и <br />побеждаются ими, то последнее бывает для таковых хуже первого.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Лучше бы им не познать пути правды, нежели, познав, возвратиться назад от преданной им святой заповеди.</span></span>2 Пет. 2:20-21</a>). Таким лицемерным покаянием, такой игрой великим таинством и насмешкой над ним печатлеется, упрочивается греховная жизнь, делается неотъемлемой собственностью человека. К произвольным грехолюбцам относятся следующие слова святого Иоанна Богослова: <i>Всяк согрешаяй не виде Его (Господа Иисуса Христа), ни позна Его. Чадца, никтоже да льстит вас. Творяй грех от диавола есть. Всяк рожденный от Бога, греха не творит, яко семя Его в нем пребывает, и не может согрешати, яко от Бога рожден есть. Сего ради явлена суть чада Божия и чада диавола</i> (<a href=\"/bible-index/bible/?b=690&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Всякий, пребывающий в Нем, не согрешает; всякий согрешающий не видел Его и не познал Его.</span></span>1 Ин. 3:6</a>, 10). Явны чада Божии и чада дьяволовы, признак различия их ясен; обман — невозможен. Проводящие произвольную греховную жизнь, утопающие в плотских наслаждениях, хотя бы и назывались христианам и, суть чада дьявола; напротив того, признак чад Божиих состоит в том, что они проводят жизнь по завещанию Евангелия и Святой Церкви, а грехи, в которые впадают по немощи, поспешно врачуют покаянием. Вполне безгрешным и самый праведник быть не может: и для него необходимо врачевство покаянием, как засвидетельствовал тот же святой апостол Иоанн. <i>Аще речем, яко греха не имамы, себе прельщаем, и истины нет в нас</i> (<a href=\"/bible-index/bible/?b=690&c=1&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Если говорим, что не имеем греха, - обманываем самих себя, и истины нет в нас.</span></span>1 Ин. 1:8</a>). Христиане первенствующей Церкви, оставляя веру язычников, оставляли и жительство их (<a href=\"/bible-index/bible/?b=670&c=4&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо довольно, что вы в прошедшее время жизни поступали по воле языческой, предаваясь нечистотам, похотям (мужеложству, скотоложству, помыслам), пьянству, излишеству в пище и питии и нелепому идолослужению;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> почему они и дивятся, что вы не участвуете с ними в том же распутстве, и злословят вас.</span></span>1 Пет. 4:3-4</a>). Это жительство святой апостол Петр называет разлиянием блуда. Не говоря о народных увеселениях, все учреждения язычников представляли собой разнообразное служение сладострастию, которое, как потоком, обмывало все общество. Греховная развратная жизнь была жизнью язычников, душой общества их, она никак не может быть совмещена с христианством.<br /> Возлюбим <b>покаяние</b> — и получим спасение. Примем от руки Господа пожизненный дар покаяния — и получим в свое время вечный дар спасения. Всеблагий Бог покаяние даде в живот (<a href=\"/bible-index/bible/?b=510&c=11&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Выслушав это, они успокоились и прославили Бога, говоря: видно, и язычникам дал Бог покаяние в жизнь.</span></span>Деян. 11:18</a>), Он даст истинно кающимся, примирившимся с Ним, усвоившимся Ему посредством покаяния блаженство в вечности, <i>яко Господне есть спасение</i> (<a href=\"/bible-index/bible/?b=230&c=3&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> От Господа спасение. Над народом Твоим благословение Твое.</span></span>Пс. 3:9</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Аскетическая проповедь\". Том 4<br />Поучение 2-е в неделю по Богоявлении. О покаянии</i></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><br /><br />Первые слова Спасителя к падшему человечеству были: <b>Покайтеся, приближися бо Царствие Небесное.</b> Почему, доколе не войдешь в это царство, стучись во врата его покаянием и молитвой.<br /><br />Истинная молитва есть голос истинного покаяния. Когда молитва не одушевлена покаянием, тогда она не исполняет своего назначения, тогда не благоволит о ней Бог. Он не уничижит <i>дух сокрушен, сердце сокрушенно и смиренно.</i><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Аскетические опыты\". <br />Дух молитвы новоначального.</i></div><br /></div><br /><br />Веруйте, с простотой вдайтесь в покаяние — и «Божие само по себе придет» к Вам, как говорит св. Исаак Сирский. Бог верен: толкущим отверзает, плачущих утешает, нищим духом дарует Царство Небесное. Не думайте о покаянии легко: это душа всех подвигов, это общее делание, которое должно одушевлять все прочие делания. Одни пребывающие в истинном покаянии достигли истинного преуспеяния. Оно есть то существенное делание, которое предуготовляет нас к явлению в нас Царства Небесного. Сам Спаситель возвестил это! <b>Покайтеся,</b> — сказал Он, — <b>приближися Царствие Небесное.</b> Милосердый Господь уготовал нам дивное, небесное, вечное Царство, указал дверь, которой мы можем войти в спасительную пажить Духа и Истины, — дверь покаяния. Если пренебрежем покаянием — без всякого сомнения, останемся вне. Добрые дела естественные, по чувствам, никак не могут заменить собой покаяния. Святой Симеон Новый Богослов, исчисляя благодеяния, полученные им от его наставника, Симеона Благоговейного, говорит: «Он преподал мне покаяние!» И как не считать благодеянием указание средств, которыми одними только приобретаются вечные, неизреченные сокровища. В <b>покаянии</b> — вся тайна спасения. Как это просто, как ясно! Но как поступаем? Оставляем указанное нам Богом спасительное покаяние и стремимся к упражнению в мнимых добродетелях, потому что они приятны для наших чувств; потом мало-помалу, неприметным образом, заражаемся мнением, и как благодать не спешит осенить, увенчать нас, то мы сами сочиняем в себе сладостные ощущения — сами себя награждаем и утешаемся сами собой!<br />Не смешно ли это? Не глупо ли это? Не гордо ли и дерзостно? Перестанем шутить с Богом (простите выражение неприличное, которое я не остановился употребить потому, что им в точности изображается наше поведение!), будем жительствовать перед Ним в постоянном покаянии. Время приблизилось, Страшный Суд для нас готовится, на нем будем мы судимы не по мнениям нашим, которыми мы себе льстили, но по Истине. Предупредим страшное бедствие покаянием, отвратим вечный плач плачем временным. Опомнимся, грешные! Пробил уже единонадесятый час, и поприще делания скоро, скоро окончится. Но еще есть время осудить себя, чтобы не быть осужденным Богом. Доселе мы себя оправдывали. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Письма к разным лицам\". Том 6<br />Письмо 86<br />К некоторому настоятелю о любви к братии, о умной молитве и о покаянии</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1197&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Полянский) свт.</a><div>Оттоле начат Ииcyc проповедати и глаголати: <b>покайтеся, приближися бо царствие небесное</b>; исполнися время и приближися царствие Божие: <i>покайтеся и веруйте во Евангелие</i> (<a href=\"/bible-index/bible/?b=480&c=1&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и говоря, что исполнилось время и приблизилось Царствие Божие: покайтесь и веруйте в Евангелие.</span></span>Мк. 1:15</a>). Сими словами Господь начал Свою проповедь роду человеческому. В словах этих — общеобязательная заповедь всем христианам: кайтесь и веруйте во Евангельское учение. Этим начинайте и во всю жизнь продолжайте дело своего спасения. Истинный христианин всегда должен пребывать в мире с Богом. Но пребывать в мире с Богом нельзя без непрерывного покаяния. Покаяние cиe состоит не в словах только: прости, Господи, помилуй, Господи! Но при сем неизбежны все действия, условливающие отпущение грехов, т.е.: определенное сознание нечистоты помысла, взгляда, слова, соблазна, или другого чего-нибудь, — сознание своей в том виновности и безответности — без самооправдания, и молитва об оставлении грехов ради Господа.<br /><br /> Вера в Евангелие есть то же, что вера в Господа нашего Иисуса Христа, Искупителя и Спасителя нашего, — в Его лице и дело, изображенные в Евангелии. Сам Господь сказал о Себе Никодиму. „<i>Так возлюбил Бог мир, что отдал Сына Своего Единороднаго, дабы всякий верующий в Него не погиб, но имел жизнь вечную</i>“ (<a href=\"/bible-index/bible/?b=500&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо так возлюбил Бог мир, что отдал Сына Своего Единородного, дабы всякий верующий в Него, не погиб, но имел жизнь вечную.</span></span>Ин. 3:16</a>). Вера сия должна быть живая, твердая, непоколебимая, деятельная, поспешествуемая любовию выражаемая в добрых делах.<br /><br /> Покаяние и вера неразрывно связаны между собою, и раздельно, в истинном смысле, существовать не могут; но в сочетании их заключается тайна велика. Т. е. когда в одном и том же духе встретятся познание своей бедности, данное покаянием, и познание Спасителя, данное верою, тогда богатство Христово и окаянство кающагося сочетаваются воедино, и от этого сочетания раждается новая тварь — новый человек.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Заповеди Господа и Бога нашего Иисуса Христа</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кронштадтский прав.</a><div>Когда ближе было к людям Царство Небесное, как не тогда, как Сам Царь этого Царства приблизился к людям во плоти, когда Он, преискренне приобщившись плоти и крови земнородных, жил между ними с лишком тридцать три года?<br /><br />***<br /><br /><i>Покайтеся</i>, сказано, <i>приближися бо царство небесное</i> (<a href=\"/bible-index/bible/?b=470&c=4&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> С того времени Иисус начал проповедывать и говорить: покайтесь, ибо приблизилось Царство Небесное.</span></span>Мф. 4:17</a>), <i>приближися</i>, то есть само пришло, не нужно долго искать его, оно ищет вас, вашего свободного расположения, то есть: сами раскаивайтесь с сердечным сокрушением.</div></p>"}