{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Анонимный комментарий</a><div>И говорит им: <b>идите за Мною, и Я сделаю вас ловцами человеков</b>. То есть сделаю вас учителями, чтобы сетью слова Божьего вы уловляли людей в этом лживом мире, полном бурь и волнений, неустойчивом и неверном, всегда исполненном опасностей и ни для кого не надежном, где люди не ходят, а принуждены носиться, словно против воли. Ведь дьявол в своей ярости, изобретая для людей множество страстей, обманывает их, будто исполнит все, что они пожелают, и с радостью подталкивает к дурным поступкам, чтобы люди поедали друг друга, как бывает у рыб, когда более сильные пожирают более слабых; чтобы люди, придя в плодоносную землю Тела Христова и став членами Его Тела, не жили на [той] плодоносной земле, на земле сладостной и всегда покойной, где нет сокрушительных бурь, разве что для испытания веры и приумножения терпения. Чтобы люди ходили, а не носились, чтобы не поедали друг друга, живя вместе, а поддерживали друг друга. Вот, [говорит Господь], Я даю вам в руки новое Евангелие и необычную сеть из различных речений и связных притч, дивных чудес и многообраных поучений, — сеть, сплетенную из многочисленных, будто проходящих по ней волнами туда и сюда повествований, связанную, словно крепчайшими узлами, угрозами суда и обетованиями блаженств и сверх того надежно скрепленную Божественным провидением и знанием скрытых помыслов, исповеданиями демонов и воскрешениями мертвых. Так [даю], чтобы, захватив разумных человеков, она могла в своих складках бережно сохранять этот улов в полной безопасности, чтобы уловленные ею никоим образом не могли случайно выскользнуть, словно бы сквозь некую лазейку, не замеченную Святым Духом, Который сплел эту сеть.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>PG 56:674-75; PG 56:675; PG 56:674.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1070&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Хроматий Аквилейский еп.</a><div>Здесь они показали себя истинными сыновьями Авраама, потому что подобным образом, услышав глас Божий, последовали за Спасителем. В самом деле, они тут же оставили земной промысел, чтобы собирать вечную прибыль, оставили земного отца, чтобы обрести Отца Небесного, поэтому не без основания удостоились стать избранными. Итак, Господь избрал рыбаков, которые, сменив рыбацкий труд на лучший, от земной рыбной ловли обратились к небесной, чтобы из глубокой пучины заблуждения уловить для спасения человеческий род, подобно рыбам, как Сам Господь говорит им: <b>Идите за Мною, и Я сделаю вас ловцами человеков</b>. Это же Он и раньше обещал, говоря через пророка Иеремию: <i>Вот, Я пошлю множество рыболовов, говорит Господь, и будут ловить их; а потом пошлю множество охотников, и будут охотиться на них</i>.<a href=\"#662475_1\" class=\"interpretation-note-link\"><sup>1</sup></a> Поэтому апостолов, как мы знаем, называли не только рыбаками, но и охотниками: рыбаками потому, что сетями евангельской проповеди они уловляют из мира всех верующих, а охотниками потому, что людей, бродящих в заблуждении этого мира, словно в лесу, и живущих по обычаю зверей, они ловят небесной охотой для спасения.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"662475_1\" class=\"note-item\" href=\"#662475_1\">1</a> <a href=\"/bible/?b=300&c=16&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Вот, Я пошлю множество рыболовов, говорит Господь, и будут ловить их; а потом пошлю множество охотников, и они погонят их со всякой горы, и со всякого холма, и из ущелий скал.</span></span>Иер. 16:16</a> - В Синод. перев. - и они погонят их со всякой горы, и со всякого холма, и из ущелий скал. - <i>Прим. ред</i>.<br /><br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Трактат на Евангелие от Матфея 16:2 <br />С1. 0218, 16.31; CCSL 9А:264</i>. </div><br /><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Итак, Христос, прощая им это, идет, чтобы опять их восстановить, и повелевает следовать, чтобы, вместо своих сетей, они взяли у Него разумную сеть и, забрасывая ее в жизненное море, уловляли людей вместо рыб.</div></p>"}