{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011\">Анонимный комментарий</a><div>Итак, Господь постился сорок дней по двум причинам: во-первых, чтобы подать нам пример постом противиться искушениям, а во-вторых, чтобы определить нам срок поста в сорок дней. А взалкал Он, чтобы, постясь сверх меры, не обнаружить с очевидностью, что Он — Бог, и тем самым не лишить дьявола надежды искусить Его и не препятствовать Своей победе. И вот, дьявол, видя, что Господь постится все сорок дней, уже отчаялся, но, когда понял, что Он испытывает голод, вновь стал надеяться. Таким образом, он подступил к Тому, Кто внешне алкал, и нашел, что внутри Он никогда не алчет. И пока искушал алчущего, был побежден Неалчущим. Ибо для человека естественно испытывать голод, так же как для него неестественно в течение сорока дней его не испытывать. Дьявол не подумал, что Тот, Кто в действительности голода не испытывает, по Своей воле может его и испытать.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>PG 56:664-65.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1060\">Петр Хризолог еп.</a><div>Вы видите, братья, что сорокадневный пост – это не изобретение человека, но воля Бога, и это нечто таинственное и недоступное постижению. Пост существует не по человеческой необходимости, но в силу небесных таинств. Сорокадневный пост содержит в четырех десятках четверичное учение веры, поскольку совершенство всегда четверично. Число сорок и число десять, которые заключают тайны неба и земли, поскольку только квадрат нельзя открыть, мы и используем для объяснения божественного поста.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Собрание проповедей 11. Сl. 0227 +, SL 24, 11.51.</i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1259\">Роман Сладкопевец прп.</a><div>Проимион <br />Дай, моя душе, покаянью время,<br />с Христом соединись в помышленьи,<br />в стенаниях вопия:<br />«Подай мне отпущение<br />дел моих чудовищных,<br />чтобы мне, Един Благий, от Тебя принять<br />прощение (всех грехов) и жизнь вечную. <br /><br /> 1 <br />Достичь блаженной надежды чаем делами (благими) и верою, если<br />храним (в себе) то, что препóдал (нам) Господь и Спаситель (наш);<br />посему почитаем и любим мы то, что чтут и ангелы,<br />исполненье8 пощения,<br />соблюдая которое с ликами небесными<br />встать (сподобились) пророки – земнородные.<br />Выдержать трудность этого дела<br />Христос не постыдился в полной мере; но волею пост свершил <br />Он, нам предначертавши в сохранении его жизнь вечную.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Кондак на грехопадение Адама и Евы</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049\">Максим Исповедник прп.</a><div><i>По какой причине Моисей и Илия постились сорок дней</i><a href=\"#662513_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, <i>отчего Господь, будто запечатлев дела Своих рабов, и Сам согласился прожить без еды те же сорок дней</i><a href=\"#662513_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, <i>и что означает число сорок</i>?<br /><br />Во многих местах богодухновенного Писания число сорок понимается как вредоносное, ибо сорок лет иудеи терпели бедствия в пустыне<a href=\"#662513_3\" class=\"interpretation-note-link\"><sup>3</sup></a>, четыреста лет они же были в рабстве в Египте<a href=\"#662513_4\" class=\"interpretation-note-link\"><sup>4</sup></a>, а также и этот мир, в котором мы переносим бедствия, слагается из четырех первоначал. Поэтому то, что Моисей, как первый законодатель, передавший Закон младенцам-иудеям, постится сорок дней, означает, что его законодательство предписывает воздерживаться от грехов на деле, — ведь всякий грех слагается из чувства и чувственного. То же, что Илия, отображающий пророческий дар, ибо он превзошел предписания Закона, постится сорок дней, означает, что пророческий дар предписывает воздерживаться от мысленного приятия [греха]. Господь же, Завершитель Закона, Один взявший на Себя грехи [всего] мира, даровал нам способность не только воздерживаться от греха на деле и в мысленном приятии, но также и становиться выше простых образов.<a href=\"#662513_5\" class=\"interpretation-note-link\"><sup>5</sup></a><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"662513_1\" class=\"note-item\" href=\"#662513_1\">1</a> См. <a href=\"/bible-index/bible/?b=20&c=34&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И пробыл там [Моисей] у Господа сорок дней и сорок ночей, хлеба не ел и воды не пил; и написал [Моисей] на скрижалях слова завета, десятословие.</span></span>Исх. 34:28</a>; <a href=\"/bible-index/bible/?b=110&c=19&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И встал он, поел и напился, и, подкрепившись тою пищею, шел сорок дней и сорок ночей до горы Божией Хорива.</span></span>3 Цар. 19:8</a>. <br /></li><li><a id=\"662513_2\" class=\"note-item\" href=\"#662513_2\">2</a> См. <a href=\"/bible-index/bible/?b=470&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и, постившись сорок дней и сорок ночей, напоследок взалкал.</span></span>Мф. 4:2</a>; <a href=\"/bible-index/bible/?b=480&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И был Он там в пустыне сорок дней, искушаемый сатаною, и был со зверями; и Ангелы служили Ему.</span></span>Мк. 1:13</a>. <br /></li><li><a id=\"662513_3\" class=\"note-item\" href=\"#662513_3\">3</a> См. <a href=\"/bible-index/bible/?b=20&c=16&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Сыны Израилевы ели манну сорок лет, доколе не пришли в землю обитаемую; манну ели они, доколе не пришли к пределам земли Ханаанской.</span></span>Исх. 16:35</a>. <br /></li><li><a id=\"662513_4\" class=\"note-item\" href=\"#662513_4\">4</a> См. <a href=\"/bible-index/bible/?b=10&c=15&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал <i>Господь</i> Авраму: знай, что потомки твои будут пришельцами в земле не своей, и поработят их, и будут угнетать их четыреста лет,</span></span>Быт. 15:13</a>; <a href=\"/bible-index/bible/?b=510&c=7&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И сказал ему Бог, что потомки его будут переселенцами в чужой земле и будут в порабощении и притеснении лет четыреста.</span></span>Деян. 7:6</a>.<br /></li><li><a id=\"662513_5\" class=\"note-item\" href=\"#662513_5\">5</a> Или: «простых (букв.: «голых») мечтаний», «простых представлений», «простых образов», «простых впечатлений» (ψιλών φαντασιών). Ср. в Главах о любви: «Великое дело не испытывать пристрастия к вещам, но гораздо более великое – оставаться бесстрастным в отношении к мечтаниям (πρὸς τὰς φαντασίας) о них. Потому что бесы через помыслы ведут [духовную] брань с нами, которая тяжелей брани, ведущейся посредством вещей» (carit. 1. 91, рус. пер А. И. Сидорова цит. по изд.: Максим Исповедник 1993, кн. I, с. 106). Однако в данном месте qu. dub. 193 у прп. Максима схема трехступенчатая: бесстрастие в отношении вещей, помыслов о них и, наконец, состояние превышающее и простые образы, то есть то, очевидно, что характеризует выход за пределы чувственного, если не тварного, вцелом. Ср. в qu. dub. 187: «чрез познание Бога, рождающего в нас праведность, настает обильный мир такой, что даже простые образы (ψιλὰς τὰς φαντασίας), производимые нашим изменчивым естеством – ведь это и есть луна, – совершенно исчезают». Вероятно, понятие о простых образах прп. Максима восходит, хотя и не по букве, а по смыслу, к Евагрию: «Достигший бесстрастия не обязательно сразу [сподобляется] истинной молитвы, ибо он может еще заниматься простыми мыслями (τοῖς ψιλοῖς νοήμασι) и развлекаться рассмотрением их, а поэтому быть весьма далеким от Бога» (Evagr. [sub nomine Nili Ancyrani] de orat. 56.: PG 79,1177. 43–44, рус. пер. A. И. Сидирова цит. по изд.: Евагрий 1994, с. 82; см. также прим. 70 на с. 174). Буквально же такое, как позднее у прп. Максима, понятие о простых представлениях встречается, например, у прп. Марка Подвижника (см. прим. 216).<br /></li></ul></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Вопросы и затруднения. § 192</i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1195\">Андрей Критский прп.</a><div>Постився Господь дний четыредесять в пустыни, последи взалка, показуя человеческое; душе, да не разленишися, аще тебе приложится враг, молитвою же и постом от ног твоих да отразится. <br />Перевод: Господь, постившись сорок дней в пустыне, наконец взалкал, обнаруживая в Себе человеческую природу. Не унывай, душа, если враг устремится на тебя, но да отразится он от ног твоих молитвами и постом.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Великий канон, песнь 9</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Прежде всего постился, научая, что пост есть великая защита для сражающихся с демоном. Он не вышел за пределы того времени, в течение которого постился прежде Него Илия и прежде Илии – Моисей, чтобы, превосходя силу человеческой природы, не сделать невероятным того, что Он человек. Отсюда напоследок Он взалкал, утверждая этим, что Он человек, потому что человеку свойственно взалкать после поста. Кажется излишним прибавление <i>о ночах</i>. Полагаю, однако, что это прибавлено ради еврейских постов: постясь днем, ночью евреи могли есть. Но Марк и Лука пропустили <i>ночи</i>, так как они сами собою подразумеваются.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023\">Григорий Палама свт.</a><div> И Сам Христос, постившись в пустыне, с силою победил общего искусителя и, отняв силу его над людьми и совершенно уничтожив его тиранию, освободил наше естество и сделал оного посмешищем для всех тех, которые желают жительствовать по Его Евангелию; и пророчества пророков Он исполнил, и то, что ими совершалось в виде образа, Он самым делом возвестил, как благодать и истину.<br /> Видите ли дары поста и посредством чего, чего и сколь великого Он нас удостоил? Но и на основании противоположного, т.е. пресыщения и неумеренности, можно видеть, какую пользу приносит пост. Ибо в течение предыдущих двух недель пресыщение и неумеренность весьма овладели (нашим) городом; и посему – смятения и крики, драки и беспорядки, распутные песни, сатанинские хороводы и непристойный смех; а на этой неделе наставший пост все изменил на более достойное поведение и, изгнав связанные со многими расходами заботы суеты и сдержав тяжкий труд оставленного без дела желудка, перенес, нас на дела покаяния и убедил нас делать пищу не гибнущую, но пищу, пребывающую в вечную жизнь. Где теперь заклание бессловесных животных, и чад, и всевозможные приготовления тонких кушаний, и тщания поваров? Где перебегающие дороги и бесчинные, оскверняющие воздух, вопли? Где повсюду стучащие в трещотку и играющие на флейтах, веселящие дома и трапезы, и совозлежащие, сорукоплещущие и, под тимпаны и флейты выступающих, неумеренно напивающиеся? Где проводящие день и ночь в пирах? Где высматривающие, где будет попойка, забирающие друг друга на пьянство и на позор, проистекающий от пьянства? – Но лишь водворился пост, все злое исчезло, и вместо него пришло все хорошее. Вместо непристойных песен – ныне священный псалом воспевается устами; вместо неподобных хороводов – ныне спасительная печаль и слезы; вместо беспорядочной беготни и блужданий – общее всем устремление во священную Христову церковь. Ибо как чревоугодие производит многочисленный рой грехов, так пост является корнем всех добродетелей и началом божественных заповедей. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы (Омилии). <br />Омилия 6. Увещательная к Посту. В ней же в кратком изложении говорится и о создании мира. Сказана была на первой седмице Поста</i></div></div></p>"}