{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Анонимный комментарий</a><div>Он обошел всю Галилею, как заботливый врач обходит тяжело больных, доставляя каждому из страждущих нужные при их болезни лекарства, потому что они, обессилев, сами не могли дойти до врача.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1070&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Хроматий Аквилейский еп.</a><div>Исайя прежде предвозвещал это, говоря: <i>Он взял на Себя наши немощи, и понес наши болезни </i><a href=\"/bible-index/bible/?b=290&c=53&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Он был презрен и умален пред людьми, муж скорбей и изведавший болезни, и мы отвращали от Него лице свое; Он был презираем, и мы ни во что ставили Его.</span></span>Ис. 53:3</a>. Ибо для того пришел учитель жизни и небесный врач Господь Христос, чтобы Своими наставлениями научить людей жизни и излечить небесным врачеванием болезни тела и души, чтобы освободить захваченные дьяволом тела и изнуренных разными недугами возвратить к истинному и крепкому здоровью. Ибо телесные болезни Он лечит словом божественной силы, а душевные недуги – врачеванием небесного учения. Давид ясно показывает, что эти душевные раны излечивает один только Бог: <i>Благослови, душа моя, Господа, и не забывай всех благодеяний Его</i>. И добавляет: <i>Он прощает все беззакония твои, исцеляет все недуги твои</i> <a href=\"/bible-index/bible/?b=230&c=102&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Благослови, душа моя, Господа и не забывай всех благодеяний Его.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Он прощает все беззакония твои, исцеляет все недуги твои;</span></span>Пс. 102:2-3</a>. Итак, истинный и совершенный врач есть тот, кто дает телесное здоровье и возвращает душевное спасение, – наш Господь и Спаситель.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Трактат на Евангелие от Матфея 16:4.<br /><br />С1. 0218, 16.98; CCSL 9А:266. </i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><i>Ходя</i> вместо: обходил. Учил Он в синагогах, частью чтобы больше привлечь, частью чтобы никто не мог сказать, что, уча тайно необразованных, Он обольщал их, так как боялся учить открыто.<br />Марк написал: <i>Царствия Божия</i> (<a href=\"/bible-index/bible/?b=480&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> После же того, как предан был Иоанн, пришел Иисус в Галилею, проповедуя Евангелие Царствия Божия</span></span>Мк. 1:14</a>). Евангелие Царствия Божия, т.е. Новый Завет, как учащий о Царстве Божием, или как вводящий в Царство Божие повинующихся Ему.<br />Недуг (νοσος – болезнь) есть продолжительное нарушение состояния тела, – а язя (μαλακια – немощь) есть начало телесного расслабления, предвестник болезни. Так бывает по отношению к телу. По отношению к душе болезнь (недуг) есть действие греховное,– а немощь (язя) есть расслабление рассудка, согласившегося на это действие.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div> После тридцати лет уединенной жизни Господь наш Иисус Христос теперь начинает Свое Божественное служение, и начинает ревностно и решительно. На сие указывают слова: ходил по всей Галилее. Его служение заключалось в толковании ветхого, в проповеди нового и в том, чтобы подтверждать и то, и другое чудесами, исцеляя людей. Закон был дан чрез Моисея и пророков, и он был засвидетельствован многими чудесами, дабы люди уверовали, что закон сей – от Бога. Но толкователи закона, помрачив душу свою грехом, полностью помрачили и смысл этого закона. Оттого ветхозаветный закон сей сделался мертвым и как бы не существующим. Ныне Господь наш Иисус Христос, пречистый и безгрешный, являет Себя как единый истинный Законник и подлинный Толкователь того первого закона. Он толкует смысл его и открывает дух его, закрытый для грешников. Теперь Он является Толкователем Духа, как позднее Дух будет Его Толкователем. Он не отвергает ветхозаветного закона Божия – как Он может его отвергнуть, когда Он Сам и дал его? Но на основании его истинного духовного и пророческого смысла Он дает теперь новый закон спасения, проповедуя Благую Весть о Царствии. <br /><br /> Ветхозаветный закон подобен доброй и плодородной земле, которую люди настолько запустили, что лице ее полностью скрылось под терниями и волчцами, посеянными людьми, то есть лжеименными толкователями. Так, что всякий отвращал очи свои и сердце свое от сей запущенной земли. Ныне Господь перепахивает эту землю и сеет новое семя. И люди смотрят на Него со страхом и удивлением. И как ветхозаветный закон был засвидетельствован многими Божественными чудесами, так и сей новый закон Господь наш Иисус Христос как Законодатель засвидетельствовал многими чудесами. Чудеса те совершены не для праздного и тщеславного показа своей силы, но для того, чтобы принести людям истинную пользу. Все они состоят в исцелении телесных и душевных болезней и немощей человеческих. Ибо Господь посетил нас не как чародей, а как Друг и Врач.<br /><br /> Все вы, алчущие и жаждущие правды и любви Божией, тщетно ловящие эту правду и любовь своими душами, словно сетями, в море мира сего, услышьте глас Господа нашего Иисуса Христа. Ибо Он призывает вас, как некогда призывал рыболовов близ моря Галилейского: идите за Мною. И, услышав глас этот, не медлите ни минуты, но тотчас оставьте все свои старые усилия и всю свою старую любовь и последуйте за Ним. Он – единственный ваш Друг и Врач; все прочие, находящиеся вне Его, суть или невежды, или шарлатаны. Он призывает вас ни как царей, ни как пастухов, ни как богачей, ни как бедняков, ни как ученых, ни как необразованных, но как людей, исполненных болезней и немощей. Причина болезней и немощей наших – грех. Посему припадите ко Господу нашему Иисусу Христу и возопите к Нему, как некогда многочисленные болящие и немощные: Господи, Иисусе Христе, Сыне Божий, помилуй мя грешнаго! Прости мне, Господи, прости бесчисленные мои согрешения. Очисти меня силою Твоею, напитай меня животворящим хлебом Твоим, глубоко войди в меня, как свежий и чистый воздух в душную комнату, и я буду здрав, и я буду здрав и жив! <br /><br /> Да прославится так Господь в крепости души нашей и чистоте тела, со Отцем и Святым Духом – Троица Единосущная и Нераздельная, помощью и молитвами святых апостолов Христовых, ныне и присно, во все времена и во веки веков. Аминь.<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>святитель Николай Сербский. Беседы. Неделя вторая по Пятидесятнице. Евангелие о призвании апостолов.</div></div></p>"}