{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011\">Анонимный комментарий</a><div>Когда евангелист сказал <i>болезнь</i>, то хотел указать на телесные муки, а когда — <i>и всякую немощь</i>, — на духовные страдания души. Ведь не меньшие болезни терзают душу, чем тело. Если бы он сказал: «исцеляя болезни и немощи», то мы могли бы под тем и другим понять телесные страдания: «болезни» — как более тяжкие муки, а «немощи» — как менее мучительные тяготы. Но здесь, сказав <i>всякую болезнь</i>, он подразумевает любые муки, будь то тяжкие или легкие, и в таком случае прибавление другой части фразы кажется излишним, если только мы не поймем, что одна часть сказанного означает телесные страдания, а другая — духовные. Можно еще и так понять, что обе части сказанного подразумевают оба вида страданий, а именно: <i>всякую болезнь</i> как тела, так и души; и <i>всякую немощь</i> также и тела и души, так что под <i>болезнью</i> мы понимаем недуг души от какой-либо страсти, а под <i> немощью</i> — неверие. Например, если кто поражен недугом алчности, либо похоти, либо тщеславия, он страдает болезнью души, а если кто-либо не знает тайны Божьего призвания, такой человек немощен в вере. Многие же, хотя и в силах творить добро и быть угодными Богу, но так не поступают, ибо не знают тайны Божьего призвания и сами пребывают немощны. А некоторые настолько пребывают в плену телесных страданий, что, даже зная тайну Божьего призвания, не стремятся к деланию добра, они одержимы болезнью. Но страдания плоти Он излечивал Божественной силой, а духа — словом благочестия. Ведь подобно тому как врачебное искусство помогает страждущему телу, так слово — больной душе.<br />Затем посмотри, что слова: <i>исцеляя всякую болезнь и всякую немощь в людях</i> — Матфей поставил не в начале фразы; но сначала сказал: <i>уча и проповедуя Евангелие Царствия</i>, и потом только — исцеляя. Тому есть две причины. Во-первых, чудесные деяния созидают души с помощью слов благочестия. Поэтому то, что мыслится более важным, и ставится первым. А во-вторых, не слова благочестия усиливают чудесные деяния, но чудесные деяния усиливают слова истины. И [люди] верили, что Христос может творить чудеса, не потому, что Он возвещал истину, а верили, что Он возвещает истину, потому что может творить чудеса. И приносили к Нему всех немощных, и Он исцелял их. В некоторых местах сказано: и <i>Он исцелял многих</i>, и еще так: которые прикасались, исцелялись <a href=\"/bible-index/bible/?b=470&c=14&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> и просили Его, чтобы только прикоснуться к краю одежды Его; и которые прикасались, исцелялись.</span></span>Мф. 14:36</a>. А в этом месте говорится просто: и <i>Он исцелял их</i>, указывая, что Он исцелил всех. Подобно тому, как новый врач, когда прибывает в город и желает показать свое искусство, лечит всякого, кто к нему приходит, думая не столько о получении платы, сколько о том, чтобы создать себе известность, а когда достигнет доброй славы, то за труд свой начинает брать и вознаграждение, так и Господь, начав Свою проповедь, исцелял не некоторых по рассуждению, а всех, не делая никаких различий; но после того, как Его узнала вся Иудея, Он продавал благодеяние исцелений за достойную цену веры, говоря каждо-му: <i>По вере твоей да будет тебе</i>. И не всем, а только тем, кого уже предуготовил по Своему предведению еще до того, как они пришли [к Нему]. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>PG 56:678-79. TLG 2060.152.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1082\">Фотий Константинопольский свт.</a><div> Трактат 10. <i>Почему Евангелист называет страдающих болезнью беснования лунатиками</i> (ср. <a href=\"/bible-index/bible/?b=470&c=4&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И прошел о Нем слух по всей Сирии; и приводили к Нему всех немощных, одержимых различными болезнями и припадками, и бесноватых, и лунатиков, и расслабленных, и Он исцелял их.</span></span>Мф. 4:24</a>; <a href=\"/bible-index/bible/?b=470&c=17&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> сказал: Господи! помилуй сына моего; он в новолуния <i>беснуется</i> и тяжко страдает, ибо часто бросается в огонь и часто в воду,</span></span>Мф. 17:15</a>)?<br /><br />Евангелист называет лунатиками одержимых недугом беснования, не приписывая причину болезни луне, и не оттого, что она дает человеку повод оказаться во власти этого зла, но стараясь рассказать о чудотворениях Владыки привычными и знакомыми толпе словами. Ибо целью его было не выразиться по-аттически, но ясно поведать истину – а это происходит, когда о событиях повествуют общеупотребительными словами и по заведенной привычке.<br /><br />Впрочем, употребление этого слова не препятствовало проповеди благочестия. Ведь поскольку о владычних чудесах предстояло услышать многим из служивших солнцу и луне, он освобождает их от древнего и нечестивого заблуждения посредством их представлений и словоупотребления, как будто бы призывая их и вопия: “Люди, как же вы воздаете почитание луне и солнцу, и считаете их богами и благодетелями, если от них вам приключаются такие страдания, как вы и сами выражаетесь, и происходит столько вреда человеческому роду? Нужно было бы избавиться от луны и прочего, что, как вы считаете, приводит вас в столь тяжкое и жалкое состояние, воздавать же почитание и приносить чистое служение лишь Тому, Кто дает свободу от этого и бесчисленных других страданий и щедро дарует вечные блага”. Таким образом, употребление расхожего и привычного выражения ни в чем не мешает благочестивым помыслам.<br /><br />Но я слышал, как некоторые говорят, что Евангелист подразумевает под лунатиками нечто другое по сравнению с бесноватыми, потому что иначе, сказав “лунатиков”, он не прибавил бы тут же и “бесноватых”. И лунатик, мол, одержим не бесом, но каким-то другим недугом, который получает начало от гнилых соков в теле – а они больше возрастают и сильнее нападают при полной луне. Ибо и многие из прочих [естеств] влажных и живущих во влажной среде, как моллюски и подобное, можно видеть именно тогда прибавляющими в росте, не потому что луна делает это самовластной силой – ни в коем случае – но поскольку неизреченное созидание премудростью Сотворившего все вкладывает в нее такие действия. Ибо говорят, что когда имеющееся в ней тепло, будучи нежарким, проникает излучением в наши тела, оно производит разлитие находящихся в нас жидкостей, но из-за того, что жар ее не сильный, как у солнца, отделения и выхода разлившегося не происходит. И вот когда эти соки таким образом разольются в теле и возмутятся, болезнь обретает большую силу и сильнее воздействует на мозг и голову, и помрачает живое существо, и сводит с ума, и, препятствуя естественным действиям, заставляет биться и терзаться. Поэтому и толпа называет одержимых таким недугом лунатиками, и ничто не мешает так называть.<br /><br />Есть и еще одно объяснение помимо этих, что те, кого большинство называет лунатиками, тоже беснуются, но бесы, стараясь оклеветать творения Создателя, следят за ростом луны и именно тогда нападают и делают болезнь явной, чтобы убедить [людей] считать добрые создания Божии причиной зла и из-за этого хулить Создателя. Но это объяснение не содержит ответа, почему божественный Апостол воспользовался таким выражением, но [говорит] лишь, отчего бесы, подстерегая полнолуния, именно тогда сильнее набрасываются и ужесточают свое тиранство. Однако поскольку сказано много и ничто не противоречит благочестивой мысли, пусть каждый придерживается того, что ему нравится.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Амфилохии</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Марк сказал: <i>Изыде же слух Его абие во всю страну Галилейску</i> (<a href=\"/bible-index/bible/?b=480&c=1&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И скоро разошлась о Нем молва по всей окрестности в Галилее.</span></span>Мк. 1:28</a>): Луки: <i>и исхождаше глас о Нем во всяко место страны</i> (<a href=\"/bible-index/bible/?b=490&c=4&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> И разнесся слух о Нем по всем окрестным местам.</span></span>Лк. 4:37</a>). Слух и глас обозначают молву о Нем. Ту страну, которую Матфей назвал Сирией, другие назвали страною Галилейскою. Молва о Нем распространилась, потому что Он учил тому, чего никогда не слышали, слова Свои подтверждал чудесами и со властью учил и творил чудеса, как ты можешь найти об этом яснее у Марка.<br />После слов: <i>различными недуги</i>, нужно сделать остановку. Страстьми называет страдания от болезней. Болезнь лунатиков обусловливается состоянием гнилых жидкостей. Так как луна, во время полнолуния, имеет свойство притягивать силою своего света жидкости, находящиеся в телах, то они тогда возмущаются; поднимающееся от них густое и дурное испарение терзает мозг и доставляет мучение человеку. Так как люди терпят это от луны, то и называются лунатиками. Но почему ни у кого из этих прежде исцеления не требует веры, как впоследствии от многих других? Потому, что Он еще не дал очевидного доказательства Своей силы. С другой стороны, то самое, что они пришли и привели, было делом не случайной веры.</div></p>"}