{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1037&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кассиан прп.</a><div>Спаситель, имея нетленный образ Божий и подобие, должен был также искуситься в тех страстях, в которых Адам был искушен, когда был еще в невинном состоянии, т.е. в чревоугодии, тщеславии, гордости. Ибо это — чревоугодие, по которому он съел плод запрещенного дерева; это — тщеславие, когда говорится: откроются глаза ваши; это — гордость, о которой говорится: <i>«и вы будете, как боги, знающие добро и зло»</i> (<a href=\"/bible-index/bible/?b=10&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> но знает Бог, что в день, в который вы вкусите их, откроются глаза ваши, и вы будете, как боги, знающие добро и зло.</span></span>Быт. 3:5</a>). Итак, в этих трех страстях и Господь Спаситель был искушаем. Это — чревоугодие, когда дьявол говорил Ему: <b>«скажи, чтобы камни сии сделались хлебами»</b>; это — тщеславие: «<i>если Ты Сын Божий, бросься вниз»</i>; это — гордость, когда, показывая Ему все царства мира и славу их, говорил: <i>«все это дам Тебе, если, пав, поклонишься мне»</i> (<a href=\"/bible-index/bible/?b=470&c=4&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И приступил к Нему искуситель и сказал: если Ты Сын Божий, скажи, чтобы камни сии сделались хлебами.</span></span>Мф. 4:3</a>, <a href=\"/bible-index/bible/?b=470&c=4&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и говорит Ему: если Ты Сын Божий, бросься вниз, ибо написано: Ангелам Своим заповедает о Тебе, и на руках понесут Тебя, да не преткнешься о камень ногою Твоею.</span></span>Мф. 4:6</a>, 8, 9). Спаситель допустил дьявола с искушением, чтобы Своим примером научить нас, как мы должны побеждать искусителя, именно теми же способами, какими Он отразил искусителя. И тот и другой называются Адамом. Тот первый послужил к падению и смерти; а Этот первый — к воскресению и жизни. Через того весь род человеческий осуждается, а через Этого весь род человеческий освобождается. Тот образуется из грубой, невозделанной земли; а Этот рождается от Девы Марии (<a href=\"/bible-index/bible/?b=530&c=15&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Как в Адаме все умирают, так во Христе все оживут,</span></span>1 Кор. 15:22</a>, 45, 47). <br /> Итак, Иисусу Христу надлежало перенести сказанные искушения, а больше не было надобности переносить (Это место яснее можно изложить так как второму Адаму, Иисусу Христу нужно было перенести и победить искушения страстями чревоугодия, тщеславия и гордости, которыми был искушен и пал первый Адам, такие было необходимости Иисусу Христу перенести еще другое искушение, т.е. плотской похотью, которой не был искушаем и первый Адам в состоянии невинности). Ибо победивший чревоугодие не мог быть искушаем похотью, которая происходит от пресыщения, как корня, которою и первый Адам не был бы искушаем, если бы, обольщенный лестью дьявола, не принял сперва породившую ее страсть. И поэтому о Сыне Божием не говорится, что пришел в плоти греха, но — <i>«в подобии плоти греховной»</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Как закон, ослабленный плотию, был бессилен, то Бог послал Сына Своего в подобии плоти греховной <i>в жертву</i> за грех и осудил грех во плоти,</span></span>Рим. 8:3</a>); потому что в Нем хотя была плоть истинная: Он ел, пил, спал, истинно терпел мучения (на кресте), но греховной наклонности ее, которая произвела преступление, Он не имел. Ибо Он не испытывал огненного жала плотской похоти, которое по устроению природы уязвляет нас против нашего желания; Он принял только подобие нашей природы. Когда все, относящееся к нашей обязанности, Он истинно исполнил, понес все слабости людского рода, то думалось, что Он подвержен и этой страсти, так что из-за человеческих слабостей казалось, будто Он в своей плоти носит семя и этого греха. Наконец дьявол искушает Его только в тех (страстях), в которых обольстил и первого Адама, предполагая, что Он, как человек, также и в прочих страстях будет обольщен, если бы удалось искусить Его в том, чем низложен был первый Адам. Но побежденный в первой борьбе, он уже не мог нанести Ему второй болезни (т.е. возбудить плотскую похоть), которая происходит от корня начального порока (т.е. чревоугодия). Ибо видел, что Спаситель не имеет начальной причины этой болезни, и было напрасно ожидать от Него плода греха, семян или корней которого Он никак не принял. Евангелист Лука последним искушением называет следующее: «<i>если Ты Сын Божий, бросься... вниз» </i>(<a href=\"/bible-index/bible/?b=490&c=4&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И повел Его в Иерусалим, и поставил Его на крыле храма, и сказал Ему: если Ты Сын Божий, бросься отсюда вниз,</span></span>Лк. 4:9</a>). Здесь можно бы понимать страсть гордости. А в том, что дьявол, показывая все царства вселенной во мгновение времени, обещал Ему их (<a href=\"/bible-index/bible/?b=490&c=4&s=5&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И, возведя Его на высокую гору, диавол показал Ему все царства вселенной во мгновение времени,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и сказал Ему диавол: Тебе дам власть над всеми сими <i>царствами</i> и славу их, ибо она предана мне, и я, кому хочу, даю ее;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> итак, если Ты поклонишься мне, то всё будет Твое.</span></span>Лк. 4:5—7</a>), можно бы понимать страсть сребролюбия, потому что после победы над чревоугодием, будучи не в силах искусить Его похотью, перешел к сребролюбию, которое, как он знал, есть корень всех зол. Но, будучи опять побежден, не смея уже внушать Ему никакого порока из тех, которые за ним следуют (ибо он знал, что они происходят от его корня и подстрекательства), перешел к последней страсти — гордости, которою после победы над всеми пороками можно искушать даже совершенных, от которой, как помнил, и сам он, когда был Люцифером, и многие другие ниспали с неба без подстрекательства предыдущих страстей. Итак, с этим порядком, который описывается у евангелиста Луки, и само подстрекательство и образ искушений, с которыми хитрейший враг приступал и к первому и ко второму Адаму, представляются сообразными. Ибо тому (первому Адаму) он говорит: откроются глаза ваши; этому (второму Адаму — Иисусу Христу) показывает все царства мира и славу их; там говорит: <i>будете, как боги</i>; здесь: <b>если Ты Сын Божий.</b><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Писания к десяти посланным к епископу Леонтию и Елладию собеседованиям отцов, пребывавших в скитской пустыне. Пятое собеседование аввы Серапиона. О восьми главных страстях. Глава 6. Об образе искушения Господа от дьявола</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div>Камни не обращены Христом в хлебы, наилучший мой, не потому, что не настало еще время чудес, как провозглашают празднословы, но потому, что прошение было суетно и прилично только просившему. Бог подает все числом, и мерою, и сообразно с потребностью, а здесь и просимое было излишне, и чудотворение вовсе неблаговременно.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Письма.\" 76. Пустыннику Иоанну.<br /><br />Почему Господь не соделал камней хлебами?<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1070&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Хроматий Аквилейский еп.</a><div>Итак, дьявол подстрекает, чтобы искушать, а Господь следует [за ним], чтобы победить. Состязание же в этом искушении враг начал с такого обращения к Господу: <i>Если ты Сын Божий, скажи, чтобы камни сии сделались хлебами</i>. Так, не зная таинства Божьего домостроительства, он спрашивает о том, чего не знает. Ибо он расспрашивает и говорит голосом сомневающегося: <i>Если ты Сын Божий</i>. Давайте посмотрим, почему он спрашивает, если сомневается, и почему спрашивает, если не знает. Он уже слышал весть, как ангел возвестил Деве, что она родит Сына Божия. Видел и то, как волхвы, оставив свое заблуждение пустого знания, с молитвой поклонились родившемуся Младенцу. Видел и то, как после крещения сошел Святой Дух, словно голубь. Слышал и голос Отца с небес, говорящий: <i>Сей есть Сын Мой</i> [<a href=\"/bible-index/bible/?b=470&c=3&s=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И, крестившись, Иисус тотчас вышел из воды, - и се, отверзлись Ему небеса, и увидел <i>Иоанн</i> Духа Божия, Который сходил, как голубь, и ниспускался на Него.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И се, глас с небес глаголющий: Сей есть Сын Мой возлюбленный, в Котором Мое благоволение.</span></span>Мф. 3:16-17</a>], [<a href=\"/bible-index/bible/?b=480&c=1&s=10&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И когда выходил из воды, тотчас увидел <i>Иоанн</i> разверзающиеся небеса и Духа, как голубя, сходящего на Него.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И глас был с небес: Ты Сын Мой возлюбленный, в Котором Мое благоволение.</span></span>Мк. 1:10-11</a>]. Слышал и то, как Иоанн при всем народе свидетельствовал: Вот <i>Агнец Божий, Который берет на Себя грех мира</i> [<a href=\"/bible-index/bible/?b=500&c=1&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> На другой день видит Иоанн идущего к нему Иисуса и говорит: вот Агнец Божий, Который берет на Себя грех мира.</span></span>Ин. 1:29</a>]. Итак, смущенный столькими свидетельствами, только что устрашенный этим голосом, из всего услышанного он больше всего испугался того, что, поскольку он сам наполнил мир грехами, придет Тот, Кто уничтожит грех мира. Хотя он был испуган множеством голосов, он до конца еще не поверил, потому что Того, Кто, как он слышал, есть Сын Божий, он видел в человеческом образе и видел во плоти Того, Кто, как он слышал, уничтожит грехи мира. Итак, испуганный и дрожащий, он проверял, действительно ли правда то, что он услышал. Хотя он видел, что Господь сорок дней и ночей постился, он, погибший, не сразу захотел поверить в Сына Божия. Ведь он помнил, что Моисей и Илия подобным образом постились сорок дней, и потому старался узнать по какому-нибудь знаку явленной силы, действительно ли он Сын Божий. Итак, он предлагает: <i>Если ты</i>, говорит, <i>Сын Божий, скажи, чтобы камни сии сделались хлебами.</i><br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Трактат на Евангелие от Матфея 14.2. <br />С1. 0218, 14.13; CCSL 9А:251-52. </i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Марк и Лука сказали, что Он был искушаем и в течение сорока дней (<a href=\"/bible-index/bible/?b=480&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И был Он там в пустыне сорок дней, искушаемый сатаною, и был со зверями; и Ангелы служили Ему.</span></span>Мк. 1:13</a>; <a href=\"/bible-index/bible/?b=490&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Там сорок дней Он был искушаем от диавола и ничего не ел в эти дни, а по прошествии их напоследок взалкал.</span></span>Лк. 4:2</a>); откуда ясно, что тогда он искушал издалека: во сне, в печали и т. п. А после того, как увидел Его алчущим, приступает ближе и открыто склоняет Его к свойственной голоду страсти, именно чревоугодничеству. И смотри, что делает. Он слышал и от Иоанна, и от голоса, бывшего с неба, что это есть Сын Божий, но не зная, что Сын Божий вочеловечился,– тайна вочеловечения была скрыта от него, – он подозревал, что это человек, но за Свои добродетели усыновленный Богу. Посему он уже завидовал Ему в столь великой чести, как и древнему Адаму, и старался лишить Его этой чести, как и того. Приступив ближе, он выдвигает первое искушение, объедение, посредством которого он пленил и первого Адама. Так как нигде не было пищи, по причине весьма пустынного места, а он знал, что при голоде хлеб бывает весьма кстати, то сам, однако, не приносит хлеба, так как Христос не взял бы его от врага, а приказывает сделать камни хлебами. Но чтобы Христос не предположил навета, – обрати внимание на хитрость и величие лукавства, – не сказал просто: сделай, чтобы камни эти были хлебами, но предпослал: <b>аще Сын еси Божий</b>, чтобы показать, что он ищет превращения камней в хлебы для доказательства того, что действительно Он есть Сын Божий. Дьявол думает, что таким словом Христос будет огорчен, и устыдится того, что Его не признают Сыном Божьим, и, не зная хитрости, превратит камни в хлебы, как имеющий от Бога власть; затем, увидев эти хлебы и чувствуя сильный голод, будет побежден чревом. Но не могло скрываться это от Того, Который уловляет премудрых в коварстве их.<b></b></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Лука Крымский свт.</a><div>Искуситель, древний змий, сатана приступил к Нему только тогда, когда уже сорок дней Он постился. Почему раньше не приступал он? Потому что он знал то, что знают и люди, постившиеся полным постом в течение долгого времени: он знал, что к концу поста двухнедельного, трехнедельного, даже месячного, ослабляется не только тело человека постящегося, ослабляется и воля его; он начинает жалеть себя, слезы льются из глаз его, слезы слабости, слезы самосожаления.<br />Трепещет душа его, опасаясь смерти тела от голода, и воля его расслабляется до такой степени, что начинает он помышлять о прекращении поста, о прекращении подвига своего, об отказе от него.<br />Это знал сатана, он ждал только того момента, когда под влиянием сорокадневного поста ослабеет воля Спасителя, ибо тогда легче будет искушать Его. И вот поэтому через сорок дней он начал искушение свое, проклятое искушение, он сказал Ему: <b>если Ты Сын Божий, скажи, чтобы камни сии сделались хлебами</b>.<br />Начал искушать сатана. Как посмел он искушать Самого Господа Иисуса Христа, подлинного и истинного Сына Божия, Второе Лицо Святой Троицы?! А он, диавол, знал ли это? Я думаю, что не знал, и прежде всего потому, что если бы он знал, то не посмел бы искушать, а в трепете ушел бы от Сына Божия, от Истинного Бога. Он не знал. Так думаю не только я, так думал и великий Святитель Божий Иоанн Златоуст.<br />Как же объяснить его незнание? Почему он не знал? Ведь только что слышал он голос Божий в день Богоявления на Иордане: <b>Сей есть Сын Мой Возлюбленный, в Котором Мое благоволение</b> (Мф. 3, 17).<br />Он это слышал, но понял ли так, как надо понять: понял ли имя Сына Божия так, как понимаем мы теперь? Нет, не понял: он считал Его только великим пророком, близким к Богу, близким до подлинного сыновства Богу, но Богом Истинным Его не считал. Почему не считал? Потому смею так говорить, что откровение о троичности Бога было ясно принесено в мир только Господом Иисусом Христом.<br />В Ветхом Завете тайна троичности Бога была весьма прикровенна, и только немногие мудрейшие и ученейшие раввины приближались к правильному пониманию ее. А весь народ, избранный Богом, народ израильский знал только Единого Бога – Ягве – Иегову. Он никогда не помышлял о троичности Бога в Лицах. И до сих пор иудеи не вмещают этой христианской веры в Триединого Бога. Не знал никто.<br />Узнал род христианский только тогда, когда Сам Господь Иисус Христос открыл роду человеческому эту величайшую тайну. А знали ли ангелы Божии: знали ли Престолы и Власти, и Силы, Херувимы и Серафимы, Архангелы и Ангелы, знали ли они это? Нет, они тоже не знали. Не я говорю так – так говорит святой апостол Павел. Он говорит, что его послал Бог открыть предвечную тайну о спасении язычниками, <b>дабы ныне соделалась известною через Церковь начальствам и властям на небесах многоразличная премудрость Божия, по предвечному определению, которое Он исполнил во Христе Иисусе, Господе нашем</b> (Еф. 3, 10–11).<br />И Ангелы не знали тайны воплощения Бога Слова до тех пор, пока тайна эта не исполнилась, а исполнилась она в роде человеческом, в Церкви Христовой. Только чрез Церковь узнали и Престолы, и Власти, и Начальства, и Силы, и Архангелы, и Ангелы эту тайну – тайну искупления рода человеческого Господом Иисусом Христом.<br />А смею я думать, что даже тайна троичности Бога в лицах стала известной небесным силам в полной мере только тогда, когда Господь Иисус Христос открыл ее людям и когда явлена была она на Иордане в день Крещения Господа Иисуса гласом Бога Отца с небес и сошествием Святого Духа в виде голубя на Крещаемого.<br />А если так, то неведомо было это и диаволу, и Глас Божий: <b>Сей есть Сын Мой Возлюбленный</b> он не понял в его истинном и глубочайшем смысле.<br />Он мог подумать, что Иисус только величайший избранник Божий, Сын Божий лишь в нравственном смысле. Именно потому два первые искушения диавол начал словами: <b>если Ты Сын Божий</b>.<br />Зачем это уверение? Неужели Самому Иисусу надо было удостоверяться в том, что Он Сын Божий? Конечно, нет. Это нужно было для диавола, он для себя спрашивал, спрашивал для разрешения своего недоумения, задавал коварный вопрос Господу Иисусу Христу: если Ты Сын Божий, то сотвори чудо, повели камням стать хлебами. Ведь Ты же погибаешь от голода, ведь Ты чудотворец, почему же не хочешь чудотворную силу Свою употребить на насыщение хлебом, в который превратишь камни.<br />Сатана знал, что искушение чрева, в особенности человека, голодавшего сорок дней и сорок ночей, весьма тяжело. Он надеялся победить Христа этим искушением, но не победил, ибо сказал Господь ему в ответ: <b>Написано в Писании: не хлебом единым будет жить человек, но всяким словом, исходящим из уст Божиих</b> (Мф. 4, 4).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Избранные творения\". Искушение Господа Иисуса Христа в пустыне.</div></div></p>"}