{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Анонимный комментарий</a><div>Посмотри, сколь безрассудны и лживы все дьявольские обещания. Ведь поистине не мог же он дать все одному, не отняв все у всех; но если бы он у всех все отнял, то никто ему бы не поклонялся, ибо если кто ему и поклоняется, то не по любви или из страха, а только потому, что он либо обещает богатства, либо дает их. И какой прок был дьяволу в том, чтобы отнять у всех и отдать все одному, чтобы у всех быть в презрении, а одним только почитаться? Но нельзя же нам сказать, что каждый владеет своим, а над всем этим стоит дьявол. Ибо никогда он один не владел миром, не было того никогда и быть не может, чтобы кто-то был в подчинении [только] у него. Прежде всего, благодаря Богу, ибо Он не дает дьяволу такой возможности. А во-вторых, из-за самого дьявола. В чем же его радость, слава, сила, как не в гордыне, в зависти, в ярости, в тщеславии и тому подобном? Где всему этому предаются, там единое царство не может устоять, но неизбежно разделяется на многие. Но где этого нет, там дьявол не в почете и царствовать не может.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1037&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кассиан прп.</a><div>Спаситель, имея нетленный образ Божий и подобие, должен был также искуситься в тех страстях, в которых Адам был искушен, когда был еще в невинном состоянии, т.е. в чревоугодии, тщеславии, гордости. Ибо это — чревоугодие, по которому он съел плод запрещенного дерева; это — тщеславие, когда говорится: откроются глаза ваши; это — гордость, о которой говорится: <i>«и вы будете, как боги, знающие добро и зло»</i> (<a href=\"/bible-index/bible/?b=10&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> но знает Бог, что в день, в который вы вкусите их, откроются глаза ваши, и вы будете, как боги, знающие добро и зло.</span></span>Быт. 3:5</a>). Итак, в этих трех страстях и Господь Спаситель был искушаем. Это — чревоугодие, когда дьявол говорил Ему: «<i>скажи, чтобы камни сии сделались хлебами</i>»; это — тщеславие: «<i>если Ты Сын Божий, бросься вниз</i>»; это — гордость, когда, показывая Ему все царства мира и славу их, говорил: «<b>все это дам Тебе, если, пав, поклонишься мне</b>» (<a href=\"/bible-index/bible/?b=470&c=4&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И приступил к Нему искуситель и сказал: если Ты Сын Божий, скажи, чтобы камни сии сделались хлебами.</span></span>Мф. 4:3</a>, <a href=\"/bible-index/bible/?b=470&c=4&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и говорит Ему: если Ты Сын Божий, бросься вниз, ибо написано: Ангелам Своим заповедает о Тебе, и на руках понесут Тебя, да не преткнешься о камень ногою Твоею.</span></span>Мф. 4:6</a>, 8, <a href=\"/bible-index/bible/?b=470&c=4&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и говорит Ему: всё это дам Тебе, если, пав, поклонишься мне.</span></span>Мф. 4:9</a>). Спаситель допустил дьявола с искушением, чтобы Своим примером научить нас, как мы должны побеждать искусителя, именно теми же способами, какими Он отразил искусителя. И тот и другой называются Адамом. Тот первый послужил к падению и смерти; а Этот первый — к воскресению и жизни. Через того весь род человеческий осуждается, а через Этого весь род человеческий освобождается. Тот образуется из грубой, невозделанной земли; а Этот рождается от Девы Марии (<a href=\"/bible-index/bible/?b=530&c=15&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Как в Адаме все умирают, так во Христе все оживут,</span></span>1 Кор. 15:22</a>, 45, 47). <br /> Итак, Иисусу Христу надлежало перенести сказанные искушения, а больше не было надобности переносить (Это место яснее можно изложить так как второму Адаму, Иисусу Христу нужно было перенести и победить искушения страстями чревоугодия, тщеславия и гордости, которыми был искушен и пал первый Адам, такие было необходимости Иисусу Христу перенести еще другое искушение, т.е. плотской похотью, которой не был искушаем и первый Адам в состоянии невинности). Ибо победивший чревоугодие не мог быть искушаем похотью, которая происходит от пресыщения, как корня, которою и первый Адам не был бы искушаем, если бы, обольщенный лестью дьявола, не принял сперва породившую ее страсть. И поэтому о Сыне Божием не говорится, что пришел в плоти греха, но — <i>«в подобии плоти греховной»</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Как закон, ослабленный плотию, был бессилен, то Бог послал Сына Своего в подобии плоти греховной <i>в жертву</i> за грех и осудил грех во плоти,</span></span>Рим. 8:3</a>); потому что в Нем хотя была плоть истинная: Он ел, пил, спал, истинно терпел мучения (на кресте), но греховной наклонности ее, которая произвела преступление, Он не имел. Ибо Он не испытывал огненного жала плотской похоти, которое по устроению природы уязвляет нас против нашего желания; Он принял только подобие нашей природы. Когда все, относящееся к нашей обязанности, Он истинно исполнил, понес все слабости людского рода, то думалось, что Он подвержен и этой страсти, так что из-за человеческих слабостей казалось, будто Он в своей плоти носит семя и этого греха. Наконец дьявол искушает Его только в тех (страстях), в которых обольстил и первого Адама, предполагая, что Он, как человек, также и в прочих страстях будет обольщен, если бы удалось искусить Его в том, чем низложен был первый Адам. Но побежденный в первой борьбе, он уже не мог нанести Ему второй болезни (т.е. возбудить плотскую похоть), которая происходит от корня начального порока (т.е. чревоугодия). Ибо видел, что Спаситель не имеет начальной причины этой болезни, и было напрасно ожидать от Него плода греха, семян или корней которого Он никак не принял. Евангелист Лука последним искушением называет следующее: «<i>если Ты Сын Божий, бросься... вниз» </i>(<a href=\"/bible-index/bible/?b=490&c=4&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И повел Его в Иерусалим, и поставил Его на крыле храма, и сказал Ему: если Ты Сын Божий, бросься отсюда вниз,</span></span>Лк. 4:9</a>). Здесь можно бы понимать страсть гордости. А в том, что дьявол, показывая все царства вселенной во мгновение времени, обещал Ему их (<a href=\"/bible-index/bible/?b=490&c=4&s=5&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И, возведя Его на высокую гору, диавол показал Ему все царства вселенной во мгновение времени,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и сказал Ему диавол: Тебе дам власть над всеми сими <i>царствами</i> и славу их, ибо она предана мне, и я, кому хочу, даю ее;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> итак, если Ты поклонишься мне, то всё будет Твое.</span></span>Лк. 4:5—7</a>), можно бы понимать страсть сребролюбия, потому что после победы над чревоугодием, будучи не в силах искусить Его похотью, перешел к сребролюбию, которое, как он знал, есть корень всех зол. Но, будучи опять побежден, не смея уже внушать Ему никакого порока из тех, которые за ним следуют (ибо он знал, что они происходят от его корня и подстрекательства), перешел к последней страсти — гордости, которою после победы над всеми пороками можно искушать даже совершенных, от которой, как помнил, и сам он, когда был Люцифером, и многие другие ниспали с неба без подстрекательства предыдущих страстей. Итак, с этим порядком, который описывается у евангелиста Луки, и само подстрекательство и образ искушений, с которыми хитрейший враг приступал и к первому и ко второму Адаму, представляются сообразными. Ибо тому (первому Адаму) он говорит: откроются глаза ваши; этому (второму Адаму — Иисусу Христу) показывает все царства мира и славу их; там говорит: <i>будете, как боги</i>; здесь: <b>если Ты Сын Божий.</b><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Писания к десяти посланным к епископу Леонтию и Елладию собеседованиям отцов, пребывавших в скитской пустыне. Пятое собеседование аввы Серапиона. О восьми главных страстях. Глава 6. Об образе искушения Господа от дьявола</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Затем говорит: <b>сия вся Тебе дам</b>, т.е. все, что находится в царствах мира, <b>аще пад поклонишимися</b>. Каким образом, лукавый, ты столько, и столь великое, променяешь на одно поклонение? Конечно, для того, чтобы обольстив легкостью требования, поймать Его на удочку любостяжания, как будто поклонившегося из-за любви к приобретению богатства этих царств. Пространнее говорит Лука; именно дьявол сказал Ему: <i>Тебе дам власть сию всю и славу их: яко мне предана есть, и емуже аще хощу, дам ю: Ты убо аще поклонишися предо мною, будут Тебе вся </i>(<a href=\"/bible-index/bible/?b=490&c=4&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и сказал Ему диавол: Тебе дам власть над всеми сими <i>царствами</i> и славу их, ибо она предана мне, и я, кому хочу, даю ее;</span></span>Лк. 4:6</a>, 7). Матфей пропустил это как не необходимое; Лука же прибавил, как в этом месте сказанное. Много таких опущений и прибавлений ты найдешь у евангелистов, и при всех таких случаях разрешением пусть служат тебе вышеуказанные причины. От временного мгновения, по астрономии, получался не слишком короткий промежуток. Посему сего было достаточно, чтобы только показать части вселенной, в которых находились царства и вкратце сказать о славе их.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1222&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Онуфрий (Гагалюк) сщмч.</a><div>Неужели сатана не знал, что перед ним — Спаситель мира, Богочеловек? Конечно, знал хорошо. Он слышал, как ангел возвещал святому праведнику: Э<i>ммануил … значит с нами Бог </i>(<a href=\"/bible-index/bible/?b=470&c=1&s=20&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но когда он помыслил это, - се, Ангел Господень явился ему во сне и сказал: Иосиф, сын Давидов! не бойся принять Марию, жену твою, ибо родившееся в Ней есть от Духа Святаго;</span><span class=\"verse-text\"><span class=\"align-super\">21</span> родит же Сына, и наречешь Ему имя Иисус, ибо Он спасет людей Своих от грехов их.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> А все сие произошло, да сбудется реченное Господом через пророка, который говорит:</span><span class=\"verse-text\"><span class=\"align-super\">23</span> се, Дева во чреве приимет и родит Сына, и нарекут имя Ему Еммануил, что значит: с нами Бог.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Встав от сна, Иосиф поступил, как повелел ему Ангел Господень, и принял жену свою,</span></span>Мф. 1:20—24</a>); слышал, как ангелы возвещали вифлеемским пастухам, что уже<i> родился во граде Давидовом Спаситель, Который есть Христос Господь, и как Ангелы пели радостную песнь о славе на небе и мире — на земле</i> (<a href=\"/bible-index/bible/?b=490&c=2&s=9&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Вдруг предстал им Ангел Господень, и слава Господня осияла их; и убоялись страхом великим.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И сказал им Ангел: не бойтесь; я возвещаю вам великую радость, которая будет всем людям:</span><span class=\"verse-text\"><span class=\"align-super\">11</span> ибо ныне родился вам в городе Давидовом Спаситель, Который есть Христос Господь;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> и вот вам знак: вы найдете Младенца в пеленах, лежащего в яслях.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И внезапно явилось с Ангелом многочисленное воинство небесное, славящее Бога и взывающее:</span><span class=\"verse-text\"><span class=\"align-super\">14</span> слава в вышних Богу, и на земле мир, в человеках благоволение!</span></span>Лк. 2:9—14</a>). Кто, как не сатана, вдохновлял Ирода на убийство Богомладенца. Он также слышал на водах Иорданских свидетельство Бога Отца и Бога Духа Святого, что крещаемый во Иордане от Иоанна смиренный Христос есть Второе Лицо Пресвятой Троицы (<a href=\"/bible-index/bible/?b=470&c=3&s=13&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Тогда приходит Иисус из Галилеи на Иордан к Иоанну креститься от него.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Иоанн же удерживал Его и говорил: мне надобно креститься от Тебя, и Ты ли приходишь ко мне?</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но Иисус сказал ему в ответ: оставь теперь, ибо так надлежит нам исполнить всякую правду. Тогда <i>Иоанн</i> допускает Его.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> И, крестившись, Иисус тотчас вышел из воды, - и се, отверзлись Ему небеса, и увидел <i>Иоанн</i> Духа Божия, Который сходил, как голубь, и ниспускался на Него.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И се, глас с небес глаголющий: Сей есть Сын Мой возлюбленный, в Котором Мое благоволение.</span></span>Мф. 3:13—17</a>). Однако сатана осмеливается искушать Спасителя. На что он надеется? Неужели рассчитывает искусить Бога? Сатана искушал Господа потому, что полон зла и всюду стремится сеять зло. Будет ли результат или нет — он творит свое сатанинское дело: всюду завлекает всех ко греху и отрывает от Бога и вооружает против Него, пользуясь ложью и всякими средствами. Конечно, сатана не успел в своих искушениях против Спасителя (<a href=\"/bible-index/bible/?b=470&c=4&s=1&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Тогда Иисус возведен был Духом в пустыню, для искушения от диавола,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и, постившись сорок дней и сорок ночей, напоследок взалкал.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И приступил к Нему искуситель и сказал: если Ты Сын Божий, скажи, чтобы камни сии сделались хлебами.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он же сказал ему в ответ: написано: не хлебом одним будет жить человек, но всяким словом, исходящим из уст Божиих.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Потом берет Его диавол в святой город и поставляет Его на крыле храма,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и говорит Ему: если Ты Сын Божий, бросься вниз, ибо написано: Ангелам Своим заповедает о Тебе, и на руках понесут Тебя, да не преткнешься о камень ногою Твоею.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Иисус сказал ему: написано также: не искушай Господа Бога твоего.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Опять берет Его диавол на весьма высокую гору и показывает Ему все царства мира и славу их,</span><span class=\"verse-text\"><span class=\"align-super\">9</span> и говорит Ему: всё это дам Тебе, если, пав, поклонишься мне.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Тогда Иисус говорит ему: отойди от Меня, сатана, ибо написано: Господу Богу твоему поклоняйся и Ему одному служи.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Тогда оставляет Его диавол, и се, Ангелы приступили и служили Ему.</span></span>Мф. 4:1—11</a>). Но не только Сам Бог Своим словом, а и слабые женщины (например юная Варвара великомученица и другие), и даже дети отражали сатану при помощи Божией...<br />   Значит, сатана не так для нас страшен, если будешь с Богом. И всякое зло его не так сильно, как кажется нам. Он нападает на истину, но это вовсе не значит, что оно сильнее истины. Служители сатаны воюют против Бога и всякой святыни, потому что такова их природа: они не могут не идти против Бога, как сие открывается нам из слов Спасителя нашего и Бога, сказанных Им книжникам и фарисеям иудейским: <i>Почему вы не понимаете речи Моей? Потому что не можете слышать слова Моего. Ваш отец дьявол; и вы хотите исполнять похоти отца вашего. Он был человекоубийца от начала и не устоял в истине, ибо нет в нем истины. Когда говорит он ложь, говорит свое, ибо он лжец и отец лжи </i>(<a href=\"/bible-index/bible/?b=500&c=8&s=43&e=44\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> Почему вы не понимаете речи Моей? Потому что не можете слышать слова Моего.</span><span class=\"verse-text\"><span class=\"align-super\">44</span> Ваш отец диавол; и вы хотите исполнять похоти отца вашего. Он был человекоубийца от начала и не устоял в истине, ибо нет в нем истины. Когда говорит он ложь, говорит свое, ибо он лжец и отец лжи.</span></span>Ин. 8:43—44</a>).<br />   Твердо знай, возлюбленный, что истины Христовой не может никто победить. Не бойся зла; не падай ниц пред ним, как сего желал сатана от Спасителя Бога и от всех христиан сего домогается. Но с Божией помощью борись со злом и с Богом победишь и достигнешь вечной блаженной жизни!<br /><i>В защиту Христианской веры</i></div></p>"}