{"xml":"<p ><div>Гай [Юлий] Цезарь, Октавиан Август и Тиверий, преемник Августа<a href=\"#595852_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, издали законы, чтобы иудеи, рассеянные по всему пространству Римской империи, жили по своим обрядам и по отечественным торжественным уставам. Итак, тот, что был обрезан, хотя бы он был и христианином, язычниками рассматривался как иудей. А тот, чья необрезанная крайняя плоть свидетельствовала, что он не иудей, подвергался преследованиям как со стороны иудеев, так и со стороны язычников.<br />Вот потому-то те, которые развращали галатов, ради предосторожности, желая отклонить эти преследования, настоятельно советовали ученикам обрезание, которое Павел называет <i>доверием к плоти</i><a href=\"#595852_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, именно потому, что во время гонений они противопоставляли обрезание как иудеям, так и язычникам, желая угодить первым и боясь вторых. Действительно, ни иудеи, ни язычники не могли преследовать тех, которых видели и обрезывающими новообращенных, и даже соблюдающими закон.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"595852_1\" class=\"note-item\" href=\"#595852_1\">1</a> Гай Юлий Цезарь (100-44 гг. до н.э.), а также императоры Октавиан Август (27 г. до н.э. – 14 г.н.э.) и Тиверий (14-37 гг. н.э.) – римские правители, в целом благосклонно относившиеся к евреям. См. исследования: A. Linder (ed.), <i>The Jews in Roman Imperial Legislation</i> (Detroit, Michigan: Wayne State University Press, 1987) и E.M. Smallwood, <i>The Jews under Roman Rule: from Pompey to Diocletian </i>(Leiden: Brill Academic Publishers, 2001).<br /></li><li><a id=\"595852_2\" class=\"note-item\" href=\"#595852_2\">2</a> Или<i> надеждой на плоть;</i> лат. <i>confidentia in came </i>(<a href=\"/bible-index/bible/?b=570&c=3&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> хотя я могу надеяться и на плоть. Если кто другой думает надеяться на плоть, то более я,</span></span>Флп. 3:4</a>).</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иероним Стридонский, <i>Комментарий на Послание к Галатам 3.6.12. Cl. 0591, ad Galatas, 3.464.11</i>.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=6&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=6&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}