{"xml":"<p ><div>Выше была речь о том, как Апостолы по Божию повелению ходят всюду и всех умоляют вступить с Богом в завет мира, Им во спасение их устроенный. Теперь слово его обращается ко вступившим уже в сей завет, к тем, кои уже уверовали, покаялись, крестились и приняли дар Святого Духа. Он говорит как бы: мы не только приглашаем вступить в завет мира с Богом, но и тех, кои уже вступили, не оставляем, а продолжаем заботиться о них, умоляя их, чтобы, сподобясь столь великой благодати, они прочее держали себя достойно ее, чтоб она не была тщетно ими принята, но принесла и достойные ее плоды. Не то важно, чтобы вступить только в сей завет и принять сопряженную с ним благодать, но то особенно, чтобы в точности исполнить условия его. «Итак, послушайте нас, и не напрасно предлагаемую вам благодать примите; то есть дабы не подумали, что примирение состоит только в том, чтобы веровать в Призывающего, – Он требует еще исправления жизни. Ибо, получивши прощение грехов и примирившись с Богом, жить по-прежнему, есть то же, что снова начинать вражду и напрасно принимать благодать. Благодать не спасет нас при нечистой и бесчестной жизни; напротив, еще более повредит нам и усугубит грехи наши, если мы после такого познания и дара возвратимся к прежним беззакониям. Впрочем, Апостол ясно не говорит сего, чтобы не сделать слова своего тяжким; а говорит только, что иначе мы не получим никакой пользы» (святой Златоуст).<br /><br />При такой мысли о содержании сего текста слово: споспешествующе, συνεργουντες, может иметь и такое значение: продолжая свое дело и свой труд, молим вас и о том, чтоб не вотще была принята вами благодать. Выходит: «споспешествующе – вам; ибо мы, говорит, помогаем более вам, нежели Богу, от Которого мы посланы. Он ни в чем не имеет нужды; все спасение принадлежит вам. Впрочем, сим не отвергается то, что Апостолы были споспешники и Богу, как в другом месте говорит он: <i>Богу есмы споспешницы</i> (<a href=\"/bible-index/bible/?b=530&c=3&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо мы соработники у Бога, <i>а</i> вы Божия нива, Божие строение.</span></span>1 Кор. 3:9</a>)» (святой Златоуст). Так и Феодорит: «Дает знать, что посольствующие содействуют им, умоляемым, воспользоваться Божественною благодатию и домостроительство не сделать напрасным и тщетным, если покажут жизнь свою противоположною оному». Феофилакт то и другое допускает, полагая, что Апостол, говоря: споспешествующе, разумел споспешествование и Богу, и людям. «Споспешествуем, говорит, мы и вам, и Богу: вам, да спасетесь; Богу, да исполнится желание Его спасать нас».</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=5&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=6&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}