{"xml":"<p ><div> <b>Не тесно вмещаетеся в нас</b> – значит: мы вас объемлем широкою любовию; утесняетеся же во утробах ваших, – значит: а вы нас не так широко любите. Нежное обличение! \"Смотри, как он щадит и в самых обличениях! А это есть свойство сильно любящих. Не сказал: вы не любите нас, но: не столько любите, сколько мы; ибо не хочет сильно упрекать их. То же говорит он и в конце послания: аще и излишше вас любя, меньше любим есмь вами\" (<a href=\"/bible-index/bible/?b=540&c=12&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Я охотно буду издерживать <i>свое</i> и истощать себя за души ваши, несмотря на то, что, чрезвычайно любя вас, я менее любим вами.</span></span>2 Кор. 12:15</a>) (святой Златоуст). Но чего именно касался этот укор, – не видно с определенностию. \"Ибо в этом же послании он говорит, что не только он их любит, но что и они его любят. Когда он говорит, что Тит пришедши поведал нам ваше желание, ваше рыдание, вашу ревность по мне (<a href=\"/bible-index/bible/?b=540&c=7&s=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но Бог, утешающий смиренных, утешил нас прибытием Тита,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> и не только прибытием его, но и утешением, которым он утешался о вас, пересказывая нам о вашем усердии, о вашем плаче, о вашей ревности по мне, так что я еще более обрадовался.</span></span>2 Кор. 7:6-7</a>), то сим свидетельствует о любви их к нему\" (святой Златоуст). – Ваше желание, – επιποθησιν, означает расположение сильно любящего сердца. Как же здесь укор? Может быть, Апостол разумеет, что не все так его любят, как он их. Я, говорит, всех вас широко люблю, а вы не все. Есть между вами такие, в сердце которых нет для меня места просторного. Таким образом, имея во внимании большинство, верно сказать можно было, что сильно любят; а намекая на меньшинство, верно можно было сказать, что утесняются, меньше любят. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=6&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=6&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}