{"xml":"<p ><div> Как я вас широко люблю, в равное возмездие расширитесь и вы любовию ко мне; или, как я всех вас вместе и каждого поодиночке люблю, так и вы все вместе и каждый поодиночке полюбите меня полною любовию. – <b>Яко чадом глаголю</b>, – это нежное побуждение, которому отказать нельзя. Я вас родил, вы мои дети духовные: какие дети не любят отца? И какой труд детям любить его? И я на вас никакого ярма не налагаю, а только указываю на то, что у вас естественно должно быть. Святой Златоуст видит в этих словах самые тонкие оттенки мыслей Апостола. \"И хотя не одно и то же – прежде самому быть любимым, а потом уже любить других; потому что возлюбивший после, хотя бы и равною платил любовию, но как после возлюбивший, по тому уже самому стоит ниже предварившего его любовию; впрочем, я не вхожу, говорит, в строгое розыскание сего; для меня довольно, если вы, и с меня взяв пример, покажете ту же меру любви, какою я люблю вас. Потом, чтобы показать, как это нужно для них и как слова его чужды всякого ласкательства, прибавляет: якоже чадом глаголю. Что же значит: <i>якоже чадом</i>? – То есть ничего более не прошу от вас, кроме вашей любви, как отец ваш. Видишь ли, какое здесь благоразумие и смиренномудрие? Он не говорит уже о тех бедствиях, какие претерпел за них; умалчивает о своих трудах, об опасностях смерти, хотя бы и много мог говорить; так он чужд гордости! Но говорит только о любви своей и просит от них взаимной любви, потому что я отец ваш, говорит, и сильно люблю вас. Пользующегося любовию другого иногда очень раздражает то, что любящий напоминает о своих к нему благодеяниях, ибо он вменяет сие в упрек себе. Посему святой Павел и не делает сего, а говорит только: возлюбите меня, как дети отца, что гораздо ближе к природе человеческой и составляет долг каждого в отношении к отцу\". <br /> Изъяснив таким образом, как распространилось сердце его и отверзлись уста, обличив, что коринфяне утесняются в утробах своих, и побудив их распространиться в соответствие широте его сердца, Апостол начинает предлагать уроки: не бывайте преложни ко иному ярму, и так далее. Сопоставив это вместе, невольно приходишь к мысли, что распространение, которого требовал Апостол, есть не что иное, как широта внимания и сердца для принятия предлагаемого учения. Отсюда и вся предыдущая речь представляется в таком виде: сердце мое расширилось и уста отверзлись. Я полон высоких и важных истин и готов перелить их в души ваши. Расширите же и вы ум и сердце для принятия их. Говорю: расширите; потому что вы не так широки бываете для внятия истине. Итак, как отец чадам, для блага вашего, говорю: распространитеся и внимайте! – Так рассуждает блаженный Фотий у Экумения. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=6&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=6&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}