{"xml":"<p ><div> <b> Не бывайте (удобь) преложни ко иному ярму, якоже невернии</b> или неверных. Μη γινεσθε ετεροξυγουντες απιςοις. Ετεροξυγειν – значит становиться в одно ярмо в пару с другим. Апостол говорит: не становитесь вы в одно ярмо в пару с неверными. Слово в слово можно перевесть так: не бывайте подъяремны в пару с неверными. Далее объясняет, почему так не должно; потому, говорит, что вы совсем не пара с ними, а разнитесь от них до противоположности. – Поводом к этому внушению могло послужить участие некоторых верующих коринфских в трапезах от идоложертвенных мяс, а может быть, и в других каких житейских обычаях языческих. Намерение же Апостола то, чтобы совсем отстранить их от всего, что носило печать язычества: изыдите от среды их и нечистотам их не прикасайтесь. По мысли его всякое такое соприкосновение с язычниками есть то же, что впряжение себя в одно ярмо с ними, чтоб тянуть ту же тяжесть и идти по тому же пути. Святой Златоуст так вводит в виды Апостола при таком обороте речи: \"Здесь Апостол говорит как бы им: не уклоняйтесь на их пути. Посмотрите, какое расстояние между благородством вашим и низостию тех. Такое сопоставление делало речь его более убедительною и привлекательною для коринфян. Если бы кто сыну, непочитающему своих родителей и предающемуся людям развратным, сказал: \"Что ты делаешь, чадо? Ты презираешь своего отца и предпочитаешь ему людей развратных и в беззакониях погрязших. Ужели ты не знаешь, сколько ты лучше их и благороднее?\" – то сим образом он лучше бы отклонил его от сообщения с ними, чем - когда бы стал выхвалять только отца. Так, если бы он сказал: \"Ужели ты не знаешь, сколько отец твой лучше их?\" – то сим мало или ничего бы не сделал. Но когда, обойдя отца, предпочтет им сына, говоря: \"Ужели ты не знаешь, кто ты и кто они? Как ты не подумаешь о своем благородстве и свободном происхождении, а о их низости? Что у тебя общего с такими ворами, прелюбодеями, разбойниками?\" – то, как бы окрылив его сими похвалами, легко расположит его к тому, чтобы он оставил сообщество с ними. Первые же увещания он не так легко примет потому, что отец такому сыну будет служить уже не честию, а обвинением в том, что он оскорбляет отца, и притом отца, столь почтенного; здесь же ничего подобного он не услышит. Притом, кто не любит похвалы? И потому самое обличение, соединенное с похвалою слушателя, бывает удобоприемлемее. Ибо оно смягчает, возвышает дух его и заставляет гнушаться сообществом с худыми людьми. Но здесь достойно удивления не только такое различение, но и то, что так сильно изобразил оное для возбуждения страха в коринфянах. Сперва он ведет речь свою чрез вопросы, что обыкновенно бывает тогда, когда говорится о чем-нибудь для всех известном и очевидном; потом распространяет оную многими и различными наименованиями, ибо не одно, не два, не три, но многие наименования сравниваемых вещей полагает пред глаза слушателей, дабы, с одной стороны, изобразить высоту добродетели (веры Христовой), а с другой – крайнюю низость порока (язычество), и чрез великое, даже бесконечное, между ними расстояние показывает, что дело не требует более никакого доказательства\". </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=6&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=6&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}