{"xml":"<p ><div> \"Смотри, сколько простые употребляет он слова, и между тем достаточные для отвращения коринфян от ярма неверных\" (святой Златоуст). <br /> Слова простые, но обнимают сравниваемые предметы с самых существенных сторон. Во-первых, <i>со стороны нравственной</i>. <b>Кое причастие правде к беззаконию?</b> Как правда противоположна беззаконию, так вы – язычникам: не входите же с ними в одно ярмо. Верующих называет правдою, ради того, что прежние их грехи омыты крещением, и, чтобы не падать в новые, они положили намерение и дали обет, приступая к крещению, в коем новую жизнь получили, которая благодатию Божиею сильна на творение всякой правды и пребывание в чистоте и святости. Беззаконием называет язычников ради того, что в язычестве царствует грех. Как рождаются они во грехе, так и живут в нем: самоугодие заправляет всею их жизнию. Самые лучшие между ними личности не могут высвободиться из уз его и даже понятия не имеют, что должно так сделать. Да если б и поняли, что сделали бы? Надо родиться свыше; а этого они лишены. И суть потому в беззаконии, которое составляет будто дух жизни их: то есть всем жертвовать для себя, или все обращать в средство для своих личных целей. <br /> <b>Или кое общение свету ко тме?</b> Это, <i>во-вторых</i>, – сравнение со стороны <i>умственной</i>. Как свет противоположен тьме, так вы – язычникам. Как нет общения у света со тьмою, так не должно быть его и у вас с язычниками ни в чем языческом. Верующие – свет, по светлости ведения их, обнимающего все сущее и бывающее, безначальное и бесконечное, время и вечность, и все с возможною ныне точностию и ясностию определяющего. Знают они, откуда они; зачем на земле, что ждет их за гробом и как сделать тамошнее пребывание блаженным. Ведают Бога, Творца и Промыслителя, Спасителя и Утешителя, знают, как вступить с Ним в общение и пребыть всегда в Нем, в чем последняя цель разумных тварей. Зная все сие, они живут, как во дни ходят. Язычники, напротив, ничего такого не знают, самые существенные вопросы для них остаются нерешенными, и живут они как живется, плетясь общею колеею, не имея возможности дать себе отчета, куда идут и чем кончится путь их. Тьма густая неведения покрывает их. Вот они каковы! Какая же, говорит Апостол, вам стать лезть в одно с ними ярмо?! <br /> <b>Кое согласие Христови с велиаром</b>. Это, <i>в-третьих</i>, – сравнение по началовождям. Вы – Христовы, те – велиаровы. Как невозможно согласие Христа с велиаром, так не должно быть его и у вас с язычниками. Христос Господь – Глава христиан; в Него облекаются они крестясь и, прияв благодать, в Его образ потом преображаются трудами целой жизни, – чтобы став едино с Ним здесь, сподобиться и в другой жизни быть там, где Он, в неизреченно блаженной славе. Велиар – сатана, первый вступил в богоборство по духу гордыни; потом научил прародителей не послушаться Бога, пообещав им горы и лишив всего; затем всех людей обманывает, увлекая их на дела самоугодия в противность совести и Богу. Власти он ни над кем и ни над чем не имеет, а лживо величает себя царем, потому что люди, призраками его прельщенные, бросаются на самоугодие и чрез него ему служат. Цель усилий его - побольше наделать погибающих; и собственно для него от этого нет никакой прибыли: ибо огонь тот же уготован и для него. Так хлопочет, лишь бы не одному с своими клевретами мучиться вечно. Итак, видите, говорит как бы Апостол, какие противоположности! Христос Господь существенно есть Спаситель и спасения Податель несомненного; а велиар – пагуба, хитрый прельститель, всех по злобе в пагубу сманивающий приманкою сластей самоугодия. Пристало ли вам, спасения Христова причастившимся, быть с теми, кои мятутся в пагубности прелестной? <br /> <b>Или кая часть верну с неверным</b>? Это, <i>в-четвертых</i>, - сравнение по началу жизни и концу ее. Верный услышал слово о спасении и принял его с верою; по вере охотно подчинился условиям спасения и пребывает им верен, и ради сей верности питает уверенность, что Христос Спаситель увенчает благим концом течение его, сподобив его нескончаемого блаженства в царствии Своем. Такова часть верного! Она несомненна, ибо утверждается на верности Божией. Неверный в нечаянии ходит и ничего верного в сей жизни, тем паче в будущей, обещать себе не может. Совесть, всегда оскорбляемая, дает ему предвидеть мрачную картину его участи; и как дверь к ней отворяется смертию, то минута сия всегда поражает его иступляющим страхом. Видишь ли, какова участь неверного? Зачем же тебе становиться в пару с ним? </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=6&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=6&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}