{"xml":"<p ><div>Мы свое дело, говорит, делаем как должно, со всем усердием. Чтоб способствовать вам к преспеянию в благодатной жизни, мы с своей стороны все употребляем: не словом только убеждаем вас, но и так себя держим, чтоб не только не послужить кому в претыкание, а напротив, всем представить в себе образец, как следует жить слугам Божиим. Смотря на нас, никто не может основательно подумать, что мы не слуги Божии, и, следовательно, заподозрить слово наше в неистине. Питая же убеждение в неложности слова нашего и принимая его как совершенно истинное, вы в этом имеете побуждение к верному исполнению его; а как его исполнять, этому научит вас наша жизнь. Святой Златоуст говорит: «Поелику Апостол имеет обыкновение самого себя выставлять на среду, чтобы с него брали пример, то он делает сие и здесь, говоря: ни едино ни в чемже дающе претыкание, да служение наше безпорочно будет. Он заимствует убеждение не от времени только, как сделал выше, но и от примера тех, которые подвизались как должно. И смотри, как скромно сие делает. Не сказал: смотрите на нас, а мы таковы-то; но, как бы защищаясь против обвинения, исчисляет свои подвиги и добродетели. Он полагает два отличительных признака беспорочной жизни: первый – ни едино ни в чемже дающе претыкание; не сказал: обвинение, но, что гораздо маловажнее, претыкание, то есть никому не подавая и повода к клевете и укоризнам против нас,– да служение наше безпорочно будет, чтобы кто не стал порицать сего служения; и не сказал опять: чтобы кто не стал порицать или обвинять, но чтобы оно и случайного повода не подавало к тому, чтобы кто-нибудь мог порицать оное в чем-нибудь.<br /><br />Второй признак: но во всем представляюще себе яко Божия слуги (стих 4), что гораздо выше предыдущего. Поелику не одно и то же быть свободну от обвинения и устроить себя так, чтобы из всего видно было, что мы Божии слуги. Равно, иное дело избежать порицания, и другое – быть похваляему. Не сказал: показывая себя (φαινομενοι – являясь по видимости), но представляюще себе (συνιςωντες), то есть на деле и от сердца представляя себя, или состоя такими. Далее говорит и о том, каким образом они сделались таковыми. Каким же?<br /><br />В терпении мнозе, в скорбех, в бедах, в теснотах. Терпение он положил основанием благ, почему и не просто сказал: в терпении, но в терпении мнозе, дабы показать меру и пространство оного: ибо претерпеть одну какую-либо беду или две, еще не великое дело; потому и перечисляет множество скорбей и искушений, говоря: в скорбех, в бедах».<br /><br />В скорбех, не в таких случаях, которые тяготят только внешно, но в таких, которые сердце поражают и уязвляют, и суть истинно болезненные прискорбности. В бедах, αναγκαις, в нуждах и крайностях, от которых скорбное еще более чувствуется скорбным. «Крайность напрягает скорбь, представляя зло, гнетущее человека, неизбежным» (Феофилакт). «Ибо скорбь обыкновенно усиливается, когда нельзя уклониться от несчастий, и как бы неизбежная какая необходимость требует злостраданий» (святой Златоуст).– В теснотах. Теснота – последняя степень крайности; зло охватило и гнетет, подобно зверю, схватившему добычу. Разумеет «тесноту от голода и необходимых потребностей, или просто тесноту искушений вообще» (святой Златоуст), «такое скорбное положение, из которого не представлялось удобного выхода» (Экумений).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=6&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=6&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}