{"xml":"<p ><div><b>Славою и безчестием</b>. И когда случалось что, прославлявшее нас, и когда случилось что, покрывавшее нас в глазах других бесчестием. В Листре, например, святой Павел с Варнавою исцелили хромого, и все сбежались, чтобы воздать им честь будто богам. Это к славе. Но там же потом поднялось возмущение: святого Павла побили камнями и выбросили за город. Это к бесчестию и посрамлению (Деян. гл. 14). То же и в Филиппах: святого Павла и Силу били всенародно палками, – это к посрамлению; но потом все начальство городское идет к ним в темницу, извиняется и не гонит уже, а просит удалиться из города; это к славе (Деян. гл. 16). Так, вероятно, повторялось и во многих других местах. – <b>Гаждением</b> (поношением, ругательством) <b>и благохвалением</b>, δια δυσφημιας και ευφυμιας. Разумеются ходившие об них речи и до них доходившие. Одни хвалили, другие злословили, – это и за глаза, и в глаза. Во всех, говорит, этих случайностях, – и когда хвалили нас, и злословили, и когда случалось что к славе или бесчестию нашему, – мы держали себя как следует служителям Божиим, не возносились первыми и не падали в духе от последних. Святой Златоуст говорит: «Что ты говоришь? Почитаешь за великое то, что пользуешься славою? – Подлинно так, говорит. Почему же? Казалось бы терпеть бесчестие – великое дело; а для наслаждения славою требуется не великая душа? – Напротив, великая и весьма великая, чтобы, пользуясь славою, не впасть в гордость. Посему он то же и так же думает и о славе, как и о бесчестии, ибо равно сиял в том и другом случае. А что бесчестие и злословие сильно поражают и благодушие в них требует мужественной души, – на это много свидетельств. Иеремия многие искушения перенес великодушно, но когда злословили его, говорил: <i>не стану пророчествовать, и не воспомяну имени Господня</i> (<a href=\"/bible/?b=300&c=20&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И подумал я: \"не буду я напоминать о Нем и не буду более говорить во имя Его\"; но было в сердце моем, как бы горящий огонь, заключенный в костях моих, и я истомился, удерживая его, и не мог.</span></span>Иер. 20:9</a>). И Давид часто жалуется на злословия. И Господь, утешая учеников Своих, говорил: <i>егда поносят вам и рекут всяк зол глагол на вы лжуще Мене ради: радуйтеся и веселитеся, яко мзда ваша многа на небесех</i>. Он не положил бы такой награды, если бы борьба сия не была тяжка. И для Иова раны и черви были сноснее, нежели укоризны друзей его (Иов. 19); ибо нет, нет ничего тягостнее, как слово, уязвляющее душу. Многие из иудеев не хотели веровать в Господа только из опасения лишиться славы в народе; боялись не казней, но того, чтобы не выгнали из сонмища (<a href=\"/bible/?b=500&c=12&i=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Впрочем и из начальников многие уверовали в Него; но ради фарисеев не исповедывали, чтобы не быть отлученными от синагоги,</span></span>Ин. 12:42</a>). Посему и Господь говорил: <i>како вы можете веровати, славу друг от друга приемлюще</i> (<a href=\"/bible/?b=500&c=5&i=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Как вы можете веровать, когда друг от друга принимаете славу, а славы, которая от Единого Бога, не ищете?</span></span>Ин. 5:44</a>)? И многих можно бы указать, которые, превзошед все искушения, побеждены были опасением потерять славу». В каком величии потому должен был представляться праведный характер святого Павла и других Апостолов, когда они одинаково достойно звания своего держали себя в славе и безчестии, в гаждении и благохвалении!<br /><br /><b>Яко лестцы и истинни</b>. Опять новый оборот речи; но значение его все то же. Продолжает Апостол изображать, как всегда являли они себя достойными служителями Божиими; только как пред этим сказал он о славе и бесславии, гаждении и благохвалении, то теперь проясняет это будто примерами, выставляя ряд противоположностей, какими их считали и каковы были они на деле. <i>Яко лестцы и истинни</i>. – <i>Лестцы</i> на стороне злословящих, а <i>истинни</i> на стороне благохвалящих (святой Златоуст). <i>Лестцы</i>, πλανοι, означает тех, кои и сами заблуждаются и других вводят в заблуждение. Так думали о них враги. Иконийские иудеи прибежали в Листру и вооружили тамошних против святого Павла и Варнавы, говоря: <i>они не говорят ничего истиннаго, а все лгут</i> (<a href=\"/bible/?b=510&c=14&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> из Антиохии и Иконии пришли некоторые Иудеи и, когда Апостолы смело проповедывали, убедили народ отстать от них, говоря: <br />они не говорят ничего истинного, а все лгут. И, возбудив народ, побили Павла камнями и вытащили за город, почитая его умершим.</span></span>Деян. 14:19</a>). То же делалось и в других местах. Между тем сущие от истины слушали их (<a href=\"/bible/?b=690&c=4&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Мы от Бога; знающий Бога слушает нас; кто не от Бога, тот не слушает нас. По сему-то узнаём духа истины и духа заблуждения.</span></span>1 Ин. 4:6</a>), и ничем нельзя было поколебать их убеждения, что Апостолы и стоят в истине, и проповедуют сущую истину. То и другое происходило на глазах Апостолов.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=6&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=6&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}