{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div> Под источниками, или родником, моря разумеются подземныя огромные вместилища воды, находящиеся под морским дном. Эти вместилища вместе с теми, которые лежат под нижними слоями материков, по наблюдению естествоиспытателей, столь огромны, что в сравнении с ними масса всей видимой нами и измеряемой воды так же незначительна, как вся видимая нами и измеряемая суша незначительна в сравнении с объемом всего земного шара. Эти наблюдения подтверждаются историей мироздания и историей всемирного потопа. По свидетельству бытописателя, земная планета, прежде чем на ней открылась суша, вся покрыта была водой, которая уже в третий день творения собрася в собрания своя (<a href=\"/bible-index/bible/?b=10&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказал Бог: да соберется вода, которая под небом, в одно место, и да явится суша. И стало так. [И собралась вода под небом в свои места, и явилась суша.]</span></span>Быт. 1:9</a>). Судя по избытку первоначальной воды, которой достаточно было для покрытия всей земли со всеми горами, должно полагать, что для этой воды нашлось помещение не в одних морях и реках, но вместе и в подземных хранилищах, внутренних полостях и пещерах. Посему псалмопевец говорит о земле: Господь на морях основал ю есть (<a href=\"/bible-index/bible/?b=230&c=23&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. [В первый день недели.] Господня земля и что наполняет ее, вселенная и все живущее в ней,</span></span>Пс. 23:1</a>). Исповедайтеся Господеви, утвердившему землю на водах (<a href=\"/bible-index/bible/?b=230&c=13&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Там убоятся они страха, [где нет страха,] ибо Бог в роде праведных.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Вы посмеялись над мыслью нищего, что Господь упование его.</span></span>Пс. 13:5-6</a>). Из этих-то подземных вместилищ проторглись воды во время всемирного потопа, как видно из слов бытописателя: в той день разверзошася вси источницы бездны (<a href=\"/bible-index/bible/?b=10&c=7&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> В шестисотый год жизни Ноевой, во второй месяц, в семнадцатый [27] день месяца, в сей день разверзлись все источники великой бездны, и окна небесные отворились;</span></span>Быт. 7:11</a>). Во́ды из этих вместилищ открыли себе проход на землю в бесчисленных местах и вместе с водою морей и хлябей небесных оказались достаточными, чтобы обратить землю в то состояние, в котором она находилась до третьего дня творения. – В последнее время наука многое сделала для изучения бездн и источников моря, но как все это ничтожно в сравнении с ведением Бога, Который не только знает все, что в море и под морем, но и сотворил все это! <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Толкование на паремии из книги Иова\".<br />IV. Паримия в великий четверток Иов. XXXVIII:1-23, XLII:1-5</i><br /></div><br /></div></p>"}