{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Хранилища града – заветные хранилища. Они отнюдь не предоставлены человеку для его употребления по произволу. Ими распоряжается один Бог, Который иногда употребляет град для наказания врагов. Когда нужно наказать врагов, Господь берет град из хранилищ, как берется оружие из запасного склада, и поражает врагов. Так поражение градом было одною из Египетских казней (<a href=\"/bible-index/bible/?b=20&c=9&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> вот, Я пошлю завтра, в это самое время, град весьма сильный, которому подобного не было в Египте со дня основания его доныне;</span></span>Исх. 9:18</a>). При Иисусе Навине после одного сражения с Хананеями множество их погибло от каменного града (<a href=\"/bible-index/bible/?b=60&c=10&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Когда же они бежали от Израильтян по скату горы Вефоронской, Господь бросал на них с небес большие камни [града] до самого Азека, и они умирали; больше было тех, которые умерли от камней града, нежели тех, которых умертвили сыны Израилевы мечом [на сражении].</span></span>Нав. 10:11</a>).<br /> Дальнейшие речи Господа не вошли в состав паримии. Продолжая этими речами вразумлять Иова, Господь указывает ему на неподлежащие его ведению и власти обыкновенные явления – дождя, инея, затем обращает его внимание на движение созвездий, на происхождение грозы. Далее изображает чудные инстинкты и свойства зверей и птиц. Этим оканчивается первая речь Господа. Иов смиренно сознался в своем ничтожестве пред Богом и безответности пред Ним. Но чтобы еще сильнее убедить Иова в ничтожестве человека в виду чудных дел Божиих, превышающих его разумение и силу, Господь величественными чертами описывает силу великанов между животными – бегемота (слона) и левиафана (крокодила). Выслушав все это – <br /><br /><a href=\"/bible-index/bible/?b=220&c=42&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И отвечал Иов Господу и сказал:</span><span class=\"verse-text\"><span class=\"align-super\">2</span> знаю, что Ты все можешь, и что намерение Твое не может быть остановлено.</span></span>Иов. 42:1-2</a>. <i>Отвещав Иов, рече ко Господу вем, яко вся можеши, невозможно же Тебе ничтоже</i>.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Толкование на паремии из книги Иова\".<br />IV. Паримия в великий четверток Иов. XXXVIII:1-23, XLII:1-5</i><br /></div><br /></div></p>"}