{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Иов не раз в беседах с друзьями выражал желание говорить с Самим Богом в свою защиту (<a href=\"/bible-index/bible/?b=220&c=13&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Тогда зови, и я буду отвечать, или буду говорить я, а Ты отвечай мне.</span></span>Иов. 13:22</a>), и однажды сказал даже: «я желал бы состязаться с Богом» (3). Он так был уверен в своей правоте, что не боялся этого состязания. И вот Господь удовлетворяет его желанию. Препояши яко муж чресла твоя, говорит Он Иову, т.е. будь готов к состязанию со Мною, тщательно собери свои мысли для обмена со Мною, – подобно тому, как для удобства и свободы движений собирают и стягивают поясом вокруг чресл длинную и широкую одежду люди, готовящиеся к путешествию, к ручной работе, к бою (<a href=\"/bible-index/bible/?b=20&c=12&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ешьте же его так: пусть будут чресла ваши препоясаны, обувь ваша на ногах ваших и посохи ваши в руках ваших, и ешьте его с поспешностью: это - Пасха Господня.</span></span>Исх. 12:11</a>; <a href=\"/bible-index/bible/?b=110&c=18&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> И была на Илии рука Господня. Он опоясал чресла свои и бежал пред Ахавом до самого Изрееля.</span></span>3 Цар. 18:46</a>, <a href=\"/bible-index/bible/?b=110&c=20&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И отвечал царь Израильский и сказал: скажите: пусть не хвалится подпоясывающийся, как распоясывающийся.</span></span>3 Цар. 20:11</a>). – Вопрошу же тя, ты же Ми отвещай. Следующие затем вопросы, на которые должен был отвечать Иов, содержат указание на чудеса премудрости и всемогущей силы Божией в области видимой природы. Все эти чудеса таковы, что человеку при взгляде на них остается только преклониться пред Творцом и Промыслителем мира, смиренно признать пред Ним свое ничтожество, свое бессилие не только произвести что-нибудь подобное, но и понять их удовлетворительным образом. Если же явления видимой природы, носящие печать премудрости и всемогущества Божия, должны располагать к смирению и благоговению пред Господом наблюдателя их то, не паче ли эти чувствования должны возбуждаться в нас, когда идет речь об отношении Господа к судьбе человека?<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Толкование на паремии из книги Иова\".<br />IV. Паримия в великий четверток Иов. XXXVIII:1-23, XLII:1-5</i><br /></div><br /></div></p>"}