{"xml":"<p ><div>В достаточной мере преподав ученикам напутствия к спасению и подобающими рассуждениями и речами поощрив к точнейшему восприятию догматов, а также соделав их возможно сильными против искушений и хорошо укоренив в каждом мужественное настроение, благополезно изменяет тотчас же вид речи и сообщает ей образ молитвы, причем не оставляет никакого промежутка времени между речью к ним и к Богу Отцу. И в этом Он опять явил нам Собою образ изрядного поведения. И действительно, тому, кто имеет стремление к благочестию, надобно, полагаю, знать, что, без сомнения, надлежит всегда охотно вести беседы с братьями о необходимом и полезном или же, если этого не случается делать, спешить исчерпывать употребление слова молитвами к Богу, так чтобы не вкрадывалось здесь никакого излишества в речи. Только в таком случае благообразность языка может идти по надлежащему пути. В самом деле, кому не известно, как легко в пустые речи весьма часто вносится много такого, что достойно порицания? Так и один мудрец сказал: <i>«От (вследствие) многословия не избежишь греха, а оберегая уста, разумен будешь»</i> (<a href=\"/bible/?b=240&c=10&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> При многословии не миновать греха, а сдерживающий уста свои - разумен.</span></span>Притч. 10:19</a>).<br />Кроме того, можешь подивиться здесь и кое-чему другому, доставляющему нам немалую пользу. Делает начало молитвы о славе Своей и Отчей. А после этого тотчас же присоединяет и вносит и молитву о нас. Какая же этому причина? Наставляет опять благонамеренного и боголюбивого и делает его истинно искусным в молитве. Как творить добро и все делать нам необходимо не для того, чтобы старание об этом обращать в свою славу, но во славу Отца всего, разумею Бога, ибо да просветится, говорит, свет ваш пред людьми, чтобы видели хорошие дела ваши и прославляли Отца вашего, сущего на небесах (<a href=\"/bible/?b=470&c=5&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного.</span></span>Мф. 5:16</a>), – так и, когда время располагает нас к молитве, прежде, чем о нас самих, подобает молиться о славе Божией, как, без сомнения, и Сам Христос <i>«так,</i> говорит, вы <i> молитесь: Отче наш, сущий на небесах! Да святится имя Твое! Да приидет царствие Твое! Да будет воля Твоя как на небе, так и на земле! Хлеб наш насущный дай нам днесь!»</i> (<a href=\"/bible/?b=470&c=6&i=9&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Молитесь же так: Отче наш, сущий на небесах! да святится имя Твое;</span><span class=\"verse-text\"><span class=\"align-super\">10</span> да приидет Царствие Твое; да будет воля Твоя и на земле, как на небе;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> хлеб наш насущный дай нам на сей день;</span></span>Мф. 6:9-11</a>). Это служит для нас образцом молитвы. Поистине надлежало, чтобы вождем и наставником всякого для нас блага и ведущего к Богу образа жизни являлся не ходатай, не Ангел, но Сам Христос (<a href=\"/bible/?b=290&c=63&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Во всякой скорби их Он не оставлял их, и Ангел лица Его спасал их; по любви Своей и благосердию Своему Он искупил их, взял и носил их во все дни древние.</span></span>Ис. 63:9</a>), ибо мы названы, и действительно таковы, по слову пророка, <i>«ученики Бога»</i> (<a href=\"/bible/?b=290&c=54&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И все сыновья твои будут научены Господом, и великий мир будет у сыновей твоих.</span></span>Ис. 54:13</a>).<br />Но надлежит с возможным искусством рассмотреть также и то, что говорит Он к Своему Отцу, ибо с особенною тщательностью, думаю, занимающимся толкованием этого изречения должно наблюдать точность догматов.<br />Итак, <b>«Отче»</b>, говорит, <b>«пришел час, прославь Твоего Сына, да и Сын Твой прославит Тебя»</b>. Что касается до (внешнего) построения речи, то можно, пожалуй, подумать, что Говорящий это представляется лишенным славы. Но если принять во внимание достоинство Единородного, то легко будет, по моему мнению, избежать столь жалких рассуждений. Совсем глупо считать Сына нуждающимся в какой-либо славе и лишенным подобающей Ему чести, хотя Он есть Господь славы, как называют Его Богодухновенные Писания (<a href=\"/bible/?b=530&c=2&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> которой никто из властей века сего не познал; ибо если бы познали, то не распяли бы Господа славы.</span></span>1 Кор. 2:8</a>; <a href=\"/bible/?b=660&c=2&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Братия мои! имейте веру в Иисуса Христа нашего Господа славы, не взирая на лица.</span></span>Иак. 2:1</a>). Впрочем, и в другом месте можно видеть Его говорящим к Отцу: <i>«Отче, прославь Меня славою, которую Я имел прежде существования мира у Тебя»</i> (<a href=\"/bible/?b=500&c=17&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И ныне прославь Меня Ты, Отче, у Тебя Самого славою, которую Я имел у Тебя прежде бытия мира.</span></span>Ин. 17:5</a>). Но для кого же, наконец, может быть сомнительным, кто в такой мере лишен ума и враг всякой истины, чтобы не понимать и не признавать, что Единородный не лишен Божественной славы, насколько это касается до Его собственной природы. Но так как, будучи в образе и в равенстве во всем с Богом и Отцом, не хищением считал быть равным Богу (<a href=\"/bible/?b=570&c=2&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он, будучи образом Божиим, не почитал хищением быть равным Богу;</span></span>Флп. 2:6</a>), но сошел в наше унижение и Себя уничижил, бесславнейшее сие понесши тело и из любви облекшись подобием человеческого ничтожества, когда уже явилось и настало надлежащее время, в которое подобало опять Ему, исполнив требовавшееся таинством (воплощения), переоблечься в первоначальную и существенную <i>«славу»</i>, спасши всю вселенную, и именно спасши к жизни и Боговедению живущих в ней, показывая опять и в этом соблагоизволителем и сожелателем Отца; к Нему делает обращение, говоря, что Ему (Сыну), без сомнения, подобает снова взойти в достоинство Его собственной природы.<br />Восходит каким же образом? Очевидно, как совершитель дел Божества и как являвшийся с плотию, не как слуга действенности кого-либо другого, но будучи силою и премудростью Бога и Отца. Так, а не иначе, должны мы думать, со властью совершал Он дела Божества. Все ведь от Бога, однако ж не без Сына. В самом деле, как Бог и Отец мог бы совершать что-либо, подобающее Ему, если бы во всем, в чем должно мыслиться проявление действенности, не соприсутствовала Ему и не содействовала с Ним Премудрость и Сила Его, то есть Сын? Поэтому и премудрый Евангелист, виновник составления толкуемой книги, в начале ее говорит, что <i>«все чрез Него стало, и без Него не стало ничего»</i> (<a href=\"/bible/?b=500&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть.</span></span>Ин. 1:3</a>). Итак, так как понятие единосущности последовательно заставляет нас признавать, что все от Отца, но, конечно, чрез Сына в Духе, а умертвив смерть и тление и уничтожив владычество диавола, Он имел просветить всю землю световодительством чрез Духа и чрез это явиться уже действительно Богом по природе и истинным, – то поэтому необходимо говорит: <b>«Отче, прославь Твоего Сына, да и Сын Твой прославит Тебя»</b>. И никто, имеющий ум, не скажет, конечно, что Сын просит славы у Отца, как, пожалуй, человек от человека, и со Своей стороны обещает взамен давать (ее Отцу). Весьма неприлично, а вернее – совсем безумно иметь такое представление о Боге. Но показывая славу Свою необходимейшею для Отца, чтобы признавался и единосущным, сказал это Спаситель. Как причиною бесславия для Бога и Отца должно служить то, если Он не имеет родившегося от Него и происшедшего Сына таким, каким подобает быть Богу от Бога по природе, так, полагаю, доставит Ему (Отцу) славу и похвалу, если Он имеет Своего Сына таким, каким Сам Он мыслится и называется. Прославляется поэтому Отец в славе Сына, как я говорил только что, сообщая славу тем, что посредством дел дается уразумевать, от кого и какого Отца родился Единородный, и взамен как бы получая ее чрез то, что опять дается уразумевать, кого и какого Сына действительно Он есть Отец. Следовательно, достоинство славы, существенное и природное, должно переходить от Отца к Сыну, а от Сына к Отцу.<br />Если же кто, быть может, предположит, что по причине унижения в вочеловечении и здесь Господь называет Себя меньшим, чем Он есть Сам по Себе (по природе), – ведь и это Ему было обычно, – то он нисколько не отступит от правильного рассуждения, однако ж не вполне точно раскроет содержание толкуемых слов. Ведь если бы Он просил только Сам для Себя славы от Отца, то ничего неестественного для человеческой ограниченности не представляла бы эта просьба, но так как обещает, что и Он со Своей стороны прославит Отца, то разве уже не является необходимость скорее согласиться с только что преподанными нами рассуждениями?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\".<br /> <br />Часть 3-я.<br />Книга одиннадцатая<br /> Глава III.<br />О том, что никто не должен считать Сына лишенным Божественной славы, хотя Он и оказывается говорящим: «Отче, прославь Сына Твоего!».<br /><br /></i></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=16&v=33\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=17&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}