{"xml":"<p ><div><b>Ныне же к Тебе гряду</b>: см. комм. к <a href=\"/bible-index/bible/?b=500&c=17&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Когда Я был с ними в мире, Я соблюдал их во имя Твое; тех, которых Ты дал Мне, Я сохранил, и никто из них не погиб, кроме сына погибели, да сбудется Писание.</span></span>Ин. 17:12</a><br /><b>И сия глаголю в мире, да имут радость Мою исполнену в них [себе]</b><br />Припомни опять, что мы только что говорили, и ты вполне уразумеешь смысл приведенного текста. Везде Он выдерживает пред нами двойственное представление о Своем лице, показывая и блистающее в Нем Божественное достоинство и в промыслительных целях не отвергая и подобающую Его человечеству ограниченность. И в самом деле, нелепо было Ему желать отрицаться от того, что добровольно Им было воспринято ради нас. Ни в чем не имея нужды и совершенный во всем от совершенного Отца, Он уничижил Себя, не о какой-либо Своей собственной пользе стараясь, но нам самим доставляя благо от этого уничижения. Итак, одновременно представляя Себя и Богом и человеком, Он как бы убеждает учеников понять, что и в отсутствии и в присутствии Своем Он одинаково может совершать то, что содействует им к спасению по Богу, и как соблюл их, еще находясь с ними на земле по человечеству, так будет охранять их и в Свое отсутствие, по Божеству, благодаря Своей Божественной сущности. Ведь Божество хотя и не находится в каком-либо месте, но и не отсутствует решительно ни в чем из сущего: Оно наполняет все и чрез все проходит и вне всего и во всем находится.<br />А обращаясь к Своему Отцу с словами: «<i>Отче Святый, соблюди их</i>», тут же представил Себя как действительную и во всем действующую силу Отца. Именно в одно и то же время показывает, что Он не вне Его природы, но в ней и из нее существует и имеет нераздельное с нею единение, хотя и мыслится существующим Сам по Себе, ибо говорит: <i>«Соблюди их в имени Твоем, что дал Ты Мне, и опять: Когда Я был с ними, Я охранял их в имени Твоем, что дал Ты Мне»</i> (<a href=\"/bible-index/bible/?b=500&c=17&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я уже не в мире, но они в мире, а Я к Тебе иду. Отче Святый! соблюди их во имя Твое, тех, которых Ты Мне дал, чтобы они были едино, как и Мы.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Когда Я был с ними в мире, Я соблюдал их во имя Твое; тех, которых Ты дал Мне, Я сохранил, и никто из них не погиб, кроме сына погибели, да сбудется Писание.</span></span>Ин. 17:11-12</a>). Отсюда необходимо думать, что как Сам Он уже соблюл в имени, данном Ему от Отца, то есть в славе Божества, ибо <i>«даровал Ему имя выше всякого имени»</i> (<a href=\"/bible-index/bible/?b=570&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Посему и Бог превознес Его и дал Ему имя выше всякого имени,</span></span>Флп. 2:9</a>), так опять желает, что и Сам Отец также соблюл в имени, данном Ему, так как Он не должен исключаться из участия в этом деле. Это потому, что Отец будет охранять истинно верующих в Него чрез Единородного как чрез Свою силу, так что Он не действует ни в чем из сущего, как только чрез Него. Поэтому, если и (будучи) с плотью Он соблюл (учеников) властию и славою Божества, то каким образом может оказаться Он переставшим удостаивать учеников потребного им милосердия и разве может случиться прекращение охраны их с стороны Его, хотя Божественная власть Единородного всегда пребывает и присущая Ему по природе сила остается в неизменной твердости? Ведь Божеству, всегда обладающему непрестанно присущими Ему преимуществами, отнюдь не свойственны перемена или превращение в какое-либо худшее состояние.<br />Итак, Я сказал, говорит, это «<b>в мире, дабы</b>» Наши ученики «<b>Мою имели радость исполненною в них</b>». Каким же это образом, скажем далее, не желая оставлять какую-либо неясность в этом изречении. Блаженные ученики думали, что, когда Христос пребывал и сожительствовал с ними, разумеется по плоти, они легко будут освобождаться от всякой беды, беспрепятственно избегать опасностей со стороны иудеев и пребывать недоступными для желающих им вредить, – а когда отделится от них и уйдет на небо, они легко подпадать будут всякой опасности и даже подвергнутся самому крайнему бедствию, так как не будет уже никого, кто бы в состоянии был защищать их и отвращать нашествие искушений. По этой-то вот причине Господь наш Иисус Христос, ни отрицая раз принятое человечество, ни показывая Себя не имеющим Божественной власти, то и другое проявлял в Своей речи, говоря, что как человеку Ему дано имя Божества, однако ж милость и охранение в Нем и чрез Него совершаются от Отца над чтущими Его. Какая же мудрость заключается в этих словах? Та, чтобы блаженные ученики узнали и вполне поняли, приложив к этому изречению острый ум, что, и присутствуя с плотью, Он совершал дело спасения их не чрез нее, но славою и всемогущею силою Своего Божества. Поэтому, говорит, никакого вреда не последует для учеников от того, что Он не будет присутствовать с плотью, так как Божественная власть Единородного легко может охранять их, хотя бы даже плоть сама и не являлась присутствующею.<br />Говорим это отнюдь не потому, чтобы мы не придавали никакого значения святому телу Христову, но потому, что действенность в этом деле подобает усвоять именно славе Божества, ибо и само тело Господа освящалось силою соединенного с ним Слова, почему и является действенным для нас в таинственном благословении (Евхаристии), так что может и в нас внедрять свою святость. Об этом и Сам Спаситель, ведя некогда беседу с иудеями и много рассуждая о Своей плоти, называя ее действительно животворным и истинным хлебом, говорит: <i>«Ибо хлеб, что Я дам вам, плоть Моя есть, что Я дам за жизнь мира»</i> (<a href=\"/bible-index/bible/?b=500&c=6&s=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Я хлеб живый, сшедший с небес; ядущий хлеб сей будет жить вовек; хлеб же, который Я дам, есть Плоть Моя, которую Я отдам за жизнь мира.</span></span>Ин. 6:51</a>). Когда же они очень поразились и немало недоумевали, как это природа тварной плоти может быть для них виновницею вечной жизни, Он в ответ сказал: <i>«Плоть не значит ничего, Дух животворит: слова, что Я изрек вам, дух есть и жизнь есть»</i> (<a href=\"/bible-index/bible/?b=500&c=6&s=63\"><span><span class=\"verse-text\"><span class=\"align-super\">63</span> Дух животворит; плоть не пользует нимало. Слова, которые говорю Я вам, суть дух и жизнь.</span></span>Ин. 6:63</a>). И здесь также говорит, что плоть ничего не может значить, очевидно, для освящения и животворения принимающих ее, насколько это касается природы человеческой плоти. Но поскольку она мыслится и признается за храм Слова, постольку, без сомнения, и должна быть виновницею как святости, так и жизни, но именно не благодаря, конечно, себе самой, а благодаря соединенному с нею Богу, Который свят и жизнь есть. Поэтому все относя к действенности Божества, говорит, что для Его учеников отшествие Его с плотью, в отношении к их охранению, не будет иметь никакого вреда. Ведь если и сокроется на небеса, Спаситель не будет отсутствовать от любящих Его, но будет продолжать пребывание с ними силою Своего Божества.<br />Итак, «<b>чтобы</b>» имели «<b>радость Мою исполненную в себе самих, это</b>» изрек Я «<b>в мире</b>», говорит. Какая же это «исполненная» и совершенная «<b>радость</b>»? Знать и верить, что Христос был не только подобный нам человек, но что вместе с этим подобием нам, кроме одного греха, Он есть и Бог истинный. Очевидно, таким образом, и не подлежит сомнению, что Ему всегда должна быть присуща сила охранять чтущих Его, в какое бы Он ни пожелал время, хотя бы и не было видимо присутствие Его с телом. В этом именно и заключается возможность и для нас иметь совершенную радость, как имеющих всегда вблизи себя Сопредстателя, могущего изнимать от всякого зла.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\".<br /><br />Часть 3-я.<br /><br />Книга одиннадцатая<br /><br /> Глава IX.<br />О том, что природно в Сыне достоинство Божества, хотя и говорится, что получил это от Отца ради человечества и образа унижения.</i></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=17&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=17&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}