{"xml":"<p ><div>Открывает необходимейшее для нас подаяние вышнего благоволения и от Отца, которое, говорит, в качестве как бы справедливого и подобающего воздаяния должно быть от Него подвергающимся ради Него опасностям. Ведь мир ненавидит ради Бога служителей Бога и исполнителей определенных Им законов, ни во что не считающих мирскую прелесть, которые и по справедливости должны получить содействие от Него и благодать и пребывание в благополучии. Опираясь некоторым образом на Него и надеясь на Него, ведя ради Него борьбу и не боясь подвергаться чрезмерным опасностям, как в конце концов могли бы они остаться без соответствующего их стараниям воздаяния? Поэтому Спаситель говорит, что <b>«Я дал им слово Твое, и мир возненавидел их, потому что не суть от мира, как Я не от мира»</b>. Они приняли, говорит, и весьма охотно, Твое, Отец, слово, бывшее к ним чрез Меня, то есть евангельскую проповедь, легко отвращающую приемлющих ее от мирской жизни и земных помыслов. Поэтому-то они и подверглись ненависти от мира, то есть от пожелавших помышлять о мирском и любящих эту чувственную и скверную жизнь. Ведь для мирских людей неприятны слова святых, так как они всегда отвлекают от зол этой жизни и открывают нечистоту мирской жизни, обвиняют греховность мира и горькими обличениями поражают тех, которым доставляет приятность падение и вращение в земном зле, а также ведут борьбу против всякого насилия, удаляют честолюбие и научают отрекаться и возможно далее сторониться от любостяжательности как матери всех зол, но и повелевая находиться вне исконной прелести и захваченным в диавольские сети побуждая идти к Богу всяческих.<br />Вот ради этого-то, говорит, Отец, они и подвергаются ненависти. Не повинные ни в чем постыдном и нечестивом, они сделались как бы несноснейшими для людей мира, но так как <b>«Я дал им»</b> от Тебя <b>«слово»</b>, то поэтому и они уже стали вне мира, как Я. Ведь совершенно удалены от земного помысла и мирского состояния поведение и жизнь во Христе, которым идя во след, по мере сил, избежим и мы сами того, чтобы находиться в числе мирских людей. Поэтому божественный Павел повелел нам идти по следам Его (ср. <a href=\"/bible-index/bible/?b=670&c=2&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо вы к тому призваны, потому что и Христос пострадал за нас, оставив нам пример, дабы мы шли по следам Его.</span></span>1 Пет. 2:21</a>). А должным образом последуем мы за Ним особенно тогда, когда мы любим помыслы об одном только сверхмирном и, поставив свой ум выше плотского помысла, взираем на одно только небесное. Себя опять сопричисляет к ученикам по человечеству, Которому в подражание, когда Он мыслится как человек, мы восходим ко всякого вида добродетели, как недавно сказано нами, избегая всякого греха в мире и оказываясь чуждыми его зол. Это именно, без сомнения, и божественный Павел пишет нам о себе и о Христе, <i>«чрез Кого мне мир распят и я миру»</i> (<a href=\"/bible-index/bible/?b=550&c=6&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> А я не желаю хвалиться, разве только крестом Господа нашего Иисуса Христа, которым для меня мир распят, и я для мира.</span></span>Гал. 6:14</a>), – впрочем, и в другом месте повелевает: <i>«Подражателями меня бывайте, как и я – Христа»</i> (<a href=\"/bible-index/bible/?b=530&c=11&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Будьте подражателями мне, как я Христу.</span></span>1 Кор. 11:1</a>). А подражал Павел Господу нашему Иисусу Христу, конечно, не в том отношении, что Господь есть Творец всего: ведь, кроме сотворенных уже, Он не создал нам других небес, не произвел на свет морей или земли. Как же подражал? Очевидно, так, что в своих нравах и поведении отражал досточудный образ явленной нам Им жизни, насколько это могло быть доступным ему, ибо кто сравнится с Христом?<br />Итак, соединив Себя с нами по человечеству и, вернее сказать, явившись для нас началовождем великого блага, разумею, выхождения из мира посредством вышемирной жизни – выше ведь мира евангельская жизнь и проповедь, Я, говорит Он, <b>«не от мира»</b>, что относится и к вам, так как Божественное Его слово поселилось в ваших душах. Но как Меня, говорит, <b>«ненавидит»</b> мир, так и <b>«их».</b> А ненавидит мир Христа, поскольку противится словам Его и не принимает учения Его, всецело предав свой помысл влечениям ко злу. И по подобию Спасителя нашего Христа, он, очевидно, возненавидел и самих учеников, ради Него проповедающих слово Его, что делал и Павел, говоря: <i>«За Христа представительствуем (являемся послами), так как Бог увещевает чрез нас: молим за Христа (от имени Христа): примиритесь с Богом»</i> (<a href=\"/bible-index/bible/?b=540&c=5&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Итак мы - посланники от имени Христова, и как бы Сам Бог увещевает через нас; от имени Христова просим: примиритесь с Богом.</span></span>2 Кор. 5:20</a>).<br />О чем же Он просит, после того как открыл, что ученики будут в ненависти у привязанных к мирскому злу? <b>«Не прошу»</b>, говорит, <b>«чтобы взял Ты их от мира, но чтобы соблюл Ты их от зла».</b> Не освобождаться от человеческих дел и не отделяться от телесной жизни желает святым Христос, еще не окончившим поприща своего посланничества (апостольства) и не воссиявшим доблестями благочестия, но после сожительства с мирскими людьми и руководствования их к угодному Богу образу жизни, с славными тогда подвигами уноситься к вышнему граду и обитать в странах святых Ангелов. Поэтому, как находим, один из святых приступает к добролюбивому Богу и поет: <i>«Не возведи меня в половине дней моих»</i> (<a href=\"/bible-index/bible/?b=230&c=101&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Я сказал: Боже мой! не восхити меня в половине дней моих. Твои лета в роды родов.</span></span>Пс. 101:25</a>), ибо небезвредно для боголюбивых душ отделиться от жизни с плотью прежде совершения их превосходного образа жизни. Поэтому и закон Моисеев учит, что как бы в качестве гнева и наказания грехолюбцам посылается смерть не в надлежащее время, и часто возглашает, что должно удаляться от зла, <i>«да не умрешь не во время свое»</i> (<a href=\"/bible-index/bible/?b=20&c=28&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> она будет на Аароне в служении, дабы слышен был от него звук, когда он будет входить во святилище пред лице Господне и когда будет выходить, чтобы ему не умереть.</span></span>Исх. 28:35</a>; <a href=\"/bible-index/bible/?b=30&c=8&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> у входа скинии собрания будьте день и ночь в продолжение семи дней и будьте на страже у Господа, чтобы не умереть, ибо так мне повелено [от Господа Бога].</span></span>Лев. 8:35</a>, <a href=\"/bible-index/bible/?b=30&c=10&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и из дверей скинии собрания не выходите, чтобы не умереть вам, ибо на вас елей помазания Господня. И сделали по слову Моисея.</span></span>Лев. 10:7</a>, <a href=\"/bible-index/bible/?b=30&c=22&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Да соблюдают они повеления Мои, чтобы не понести на себе греха и не умереть в нем, когда нарушат сие. Я Господь [Бог], освящающий их.</span></span>Лев. 22:9</a>; <a href=\"/bible-index/bible/?b=40&c=18&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> и не понесете за это греха, когда принесете лучшее из сего; и посвящаемого сынами Израилевыми не оскверните, и не умрете.</span></span>Чис. 18:32</a> и др.; ср. <a href=\"/bible-index/bible/?b=250&c=7&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Не предавайся греху, и не будь безумен: зачем тебе умирать не в свое время?</span></span>Еккл. 7:17</a>). В противном случае желание святых удаляться от наших дел (земной жизни) долженствовало бы причинить немалый вред немощным в вере, даже более – они совсем остались бы без руководителей в благочестии, не имея могущих делать это. Зная это, и Павел говорил: «Лучше ведь <i>разрешиться (от плоти) и со Христом быть, но пребыть во плоти необходимее ради вас</i>» (<a href=\"/bible-index/bible/?b=570&c=1&s=23&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Влечет меня то и другое: имею желание разрешиться и быть со Христом, потому что это несравненно лучше;</span><span class=\"verse-text\"><span class=\"align-super\">24</span> а оставаться во плоти нужнее для вас.</span></span>Флп. 1:23-24</a>). Итак, промышляя о спасении необращенных (к вере), Господь говорит, что мирские люди не должны оставаться без просветителей и руководителей, напротив, – молит, чтобы святые сохранялись, всегда пребывая вне злонравной жизни и отклоняя нашествие искушений силою всемогущего Отца.<br />Должно заметить опять, что Свое собственное и от Него бывшее слово, разумеем евангельское, Он называет словом Бога и Отца, показывая Себя не другим с Отцом, по причине единосущия. Так, в евангельских книгах мы найдем, что народ Иудейский поражался изумлением пред Ним, так как Он учил их, <i>«как власть имеющий, а не как книжники их»</i> (<a href=\"/bible-index/bible/?b=470&c=7&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> ибо Он учил их, как власть имеющий, а не как книжники и фарисеи.</span></span>Мф. 7:29</a>). Ведь они вели беседы с народом, всецело предпочитая то, чего требовал закон. Господь же наш Иисус Христос, совсем не следуя образам в сени и букве (заключающимся), но изрекая Свое слово с Божественною властию, говорит: <i>«Сказано было древним: не убивай. А я говорю вам»</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=21&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Вы слышали, что сказано древним: не убивай, кто же убьет, подлежит суду.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> А Я говорю вам, что всякий, гневающийся на брата своего напрасно, подлежит суду; кто же скажет брату своему: \"рака\", подлежит синедриону; а кто скажет: \"безумный\", подлежит геенне огненной.</span></span>Мф. 5:21-22</a>): не пожелай. И хотя закон постановлял относительно Божественных речений, что ничего не должно к ним прибавлять и от них отнимать (<a href=\"/bible-index/bible/?b=50&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> не прибавляйте к тому, что я заповедую вам, и не убавляйте от того; соблюдайте заповеди Господа, Бога вашего, которые я вам [сегодня] заповедую.</span></span>Втор. 4:2</a>), но Христос и отнял и прибавил, превратив образы в истину. Поэтому Он не должен считаться в ряду подзаконных, то есть творений, ибо кому подобает по природе быть в числе рабов, тому всеконечно надлежит и подчиняться закону. Таким образом, Христос Свое слово назвал словом Отца, ибо Он есть в Отце и из Отца Слово, возвещающее волю Божества, говорю, истинного и единого, что в Отце и Сыне мыслится и Святом Духе.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\".<br /><br />Часть 3-я.<br /><br />Книга одиннадцатая<br /><br /> Глава IX.<br />О том, что природно в Сыне достоинство Божества, хотя и говорится, что получил это от Отца ради человечества и образа унижения.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=17&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=17&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}