{"xml":"<p ><div>Единородный, утверждаем со всею основательностию, имеет существенное и природное единение со Своим Отцом и, поскольку рожден истинным образом рождения, мыслится из Него и в Нем сущим, причем хотя и признается имеющим отдельное и особое личное бытие, однако ж и представляется по соприрожденному тожеству сущности как единое нечто с Отцом. Но так как ради промышления о нас, спасения и жизни Он как бы оставил изначальное место Свое, то есть равенство с Богом и Отцом, и кажется как бы погрузившимся в крайнюю степень бесславия – это и было <i>«уничижил Себя»</i> (<a href=\"/bible-index/bible/?b=570&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span></span>Флп. 2:7</a>), – искони и от начала существуя с Отцом, Он принимает это (уничиженье) с плотью, с этою земною и смертною оболочкою и с человеческим образом, мыслимым именно в отношении своей природы (независимо от соединения с Божественною природою во Христе), необходимо просящим себе, как бы в качестве благодати, того, что присуще Ему по природе (Божественной), ибо Он был и есть в образе и равенстве с Отцом, – итак, так как не единосущна Богу и Отцу и не тожественна с Ним по природе сущая от Жены плоть или всецелый храм от Девы, который, будучи воспринят однажды в тело (раз соделанный телом) Слова, потом считается как единое нечто с Ним – ведь один Христос и один Сын и тогда, когда стал человеком; то вот поэтому-то и мыслится (Христос) получившим единение с Богом и Отцом, будучи воспринят в это единение и с плотью, не имеющей самой по себе единобытия с Богом. И если надо несколько короче и яснее сказать, – Единородный говорит, что дано Ему Самому данное Его плоти, данное, конечно, от Отца чрез Него в Духе. Ведь образ единения с Богом не имеет другого пути, когда даже мыслится и в отношении ко Христу, поскольку Он явился и назван человеком, когда чрез единение с Духом плоть освящается неизреченным образом соития и таким образом она восходит к неслитному единению с Богом Словом и чрез Него с Отцом, очевидно по положению (единению с Словом), а не по природе. Вот эту-то, говорит, данную Мне от Тебя, Отец, благодать и <b>«славу»,</b> очевидно, быть <b>«одно»</b> с Тобою, <b>«дал Я им, чтобы были одно, как Мы одно»</b>.<br />Соединяемся друг с другом мы уже прежде сказанными образами. Но объединяемся и с Богом. Каким это образом, Господь дал нам яснейшее изложение этого, именно: выставляя на вид пользу Своего учения, Он говорит: <b>«Я в них и Ты во Мне, да будут совершены в одно»</b>. Пребывает в нас Сын и телесно как человек, сообщающийся и соединяющийся с нами посредством таинственного благословения (Евхаристии), – а также и духовно как Бог, благодатию и действием Своего Духа воссозидающий нам дух к новой жизни и делающий общниками Его Божественной природы. Следовательно, союзом единства нашего с Богом и Отцом является Христос, к Себе привязавший нас как человек, а с Богом – как Бог, природно существующий в Своем Родителе. Иначе ведь невозможно было возвести к нетлению подверженную тлению природу, как таким образом, чтобы сошла в нее стоящая выше тления всякого и изменения Природа, поднимающая некоторым образом до собственного своего блага то, что всегда падает вниз, и общением и соединением с Собою как бы извлекающая из подобающих тварной природе пределов, преобразуя в Себя Саму то, что не таково само по себе. Итак, мы совершаемся (приводимся) к единству с Богом и Отцом чрез Посредника Христа. Получив в себя и телесно и духовно, как мы только что говорили, Того, Кто есть по природе и истинно Сын, имеющий существенное с Ним (Богом Отцом) единение, мы становимся славными общниками и причастниками превышающей все Природы.<br />Впрочем, желая, чтобы мы были восприняты в единение с Богом и Отцом, Христос одновременно и доставляет от Отца чрез Себя пользу нашей природе и указывает на то, что эта сила благодати должна служить ясным обличением тех, кто думает, что Он не от Бога. В самом деле, разве может быть уже какое-либо место такой клевете, если Он чрез Себя Самого к единению с Отцом возносит приобщившихся к Нему чрез веру и истинную любовь?<br />Итак, говорит, когда они приобретут единение с Тобою, Отец, чрез Меня, тогда познает <b>«мир, что Ты Меня послал»,</b> то есть благоволением Твоим Я прихожу с помощью земле и с устроением спасения заблуждающимся на ней. А кроме того, и нисколько не менее, говорит, узнают получившие столь тревожделенную благодать, что <b>«возлюбил Ты их, как Меня возлюбил»</b>. Ведь приняв в единство с Собою Того, Кто подобен нам и от нас, то есть Христа, и удостоив столь великой любви – речь у нас опять как о человеке – и нам доставив возможность достигать этого, разве не в равной мере совершил дело любви? И да не смущает это никого, кто имеет ум. Очевидно ведь и бесспорно то, что раб никоим образом не может равняться своему Владыке, и Бог и Отец не мог бы возлюбить Своего Сына в равной мере с тварями. Впрочем, надо иметь в виду то, что от вечности Любимого мы видим как бы имеющим начало любви, когда стал человеком. Итак, получив то, что имел, не для Себя должен оказываться получившим и это, но для нас. Как ожил, разрушив державу смерти, не для Себя устрояя воскресение, поскольку Он есть Слово и Бог, но нам чрез Себя и в Себе давая это, ибо во Христе была целая природа человека, поправшая узы смерти; так не для Себя должен мыслиться получившим любовь от Отца, ибо всегда и непрестанно был возлюбленным, но, чтобы нам доставить любовь от Отца, принимает ее от Него и тогда, когда стал человеком. Поэтому как сообразными воскресению Его и славе мы будем, и уже стали, как в начатке рода и в первом – во Христе, так и как бы сообразность любви мы получили, предоставляя первенство во всем Единородному и справедливо удивляясь несравненному к нам милосердию Божественной природы, дарующему тварям Его Свои блага и сообщающему созданиям, что принадлежит Ему и только одному.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\".<br /><br />Часть 3-я.<br /><br />Книга одиннадцатая.<br /><br /> Глава XII.<br />О том, что по природе одно есть Сын со Своим Отцом Богом, хотя и говорит, что как бы в качестве благодати Он принял это единобытие с Отцом.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=17&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=17&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}