{"xml":"<p ><div>К Божественному опять присоединяет человеческое, и речь является как бы смешанною, имеющею в виду две цели, именно: чтобы лицо Говорящего, с одной стороны, не возвышать до обладания (не представлять обладающим) одним только всецелым всемогуществом и Божескою властью, а с другой стороны, чтобы не оставлять в пределах одной только человеческой ограниченности, но чтобы из обоих (Божества и человечества) составить нечто единое, не лишенное того и другого из названных свойств. Господь наш Иисус Христос почитал должным научать верующих не только тому, что Он есть Бог Единородный, но и тому, что стал ради нас человеком, дабы всех представить Богу и Отцу и преобразить к новой жизни, Своею кровью искупив человечество и, один достойнейший всех, отдав жизнь Свою за всех. Поэтому говорит, что прославил <b>«на земле»</b> Отца, <b>«совершив дело, что дал»</b> Ему.<br />Также и здесь, идя как бы двойным некиим путем в рассуждениях об этом, мы станем утверждать, что и это говорится в отношении и Божества и человечества (Христа). Поэтому, если говорит это как человек, то разумей так: образом для нас и началом и примером Божественной жизни стал Христос и ясно показал, как и какую следует нам вести жизнь. Поэтому-то составители Божественных Писаний (Евангелисты) и дают подробнейшее о Нем повествование. Итак, научает нас в этих словах и говорит, что каждый из нас, совершая назначенное ему служение и приводя в исполнение заповеди Божии, тогда-то именно и прославляет своими подвигами, конечно не тем, чтобы прибавлял Ему (что-либо в отношении славы), как не имеющему, – ибо полна славы Божественная и неизреченная Природа, – но тем, что видящих и получающих пользу заставляет славословить Его, как и Спаситель говорит: <i>«Да воссияет свет ваш пред людьми, да увидят добрые дела ваши и прославят Отца вашего, Сущего на небесах»</i>(<a href=\"/bible-index/bible/?b=470&c=5&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного.</span></span>Мф. 5:16</a>). Мужественно и охотно совершая подвиги добродетели ради Бога, мы стяжаем славу отсюда не для своих глав, но приобретаем благословение славе и чести Вседержителя. Как в том случае, когда, проводя противную Богу и мерзостнейшую жизнь и тем ослабляя неизреченную славу Его, мы подвергаемся справедливому суду и делаем свою душу повинною наказанию, о чем слышим чрез глас пророка: <i>«Ради вас всегда имя Мое хулится у народов»</i> (<a href=\"/bible-index/bible/?b=290&c=52&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И теперь что у Меня здесь? говорит Господь; народ Мой взят даром, властители их неистовствуют, говорит Господь, и постоянно, всякий день имя Мое бесславится.</span></span>Ис. 52:5</a>); таким же, думаю, образом, когда совершаем славнейшую добродетель, тогда, без сомнения, и приуготовляем прославление Бога. Поэтому, совершив данное нам от Бога дело, мы тогда, вполне справедливо возвышаясь до дерзновения, свойственного Его истинным чадам, можем как бы востребовать для себя равной славы у прославленного от нас Бога, <i>«ибо живу Я, говорит Господь, что прославляющих Меня прославлю и уничижающий Меня уничижится»</i> (<a href=\"/bible-index/bible/?b=90&c=2&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Посему так говорит Господь Бог Израилев: Я сказал [<i>тогда</i>]: \"дом твой и дом отца твоего будут ходить пред лицем Моим вовек\". Но теперь говорит Господь: да не будет так, ибо Я прославлю прославляющих Меня, а бесславящие Меня будут посрамлены.</span></span>1 Цар. 2:30</a>). Итак, желая показать, что только тогда подобает нам просить славы у Единого (Бога), то есть для будущего века, когда мы во всем будем оказывать Ему безукоризненное подчинение и окажемся ревностнейшими блюстителями заповедей Его, говорит, что Он прославил Отца, «дело совершив на земле, что дал Ему». Однако ж требует и Сам славы для Себя – не чуждой и не приобретенной, как мы, но Своей собственной. Нам ведь должно просить этого, но отнюдь не Ему. Обрати же внимание на то, что дерзновение в том и другом отношении Он опять в Себе Самом и чрез Себя сообщает нашей природе как нечто новое, ибо в Нем первом и чрез Него мы обогатились и силою исполнять врученное нам от Бога к совершению и уже возможностью с дерзновением просить подобающей достойным чести. Ведь некогда, по причине воцарившегося над нами греха и происшедшего в Адаме отступления, мы не обладали силами совершать какие-либо подвиги добродетели и были весьма далеки от дерзновения к Богу. Но Бог, по превеликому милосердию Своему возводя нас к этому дерзновению, так ободрял, говоря гласом пророка: <i>«Не бойся, что постыжена, – не смущайся, что опозорена»</i> (<a href=\"/bible-index/bible/?b=290&c=54&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Не бойся, ибо не будешь постыжена; не смущайся, ибо не будешь в поругании: ты забудешь посрамление юности твоей и не будешь более вспоминать о бесславии вдовства твоего.</span></span>Ис. 54:4</a>). Таким образом, как во всех других благах Господь наш Иисус Христос стал для нас и начатком и дверью и путем, так и здесь.<br />Если же Спаситель (здесь) требует Своей собственной и домирной славы и, применяя это изречение к нам как пример для нас, утверждает, что и нам самим с великою готовностью должно совершать волю Божию и таким образом просить с дерзновением вышней славы, то никто да не думает, что мы говорим, будто человеку по подражанию Христу приличествует требовать какой-либо домирной и изначальной славы, как подобающей и ему. Напротив, пусть представляет так, что Он говорит соответственно тому, что подобает каждому (Христу и человеку). Поэтому если разумеется одно только наше человечество во Христе, то пусть говорится одно только подобающее тварям и да не преступается человеческая мера. Если же Слово, будучи Богом, стало плотию, когда говорит что-либо, как свойственно Богу, то это должно относиться только к Нему одному, но отнюдь не к тем, которые по подобию Его.<br />Так должны мы понимать значение толкуемых слов, относя их, согласно только что представленному рассуждению, к человечеству Христа.<br />Но, с другой стороны, представляя Божественное достоинство Христа, мы справедливо разумеем уже нечто большее, чем человеческая природа. Поэтому Он, утверждаем, прославил Своего Отца Бога, совершив дело, что получил от Него, не как слуга или в качестве подневольного, как бы по необходимости, дабы Господь всяческих не являлся ограниченным подобно нам и служебною тварью, ведь людям или Ангелам свойственно как слугам подчиняться и подобно рабам повиноваться Божественным велениям, – но, как сила и премудрость Родившего Его, Он вполне совершил как бы врученное Ему исправление нас, как, без сомнения, и божественный Псалмопевец в Духе, изъясняя нам значение тайны, сказал: <i>«Заповедай, Боже, Силе Твоей, – укрепи, Боже, то, что Ты совершил нам»</i> (<a href=\"/bible-index/bible/?b=230&c=67&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Бог твой предназначил тебе силу. Утверди, Боже, то, что Ты соделал для нас!</span></span>Пс. 67:29</a>). Чтобы ясно показать, что Сын есть сила Отца и не другой, от Него отличный, говорю о тожестве сущности и природы, прежде сказав: <i>«Заповедай Силе Твоей»</i> и внесши двойство лиц, то есть Заповедующего и Того, к Кому заповедь, тотчас же соединяет их в единство природное, усвояя исход дела всецело Божественной и неизреченной Природе в премудрых словах: «Укрепи, Боже, то, что Ты совершил нам». Итак, Сын берет Себе или приемлет от Собственного Отца наше дело.<br />Но каким образом Бог заповедует Своей Силе, об этом необходимо рассмотреть и сказать, насколько превышающее ум может быть доступно для человеческого изъяснения. Вообразим себе какого-либо человека из нам подобных и представим его знатоком чеканного искусства: ему надо приступить к чеканке (новой) статуи или к исправлению в ней какой-либо порчи или недостатка. Как он будет работать и совершать то, что желает? Очевидно, предоставив силе своих рук и мудрости искусства совершение того, что он пожелает сделать. Но если мудрость и сила его, по-видимому, и представляются в уме как бы чем-то другим, отличным от него, но в действительности они не отделяются от него, ибо по сущности и они принадлежат ему. Нечто подобное ты должен мыслить и о Боге, но значение примера бери не во всей целости, ибо Бог должен быть представляем выше всего, и выше этого примера. То же самое рассуждение, взятое в виде примера, можно применять и к солнцу и огню. И солнце как бы повелевает исходящему из него свету осиявать все и действенности лучей как бы дает дело – внедрять силу теплоты в воспринимающие ее предметы. Подобно же и огонь заповедует и повелевает некоторым образом свойству своей природы исполнять подобающее ей. Но мы не утверждаем, что вследствие этого в рабском подчинении находятся луч и свет у солнца, а сила жжения у огня. Ведь оба они действуют чрез то, что составляет их природную собственность. Но хотя и представляются как бы не самодеятельными, однако ж природно они не отличны от того, что из них. Нечто подобное должно мыслить как о Боге и Отце, так и о рожденном от Него по природе Слове, когда говорится, что Он принимает на Себя что-либо человеческое.<br />Итак, прославила на земле Бога и Отца Премудрость и Сила Его, то есть Христос, <b>«совершив дело, что дал Ему».</b> А так как подобающее Ему дело уже приходило к концу, то Он и просит всегда присущей Ему славы и, когда время уже призывало к сему, требует восприятия Своей исконной славы.<br />Но какое же Он исполнил дело, чрез которое, говорит, Он прославил Отца?<br />Будучи истинным Богом, Он по благоволению и желанию Отца стал человеком, восхотев спасти всю вселенную и падший род на земле обновить к жизни бесконечной и Боговедению истинному, что и совершено силою и Божественною властию Христа, упразднившего смерть, разрушившего владычество диавола и уничтожившего грех, показавшего несравненную любовь к нам чрез оставление всем преступлений и просвещение заблудших и уже уразумевших Бога единого и истинного. Так как Христос своею силою совершил это, то Отец прославляется от всех, то есть от всех в мире, разумеющих премудрость и силу и присущую Ему милость и человеколюбие. Просиял Он и проявился наконец в Сыне как в образе и отражении Своей природы, и дерево познанным стало от плода, по написанному (<a href=\"/bible-index/bible/?b=470&c=12&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Или признайте дерево хорошим и плод его хорошим; или признайте дерево худым и плод его худым, ибо дерево познается по плоду.</span></span>Мф. 12:33</a>). Когда же совершены уже были дела и прекрасное Домостроение о нас достигло подобающего конца, Он возвращается в Свою славу и воспринимает исконную честь. Впрочем, как облеченный еще образом человеческим, принимает вид молитвы и просит как неимеющий, ибо все у человека от Бога. И хотя Он, поскольку Богом рожден от Бога Отца, отнюдь, конечно, не был лишен Божественной славы, но, как скоро во время Домостроения о нас как бы сократил (скрыл) ее, приняв это бесславнейшее тело, справедливо требует ее, как действительно отсутствовавшую, и это говоря как человек. Нечто подобное разумея, и сам премудрый Павел пишет нам о Нем в Послании так: <i>«Сие да мыслит каждый из вас, что и во Христе Иисусе, Который, в образе Бога будучи, не хищением почел быть равным Богу, но Себя уничижил, образ раба приняв, в подобии людей быв и видом обретшись как человек, унизил Себя, быв послушен до смерти, и смерти крестной, – посему и Бог Его превознес и даровал Ему имя выше всякого имени, да в имени (именем) Иисуса Христа всякое колено поклонится, небесных и земных и подземных (существ), и всякий язык исповедует, что Господь – Иисус Христос во славу Бога Отца»</i> (<a href=\"/bible-index/bible/?b=570&c=2&s=5&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо в вас должны быть те же чувствования, какие и во Христе Иисусе:</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он, будучи образом Божиим, не почитал хищением быть равным Богу;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> смирил Себя, быв послушным даже до смерти, и смерти крестной.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Посему и Бог превознес Его и дал Ему имя выше всякого имени,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> дабы пред именем Иисуса преклонилось всякое колено небесных, земных и преисподних,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> и всякий язык исповедал, что Господь Иисус Христос в славу Бога Отца.</span></span>Флп. 2:5-11</a>). Хотя и Превышнего Сына, поскольку Он явился из Него очевидно Богом и Господом, тем не менее, написано, возвышает как человека, которому усвояется потребность в возвышении своей низкой природы. Таким образом, просит восприятия Своей (исконной и домирной, то есть Божественной) славы и с плотью. И отнюдь не как не обладающий Своею (Божескою) славою говорит это, хотя бы и не получил ее (во время воплощения на земле), ибо Логос никогда не был без Своих достоинств, будучи Богом истинным, но (говорит это) как возносящий и самый Свой храм (человечество) в присущую Ему всегда славу, вернее же – как возносящий Себя с Своей плотью, ради которой последовало временное бесславие. Чтобы именно не показалось кому-либо, что Он просит не принадлежащую Ему, чуждую и не искони Ему обычную славу, Он объявляет ее домирною и (пребывающею) у Самого Отца. Это потому, что Сын никогда не был вне славы Отца, как всегда соцарствующий Ему, совоспеваемый с Ним и сопоклоняемый от нас и святых Ангелов, как Бог из Бога и в Боге и с Богом. Этому, полагаю, учит и божественный евангелист Иоанн в словах: <i>«В начале был Логос, и Логос был к Богу, и Бог был Логос: Сей был в начале к Богу»</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале было Слово, и Слово было у Бога, и Слово было Бог.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Оно было в начале у Бога.</span></span>Ин. 1:1-2</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\".<br /> <br />Часть 3-я.<br />Книга одиннадцатая<br /> Глава VI.<br />О том, что Сын не был лишен Божественной славы, хотя и оказывается говорящим к Отцу: «И ныне прославь Меня славою, что имел Я» и прочее.<br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=17&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=17&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}