{"xml":"<i>Лежим в стыде</i>. Кающиеся обыкновенно одевались во вретище и ложились в пепел (<a href='B:220 42:6'>Иов 42:6</a>). Израиль, очевидно, искренно будет каяться пред Иеговою во всех своих прежних прегрешениях.<p/><b>Особые замечания.</b> Некоторые критики <a href='B:300 3:6'>Иер 3:6–16</a> стиха хотя и признают принадлежащими Иеремии, но полагают, что они редактором книги помещены не на том месте, где бы их нужно было поместить, стихи же 16 и 17 — считают позднейшим добавлением (Штадэ, Кьюнен, Корниль). Но для беспристрастного читателя отдел 19–25 и <a href='B:300 4:1'>Иер 4:1</a> и сл. вовсе не представляются необходимым продолжением 5-го стиха III-й главы. Если Корниль указывает на неуместность особого надписания посреди главы, в 6-м стихе, то это обстоятельство нужно объяснить тем, что пророк, очевидно, хотел дать здесь понять своим читателям, что далее идет нечто особенно заслуживающее их внимания. И в самом деле, здесь мы имеем совершенно новое откровение об Израильском десятиколенном царстве, судьба которого, казалось, уже была решена однажды навсегда. Что касается того вопроса, насколько мысли, содержащаяся в 6–18 ст. могут быть признаны принадлежащими Иеремии, то этот вопрос должен быть разрешен не иначе как утвердительно. Никому более как именно Иеремии, происходившему из семьи Илия, которая служила в древнем центральном святилище десяти колен, Силоме, который и сам по месту жительства был ефремлянин, не было свойственно питать такую симпатию к десятиколенному царству, какая выражается в рассматриваемом отделе. Притом в книге Иеремии есть параллельное этому отделу место в <a href='B:300 31:2'>Иер 31:2–22</a> ст., где также смиренно сознающему свою вину пред Иеговою Ефрему обещается возвращение в родную страну. Говорят (именно Корниль), что в 300I-й гл. восстановление обещается <i>целому</i> Израилю, а здесь (<i>ст.</i> <a href='B:300 3:14'>14</a>) только <i>избранным</i> членам Израильского государства. Но и в 300I-й гл. (<a href='B:300 31:7'>Иер 31:7</a>) также сказано, что спасен будет <i>остаток</i> Израиля. Прочие недоумения критики, высказываемые по отношению к подлинности III-й главы, слишком субъективны, чтобы на них останавливаться."}