{"xml":"<p ><div><b>Петр об апостоле Павле</b><br />В своем втором послании Петр, когда призывал к святости жизни и нравов и предвозвещал, что этот мир прейдет, небо же ожидается новое и новая земля, на которой, по преданию, надлежит обитать праведникам ... зная, что по причине некоторых не очень понятных суждений апостола Павла иные неправедные пользуются случаем, чтобы не заботиться о праведности своей жизни, так как они уверены в своем спасении, которое заключается в вере, упомянул, что в его посланиях <i>есть нечто неудобовразумительное, что </i>люди обращают <i>к собственной погибели, как и прочие Писания</i>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О вере и делах 14.22. Cl. 0294, 14.22.62.19[*].</span></div>***<br /><br /><b>Беспутные не получат спасения</b><br />Итак, если все это и прочее, недвусмысленные упоминания о котором могут быть обнаружены по всем Писаниям, окажется ложным, возможно, истинным окажется это толкование о дереве и сене и соломе (<a href=\"/bible/?b=530&c=3&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Строит ли кто на этом основании из золота, серебра, драгоценных камней, дерева, сена, соломы, -</span></span>1 Кор. 3:12</a>), потому что спасутся из огня (<a href=\"/bible/?b=530&c=3&i=13&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> каждого дело обнаружится; ибо день покажет, потому что в огне открывается, и огонь испытает дело каждого, каково оно есть.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> У кого дело, которое он строил, устоит, тот получит награду.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> А у кого дело сгорит, тот потерпит урон; впрочем сам спасется, но так, как бы из огня.</span></span>1 Кор. 3:13-15</a>) те, кто, сохраняя только веру во Христа, отрицали добрые дела. Если же это является истинным и явным, то, без сомнения, этому суждению апостола нужно поискать иное толкование, и оно должно быть рассмотрено с точки зрения слов Петра о том, что в написанном им [Павлом] <i>есть нечто неудобовразумительное</i>, что люди не должны обращать к собственной своей погибели, самых беспутных - вопреки самым очевидным свидетельствам Писаний - делая уверенными в их будущем спасении, хотя те упорнейшим образом предаются бесстыдству и не меняются путем исправления и раскаяния.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О восьми вопросах Дульсиция 1.5. Cl. 0291, 1.5.119[*].</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=680&c=3&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=690&c=1&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}