{"xml":"<p ><div> Теперь посмотрим, что писал об этом суде апостол Петр. «<i>Знайте, что в последние дни явятся наглые ругатели, поступающие по собственным своим по-хотям и говорящие: «Где обетование пришествия Его? ибо с тех пор, как стали умирать отцы, от начала творения, все остается так же». Думающие так не знают, что в начале словом Божиим небеса и земля составлены из воды и водою. А нынешние небеса и земля, содержимые тем же Словом, сберегаются огню на день суда и погибели нечестивых человеков. Одно то не должно быть сокрыто от вас, возлюбленные, что у Господа один день, как тысяча лет, и тысяча лет, как один день. Не медлит Господь исполнением обетования, как некоторые почитают то медлением; но долготерпит нас, не желая, чтобы кто погиб, но чтобы все пришли к покаянию. Придет же день Господень, как тать ночью, и тогда небеса с шумом прейдут, стихии же, разгоревшись, разрушатся, земля и все дела на ней сгорят. Если так все это разрушится, то какими должно быть в святой жизни и благочестии вам, ожидающим и желающим пришествия дня Божия, в который воспламененные небеса разрушатся и разгоревшиеся стихии растают? Впрочем мы, по обетованию Его, ожидаем нового неба и новой земли, на которых обитает правда</i>» (<a href=\"/bible-index/bible/?b=680&c=3&s=3&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Прежде всего знайте, что в последние дни явятся наглые ругатели, поступающие по собственным своим похотям</span><span class=\"verse-text\"><span class=\"align-super\">4</span> и говорящие: где обетование пришествия Его? Ибо с тех пор, как стали умирать отцы, от начала творения, всё остается так же.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Думающие так не знают, что вначале словом Божиим небеса и земля составлены из воды и водою:</span><span class=\"verse-text\"><span class=\"align-super\">6</span> потому тогдашний мир погиб, быв потоплен водою.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> А нынешние небеса и земля, содержимые тем же Словом, сберегаются огню на день суда и погибели нечестивых человеков.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Одно то не должно быть сокрыто от вас, возлюбленные, что у Господа один день, как тысяча лет, и тысяча лет, как один день.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Не медлит Господь <i>исполнением</i> обетования, как некоторые почитают то медлением; но долготерпит нас, не желая, чтобы кто погиб, но чтобы все пришли к покаянию.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Придет же день Господень, как тать ночью, и тогда небеса с шумом прейдут, стихии же, разгоревшись, разрушатся, земля и все дела на ней сгорят.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Если так всё это разрушится, то какими должно быть в святой жизни и благочестии вам,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> ожидающим и желающим пришествия дня Божия, в который воспламененные небеса разрушатся и разгоревшиеся стихии растают?</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Впрочем мы, по обетованию Его, ожидаем нового неба и новой земли, на которых обитает правда.</span></span>2 Пет. 3:3-13</a>). <br />   О воскресении мертвых он здесь ничего не говорит, но о разрушении этого мира говорит достаточно. Упоминая при этом о совершившемся прежде потопе, он, по-видимому, определяет некоторым образом тот объем, в каком мы должны представлять себе разрушение этого мира в конце настоящего века. Ибо, по его словам, и в то время погиб бывший тогда мир; не только шар земной, но и небеса, под которыми, конечно, мы понимаем эти воздушные небеса, место и пространство которых покрыла поднимавшаяся в то время вода. Итак, весь или почти весь этот образующий ветры воздух (называет он его небом или небесами, но в смысле, конечно, этих низших, а не тех высших небес, в которых размещены солнце, луна и звезды) был обращен во влагу, и таким образом погиб вместе с землею, первоначальный вид которой был совершенно разрушен потопом. «<b>А нынешние,</b> — говорит, — <b>небеса и земля, содержимые тем же Словом, сберегаются огню на день суда и погибели нечестивых человеков</b>». <br />   Итак, эти небеса и эта земля, т. е. этот мир, восстановленный вместо того мира, который погиб от потопа, из той же воды, в свою очередь, сберегается огню на день суда и погибели нечестивых людей. Не колеблясь говорит он и о будущей погибели людей, хотя природа их сохранится даже в вечных мучениях. Но, может быть, кто-нибудь спросит: «Если по окончании суда этот мир будет объят пламенем, то прежде, чем его заменят новое небо и новая земля, где во время этого пожара будут находиться святые, так как, имея тела, они по необходимости должны быть в каком-нибудь пригодном для тела месте?» На это мы можем ответить, что они будут находиться в высших пространствах, куда так же не достигнет пламя того пожара, как не достигала вода потопа. Ибо у них будут такие тела, что будут находиться там, где пожелают. Впрочем, сделавшись бессмертными и нетленными, они не побоятся и самого огня; смогли же остаться живыми в раскаленной печи тленные и смертные тела трех мужей (<a href=\"/bible-index/bible/?b=340&c=3&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> [<i>//Стихи с 24-го по 91-й переведены с греческого, потому что в еврейском тексте их нет.//</i> И ходили посреди пламени, воспевая Бога и благословляя Господа.</span></span>Дан. 3:24</a>).<br /><br /><i>О граде Божием. Гл. 18. Что предсказал о последнем суде Божием апостол Петр</i><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=680&c=3&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=680&c=3&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}