{"xml":"<p ><div><b>И ныне что тебе на пути египетском (ἐѵ τῇ ὁδῷ Αἰγύκτου) *, еже пити воду Гирон (Γηρῶν) **?</b><br /><br /> В этом все обвиняют л порицают вас, что, оставив Бога, зовете на помощь врагов, что сближались с теми, которые строят им ковы, и их делают друзьями. Бог есть ревнитель и особенно гневается, когда мы не обращаемся к Его помощи, (поэтому) приводит в такое положение, которое вынуждает нас искать Его помощи. Так Он любит и желает благотворить. Если другой окажет милость, негодует, устраняет ее и не допускает быть действительною.<br /><br /> Не слушаешься слов, послушаешься дел.<br /><br /> Обличает их в том, что, имея лучшее, ищут худшего. Вместо Гион (Γηών) в еврейском читается Сиор <div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span>, что толкуется в значении: канал (διώρυξ). И в законе блаженный Моисей хвалил землю Палестины по сравнению с египетской за то, что она не ждет наводнения, чтобы орошать ее, как сад при помощи рук (<a href=\"/bible/?b=50&c=11&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо земля, в которую ты идешь, чтоб овладеть ею, не такова, как земля Египетская, из которой вышли вы, где ты, посеяв семя твое, поливал [ее] при помощи ног твоих, как масличный сад;</span></span>Втор. 11:10</a>), а вода приносится свыше, с неба, не рукою людей, а (силою) Бога, являющего попечение об этой земле. Об этом и напоминает, укоряя их. А о том говорит, так как многократно звали на помощь египтян и ассириян, и в настоящее время Иоаким, сильно надеясь на египетского (царя), в виду его помощи, не ждал ничего (худого) от вавилонского. Когда воевали с сирийцами, позвали на помощь ассириян. А когда подняли против них оружие ассирийцы, обратились к египтянам, — так как Гионом называет Нил.<br />*В древних списках, с которыми согласуется Славян. Б., ἐѵ не читается, как не читается и в Патрологии в толковании <a href=\"/bible/?b=300&c=11&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> посему так говорит Господь Саваоф: вот, Я посещу их: юноши [<i>их</i>] умрут от меча; сыновья их и дочери их умрут от голода.</span></span>Иер. 11:22</a>.<br />**Γηρῶν вместо Γηών или Σιώρ, как читается в древн. Ватиканском и др. списках. Далее вместо Γηρῶν читается Γηών.<br /></span></div>По нынешнему произношению — Шихор.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=300&c=2&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=300&c=2&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}