{"xml":"<p ><div><b>Како речеши: не осквернился?</b><br /><br /> Чего Ты опять хочешь? Неужели не прогневался? Не отвергнул? Разве не сказал: порочен еси? К чему опять обличаешь? Видишь слова любящего, терпящего обиду: како (речеши) не осквернихся? Величайшее беззаконие — совершать грех на деле и отрицать это на словах.<br /><br />Место многогробищное, на котором погребались тела детей при Манассии. Путями здесь называет действия. Самое место служит вопиющей уликой; ты не можешь отрицать очевидного обличения. Зачем нужно ходить далеко?<br /><br /> Чтобы показать, что (они) не переменили намерения, прибавляет: (како) речеши: не осквернихся, то есть, делая грех, запираешься, как будто ничего не делал. Виждь пути твоя на месте многогробищном, и увеждь, что сотворил еси. То есть, смотри на место, где ты грешил. Еврейский текст не имеет слова: многогробищное; в нем (говорится): «смотри в место Гай» (τοῦ Γαί)<a href=\"#598071_1\" class=\"interpretation-note-link\"><sup>1</sup></a>; говорит же о том месте, в котором прельщенные дочерями мадианитян уклонились в идолопоклонство (<a href=\"/bible/?b=40&c=25&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И жил Израиль в Ситтиме, и начал народ блудодействовать с дочерями Моава,</span></span>Чис. 25:1</a>). Смотри, говорит, на твои прежние беззакония. А может быть многогробищным (названо, как) объясняют, потому, что поражено много (людей).<br /><br /><b>В вечер глаз ея (αὐτῆς) рыдаше.</b><br /><br /> Говорит так, как — пьяной женщине, не знающей, что делает. Всюду старается угнать ее грехи. Действительно нужна нам большая мудрость, чтобы знать наши грехи, нужно много глаз. Кто был разумнее Давида? И он не мог сознать греха, не. мог заметить, а имел нужду в пророке, который указал на это. Не столько заботится диавол о том, чтобы грешили, сколько о том, чтобы не видели греха и оставались грешниками.<br /><br /><b>В вечер голосом своим (φωνήν αὐτῆς) рыдаше.</b><br /><br /> В еврейском так говорится: «как первородный телец скачет». Пути своя расшири на воды пустынныя, вместо того, чтобы сказать: действия свои изливала, как воды, на пустыни, служа идолам и презирая храм. В еврейском тексте так говорится: как прирученная телица (δάμαλις δεδιδαγμένη) скачет в совершенной пустыне (ἐν πανερήμῳ). В похотех души своея. Согласно с этим в еврейском: по желанию души идет к каждому скату (κλίμα). Кто обратит его (αὐτόν)? Так и в еврейском, то есть, когда Я объявляю ей (κατ᾽ αὐτῆς) пленение, кто может помочь ей? Вси (ищущии) ее (αὐτὴν), по-еврейски: в пахании (εѵ τῷ ἀροτριᾷν) найдут ее, то есть, в ее растлении (διαφθορᾷ). Такой смысл выражен в еврейском тексте; греческий же заключает такого рода мысль: легко уловлена (εὐάλωτος) будет, не удостаиваясь Моего попечения.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"598071_1\" class=\"note-item\" href=\"#598071_1\">1</a> По рус. Синод. переводу: в долине.</li></ul></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=300&c=2&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=300&c=2&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}