{"xml":"<p ><div>При святом Павле были тогда в Риме и другие его сотрудники, как видно из приветствий в Послании к Колоссаем. Но он об них не поминает, а поставляет с собою одного святого Тимофея, может быть, потому, что тех не было при нем в эту пору, а куда-нибудь были посланы; или, может быть, по той причине, что Тимофей имел ближайшее отношение к филиппийцам, как трудившийся с святым Павлом в первом их обращении. К солунянам пиша, ставил он при себе Силу и Тимофея, потому что с ними он проповедал среди них; а здесь ставит только Тимофея, потому что Силы при нем не было Если б был, вероятно, он и его поставил бы с собою И потому еще, можно полагать, сделал он так, что, как ниже пишет, намерен был скоро послать его к ним (см.: святой Дамаскин). Святой Тимофей очень был расположен к филиппийцам; конечно и они — к нему. Они рады были бы принять его, но им дорого знать, в таком же ли он отношении к святому Павлу. Поставив его с собою, святой Павел дал знать, что он все так же любит и ценит святого Тимофея, как это было, когда они вместе были у них и когда посылал его пред собою из Ефеса в Македонию (см.: <a href=\"/bible-index/bible/?b=510&c=19&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И, послав в Македонию двоих из служивших ему, Тимофея и Ераста, сам остался на время в Асии.</span></span>Деян. 19:22</a>). <br /><b>Раби Иисус Христовы</b>. К колоссянам пиша, святой Апостол говорил: Павел — Апостол... и Тимофей — брат; а здесь себя и Тимофея ставит на одну линию, именуя рабами Иисус-Христовыми. Рабы Иисус-Христовы все христиане; ибо куплены ценою крови Его и дали обязательство работать Ему неуклонно, ходя в воле Его, до положения живота, и притом так, чтоб и когда все повеленное исполнять, считать себя неключимыми рабами. Не в другом смысле здесь приложил и к себе титло сие святой Павел. Он чрез это ставит себя в ряд с филиппийцами и со всеми христианами, чем показал, что «пишет к ним, как бы к равночестным себе, не выставляя своего учительского достоинства» (святой Златоуст). В самом наименовании сем ничего нет умалительного; напротив, «быть рабом Христовым; быть, а не называться только, действительно великое достоинство и верх совершенств Ибо, кто раб Христов, тот, без сомнения, свободен от греха; а истинный раб не согласится быть рабом ни у кого другого: иначе он был бы рабом Христовым только вполовину» (святой Златоуст). Так можно полагать, что святой Павел потому не Апостолом именовал себя, а приложил к себе равночестное с филиппийцами титло, «чтоб выразить свое особое к ним уважение, как и в самом Послании он свидетельствует о великой их добродетели» (святой Златоуст). — Но не потому ли он так назвал себя и ничем не отличил себя ни от святого Тимофея, ни от них, чтоб показать в себе пример смирения. Он предлагает им в Послании очень впечатлительное побуждение к смирению (см.: <a href=\"/bible-index/bible/?b=570&c=2&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> ничего <i>не делайте</i> по любопрению или по тщеславию, но по смиренномудрию почитайте один другого высшим себя.</span></span>Флп. 2:3</a>). Вероятно, в том настояла нужда Если настояла нужда, то ничего не было приличнее, как с самого начала и самую речь так сложить, чтоб видно было, как должно друг друга честию больша себе творить (ср.: <a href=\"/bible-index/bible/?b=570&c=2&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> ничего <i>не делайте</i> по любопрению или по тщеславию, но по смиренномудрию почитайте один другого высшим себя.</span></span>Флп. 2:3</a>). Сделав так, он потом смелее мог писать: мне подражайте и смотрите на тех, которые поступают подобно мне (см.: <a href=\"/bible-index/bible/?b=570&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Подражайте, братия, мне и смотрите на тех, которые поступают по образу, какой имеете в нас.</span></span>Флп. 3:17</a>). <br /><b>Всем святым</b>. Святой — не добродетельный только, но, главное, — освященный благодатию Святаго Духа и соделавшийся жилищем Его. И между язычниками были добродетельные, но не святые; ибо Духа не имели. Это есть преимущество христиан, которые и называются так, поелику имеют помазание от Святаго. Таковыми можно сделаться только о Христе Иисусе. Верующие в Господа приступают к таинствам Его и в них возрождаются (крещение) и дар Святаго Духа приемлют (миропомазание). Сила же таинств — вся от сочетания с Господом Иисусом Христом. Крещающиеся во Христа облекаются; и как на Нем почил Дух Божий всею полнотою, то чрез Него и в миропомазании нисходит в верующих дар Святаго Духа. Они — жилище Духа; ибо един дух суть с Господом. Вот на каких основаниях христиане святы, — и святы только они одни. «Прилично было и иудеям называть себя святыми на основании древнего пророчества, в котором они назывались народом святым избранным (ср.: <a href=\"/bible-index/bible/?b=50&c=7&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> ибо ты народ святый у Господа, Бога твоего: тебя избрал Господь, Бог твой, чтобы ты был собственным Его народом из всех народов, которые на земле.</span></span>Втор. 7:6</a>; <a href=\"/bible-index/bible/?b=50&c=14&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> ибо ты народ святой у Господа Бога твоего, и тебя избрал Господь, чтобы ты был собственным Его народом из всех народов, которые на земле.</span></span>Втор. 14:2</a>). Почему Апостол присовокупил: святым о Христе Иисусе, — чтобы показать, что теперь одни эти суть святые, а те уже сделались нечистыми» (святой Златоуст). <br /><b>С епископы и диаконы</b>. Неужели в одном городе было много епископов? Нет, епископ в каждом городе, — если был, — был один. И у них епископ, верно, был один — Епафродит, как полагает Феодорит. А пресвитеров при одном епископе могло быть много; не один был, верно, и в Филиппах. Их-то и называет здесь святой Павел епископами. Так разумеют все наши толковники вслед за святым Златоустом. Ибо первоначально епископы, хотя отличались явно от пресвитеров, но именовались иногда епископами, иногда пресвитерами; и обратно, пресвитеры именуемы бывали то пресвитерами, то епископами. Так в настоящем месте явно пресвитеры названы епископами. А в других местах епископы называются пресвитерами. Так святой Тимофей был епископ; ибо святой Павел пишет к нему: <i>руки скоро не возлагай ни на когоже</i> (<a href=\"/bible-index/bible/?b=610&c=5&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Рук ни на кого не возлагай поспешно, и не делайся участником в чужих грехах. Храни себя чистым.</span></span>1 Тим. 5:22</a>), что свойственно делать только епископу. А как он стал епископом? Возложением рук священничества (<a href=\"/bible-index/bible/?b=610&c=4&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Не неради о пребывающем в тебе даровании, которое дано тебе по пророчеству с возложением рук священства.</span></span>1 Тим. 4:14</a>). Священники же как могли рукоположить епископа? Очевидно потому, что здесь слово: «священничество» — употреблено вместо: «епископство» (см.: святой Златоуст). Равно, пиша к Титу, Апостол заповедует ему поставить по всем городам пресвитеров, разумея под сим епископов: ибо, сказав это, тотчас присовокупляет: ...<i>подобает епископу быти</i> (ср.: <a href=\"/bible-index/bible/?b=630&c=1&s=5&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Для того я оставил тебя в Крите, чтобы ты довершил недоконченное и поставил по всем городам пресвитеров, как я тебе приказывал:</span><span class=\"verse-text\"><span class=\"align-super\">6</span> если кто непорочен, муж одной жены, детей имеет верных, не укоряемых в распутстве или непокорности.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо епископ должен быть непорочен, как Божий домостроитель, не дерзок, не гневлив, не пьяница, не бийца, не корыстолюбец,</span></span>Тит. 1:5-7</a>) (см.: святой Златоуст). Таким образом очевидно, что епископы и пресвитеры в первое время, при Апостолах, достоинством разнились, а именовались те и другие безразлично иногда пресвитерами, иногда епископами. В настоящем месте пресвитеры названы епископами; потому что и на них лежало — смотреть за верующими, назидать их в вере, исправлять нравы, освящать таинствами, защищать от врагов веры. <br />Слово: «<i>диаконы</i>» — употреблено здесь в обычном значении и указывает на лица, помогавшие пресвитерам и епископам в их трудах и делах по пасению паствы. <br />Но для чего Апостол помянул здесь особо о клире? В других Посланиях пишет он обычно вообще — святым, или верным, или возлюбленным, Богу званным; а здесь, помянув о всех верующих в слове: всем святым,— особо выделил из них клир, прибавив: с епископы и диаконы. «Потому так сделал Апостол, что клир писал, благотворил и посылал к нему Епафродита» (святой Златоуст и Экумений с блаженным Феофилактом). Такие дела, конечно, не могли обойтись без участия клира; и если он был особенным к тому возбудителем и руководителем, то справедливость требовала показать к нему и особое внимание. Но не было ли и в отношениях верующих к клиру в Филиппах основания к тому, чтобы особенным Апостольским вниманием приподнять их вес или побудить к большей к ним почтительности и покорности, нежели какие были на деле?! Внушения Апостола в Послании о единодушии, смирении и мирности делают это предположение вероятным. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=6&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}