{"xml":"<p ><div>Где Божий сеятели сеяли, туда подоспел и враг со своими плевелами. Между добрыми и благонамеренными проповедниками вмешались и неблагонамеренные. Кто такие были? Это не были какие-либо неправомыслящие, иудействующие например. Ибо тогда Апостол никак не сказал бы: как бы ни был проповедуем Христос, радуюсь. Как мог бы он радоваться о распространении неправого учения? И особенно об иудействующих святой Павел не мог никогда я равнодушно говорить. Принять их учение, по нему, — значит отпасть от Христа. Какая тут ему радость? И в описании их он не намекает на их заблуждение в учении, а только изображает их недобрые чувства, говоря, что они проповедуют по зависти, по ревности, из желания печаль нанести узам, вообще нечисто, с нечистыми намерениями и побуждениями. И противоположных им проповедников изображает он не с той стороны, что они истину проповедуют, а с той, что проповедуют с добрым сердцем, по благоволению, из любви. <br />Как могли образоваться такие личности среди верующих? Где добродетель, там и грех сбоку. Среди веровавших иудеев, может быть, были знатные и ученые, которым естественно было позавидовать святому Павлу, и особенно если предположить, что они приняли христианство не столько по сердечному убеждению, сколько потому, что от иудейства отстали и прежде, язычеством гнушались по роду его, без веры же оставаться не могли Явилось христианство, с которым иудейский разум легко мог помириться. Они и приняли его как систему, оставаясь с тем же ветхим сердцем. Пока успехи проповеди святого Павла были незначительны, они шли наряду с другими; а когда проповедь сия получила славность и раздражила проповедников истинных, тогда поднялись и они и, как не имели очищенного сердца, вели проповедь с нечистыми расположениями; может быть, и без ведома Апостола, и наперекор ему. Хоть и Христа они проповедывали, но не славы ради Христовой, а своей; не приходило ли им на мысль и то, чтобы затмить Апостола? Святой Павел говорит, что они проповедывали по зависти и ревности, — по ревнивости, по желанию перегнать Апостола «Завидуя моей славе и хорошему началу, или для того, чтобы и самим быть в чести, думая уменьшить сколько-нибудь мою славу» (святой Златоуст). Апостол говорит о них спокойно, в полной, конечно, уверенности, что от них вреда святой вере последовать не могло. <br />Этим недобрым противополагает он добросердечных проповедников, которые проповедывали Христа за благоволение, то есть с благою волею, из любви к Господу, к святой вере и к самому Апостолу. За благоволение, то есть без лицемерия, со всем усердием (см.: святой Златоуст); «из горячего расположения к благочестию» (блаженный Феодорит); «по вере, по любви, по убеждению, по благой воле» (Экумений). «Без притворства, с правым расположением сердца» (блаженный Феофилакт). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=1&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=1&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}