{"xml":"<p ><div><b>Вем бо</b> — указывает причину, почему говорит, что всегда будет радоваться. Ибо несомненно, говорит, знаю, что и этот способ проповеди послужит мне во спасение. Под: сие — хоть можно разуметь оба способа проповеди, — то есть аще виною, аще истиною; но как от благонамеренной, под руководством самого святого Павла совершаемой проповеди, он не опасался ничего худого, а только говорит, что та неразумная, неруководимая, неблагонамеренная проповедь может печаль нанести его узам; то видно, что здесь более разумеется сия последняя. Уверен, говорит, что и сия последняя послужит мне во спасение. «Сие — или то, что те так проповедуют Христа, или даже и то, что наветуют святому Павлу» (Экумений). «Если произойдут от сего какие опасности, то и самые опасности послужат мне во спасение» (блаженный Феодорит). <br />Слово: <b>во спасение</b> — разно понимают. Это ни временное, ни вечное спасение, а стоит вместо обычного выражения: во благо. Что бы ни вышло из их неразумного действования, — да вместе и с разумным,— все то послужит мне во благо. На чем утверждается такая уверенность? На вере в силу молитв святых и в промыслительное о нем Божие попечение: молитвою вашею и подаянием Духа Иисус Христова. <br /><b>Молитвою вашею</b>. Поелику писал к филиппийцам, то помянул об их молитве. Пиша к другим, то же сказал бы и об их молитве. Апостол был уверен, что молитва филшшийцев, равно как и всех им обращенных, и даже всех верующих, непрестанно восходит о нем к Богу и испрашивает ему все благопотребное; Бог же слушает святых Своих. Потому не сомневался, что все, имеющее случиться, послужит ему во благо. Сказанное им не одни слова, а выражение того, что было у него на сердце. Таков дух жизни о Христе Иисусе, что в нем никто одиноким себя не чувствует. Это и Апостол выразил в слове: сбудется мне во спасение вашею молитвою. «Заметь смиренномудрие сего блаженного. Он подвизался на трудном поприще; совершил бесчисленное множество дел; находился уже у самого венца. Однако ж тот, который бесчисленными добродетелями стяжал спасение, пишет филиппийцам, что могу спастись вашею молитвою» (святой Златоуст). Так глубоко входит в сознание убеждение в силе и необходимости общей молитвы, что и Апостольское сердце не увольняется от него. — Или, правда, в нем-то и быть ему надлежало в совершенстве. Ибо они образец наш во всем. <br /><b>Подаянием Духа Иисус Христова</b>. — Не о том говорит, что Дух Иисус-Христов будет ему подан; ибо кто был более исполнен сим Духом. Но,— что Дух Иисус-Христов подаст ему, вместе с молитвою верных, что все сбудется ему во спасение. Разумеется Дух, блюститель, руководитель и просветитель Апостолов всех, и, следовательно, Павла, Который ниспослан на них Господом Иисусом Христом от Бога Отца и неотлучно пребывал в них, осенял их и охранял. Водительству Его Апостолы были вполне преданы и были уверены, что все пути их и все случайности с ними обращаются и будут обращаемы всегда во благо им, яко Апостолам, во благо их Апостольского служения. Эту уверенность и выражает здесь Апостол. Она неотходно пребывала в их сердцах, и воодушевляла их, и надеждою преисполняла.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=1&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=1&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}