{"xml":"<p ><div>Уповаю, говорит, что вашими молитвами и Божиим устроением все будет мне во благо,— жив ли буду или умерщвлен. <b>Ибо жизнь для меня — Христос:</b> Ему все посвящаю, а это есть великое благо; и смерть приобретение: не лишение какое-либо, а тоже благо, потому что умереть за Христа преславно и потому что по смерти тотчас лицом к лицу увижу Христа Господа, в чем все наше блаженство В сем последнем отношении я могу сказать, что умереть для меня было бы даже лучше. Живя здесь, я только работаю Христу, тружусь для Него, а там — тотчас начну наслаждаться общением с Ним. Что жизнь для него — Христос, в этом заключается и та мысль, что духовную жизнь он имеет от Христа и во Христе, и та, что первый предмет забот и стремлений его есть угождать Христу и заповеди Его исполнять (см.: святой Златоуст, Экумений, блаженный Феофилакт, блаженный Феодорит) Но в настоящем месте этим Апостол хотел то преимущественно выразить, что жизнь его вся предана на дело проповеди Евангелия, с стремлением всех научить, что спасение наше есть только в Господе Иисусе Христе, и всех настроить в Нем искать и обретать свое спасение (см.: святой Дамаскин). Это не исключает первых двух, напротив, совмещает их в себе. <br /><b>Смерть — приобретение </b>и для всех, потому что избавляет от тяготы настоящей многоскорбной жизни и вводит в лучшую. Но в этом смысле смерть есть приобретение не сама по себе, но потому, что Господу угодно было сочетать с нею. Сама же по себе она не есть ни потеря, ни приобретение и случается по Божию порядку. Если, потому, святой Павел называет приобретением собственно смерть, то разумеет под ней не обычную смерть, а смерть мученическую, смерть за Христа и Евангелие. Такая смерть точно есть приобретение, ибо сама по себе венчает страдальца преславным венцом. Такой смерти и ожидал Апостол. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=1&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=1&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}