{"xml":"<p ><div><b>Обдержимь есмъ от обою </b>— и туда и сюда тянет меня; не мысль с мыслию в борьбе у меня, а желание с желанием, сочувствие с сочувствием, влечение с влечением. Имею желание разрешиться от тела, посредством смерти, какую угодно будет Богу послать мне. И это было бы гораздо лучше, потому что чрез это я тотчас стал бы со Христом быть и в Нем блаженствовать. Такова прямая надежда и всех христиан, пребывших верными вере, а тем паче Апостолов. Где и быть по смерти тем, кои с первого приступления ко Христу облеклись во Христа и все время жизни жили так, что не они жили, но жил в них Христос, — где и быть таковым, как не со Христом? Святой Златоуст наводит отсюда: «смерть есть вещь безразличная. Поелику смерть не есть зло, но зло — по смерти мучиться; равно смерть не есть и добро, но добро — по смерти быть со Христом. Что бывает по смерти, то добро или зло. Итак, мы должны скорбеть не о всех умирающих и радоваться не о всех живущих. Как же? Мы должны плакать о грешниках, не умирающих только, но и живущих, и радоваться о праведниках, не только живущих, но и скончавшихся. Ибо те и при жизни умерли, а сии и по смерти живут. Те и в сей жизни жалки для всех, поелику оскорбляют Бога; а сии, и туда переселясь, блаженны, поелику отошли ко Христу. Грешники, где бы ни были, далеки от Царя, посему достойны слез; а праведники, здесь или там, вместе с Царем, и там они еще гораздо ближе к Нему не созерцанием, не верою, но, как сказано,<i> лицем к лицу </i>(<a href=\"/bible-index/bible/?b=530&c=13&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Теперь мы видим как бы сквозь <i>тусклое</i> стекло, гадательно, тогда же лицем к лицу; теперь знаю я отчасти, а тогда познаю, подобно как я познан.</span></span>1 Кор. 13:12</a>)».</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=1&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=1&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}