{"xml":"<p ><div>Другой противовес желания — <b>нужнейше есть вас ради</b>. Сознание долга Апостольского заставляет желать еще пожить во плоти, чтоб веровавших укреплять, неверовавших обращать, — всех весть ко Христу. Между пребыванием со Христом в другой жизни и здешнею жизнию и сравнения не могло образоваться. Не эта последняя и выступает у Апостола в противовес с первым, а то, что он может еще сделать в сей жизни. Цель настоящей жизни в будущей. Светла будущая; но если в настоящей представляется возможность еще многое сделать, из-за чего будущая будет наиболее светлою; то нельзя не желать продления ее, не ее самой ради, а ради того, что ею можно достигнуть. Когда узрелось Апостолом, что пребывание во плоти нужнейше есть и что он в силах еще совершить сие нужнейшее, тогда у него стали в борьбе лучшее будущее с наилучшим будущим, средством к которому служит продление настоящей жизни: тогда решение спора состоялось само собою: буду и спребуду. Как ни трудна настоящая жизнь, но я должен желать продления и желаю. <br />Святой Златоуст изумляется и этому колебанию желаний во святом Павле, и этому решению: «что ты говоришь? Ты преставишься отселе на небо и будешь со Христом, а не знаешь, что избрать? Нет! это несвойственно душе Павловой. Ибо кто не избрал бы сего (то есть быть со Христом), если бы кто-нибудь сказал ему об этом и твердо в том его уверил? Конечно никто. Но не в нашей власти ни то, чтобы разрешиться и со Христом быти, ни то, чтобы оставаться еще здесь, когда придет тому время. Для Павла же и души его было возможно и то и другое. Что же ты говоришь? Знаешь и уверен, что будешь со Христом, а недоумеваешь, говоря: не вем, что изволяю? Мало того, ты даже решаешься остаться здесь, то есть пребыть во плоти. Почему бы это? не горькую ли проводишь ты жизнь? Не в бедах ли, не в алчбе ли, жажде и наготе? И еще желаешь сей преходящей жизни? Да если бы и ничего такого с тобою не случилось, но все дела ты совершал безопасно и с удовольствием; и тогда не надлежало ли тебе, убоявшись неизвестности будущего, спешить к безопасному пристанищу? Даже если бы настоящая жизнь исполнена была бесчисленных благ, и в таком случае надлежало бы желать отрешения от них для Христа, возлюбленного тобою. Нет, говорит он, и сие (то есть пребыть во плоти) для Христа, дабы тех, которых я сделал рабами Его, еще более утвердить в добром расположении, дабы ниву, мною насажденную, сделать плодоносною. Разве ты не слышал, что я желал бы отлученным быть от Христа, только бы многие обратились к Нему? Если я на сие решался, то не с большим ли удовольствием решусь пожертвовать своим замедлением и пребыванием здесь, только бы это сколько-нибудь послужило к их спасению? Вот почему: еже пребыти во плоти нужнейше есть вас ради. — Павел мог отойти ко Христу и не хотел ко Христу, — ко Христу, Которого он столько любил, что для Него готов был даже в геенну, а остался еще подвизаться здесь для людей Чем же мы будем оправдываться?»</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=1&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=1&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}