{"xml":"<p ><div><b>Стойте неколеблющеся</b>, не боясь, не колеблясь страхом, — мужественно. Это то же, что говорил и Спаситель: <i>не убойтеся от убивающих тело </i>(<a href=\"/bible-index/bible/?b=470&c=10&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И не бойтесь убивающих тело, души же не могущих убить; а бойтесь более Того, Кто может и душу и тело погубить в геенне.</span></span>Мф. 10:28</a>). Держите то убеждение, что враги ваши никогда вам существенно зла сделать не могут, и никак не допускайте мысли, что они находятся в выгоднейшем против вас положении; напротив, из того самого, что они вооружаются против вас, выводите верное заключение, что они идут путем погибельным, а вы — спасительным. Так Бог устроил, что истина и добро терпят притеснения в мире: от чего Господь всем, держащимся Его, не рай на земле обетовал, а что?<i> В мире скорбны будете </i>(<a href=\"/bible-index/bible/?b=500&c=16&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Сие сказал Я вам, чтобы вы имели во Мне мир. В мире будете иметь скорбь; но мужайтесь: Я победил мир.</span></span>Ин. 16:33</a>). Убедитесь вы в спасительности страдания и не только не будете бояться врагов, но будете желать их нападений, чтобы причаститься спасительности страдания за Господа и веру Его. <br />Сопротивные здесь не иномыслящие какие, а вообще — неверующие, какими они были окружены, иудеи ли то, или язычники. Неприязненность со стороны их не предполагается только Апостолом, но указывается как действительная. Об этом мог известить его Епафродит. Говоря:<b> ни о едином же</b> — ни в чем, — дает знать, что неверующие теснили верующих не с одной стороны и выступали против них не с одним орудием. Что бы они ни делали и что бы ни замышляли, не бойтесь ничего; они вам не повредят, напротив, действуя так, они себе заготовляют погибель, а вам углаждают путь спасения. — Спасение здесь значит, что конец вашего мужества будет спасителен для вас, а их восстание против вас будет для них пагубно. И не только будет, но уже и есть так. Вы спасение содеваете, а они гибнут. Святой Златоуст говорит: «хорошо сказано: не колеблющеся — не страшась; ибо действия врагов таковы, что они только устрашают. Говорит: ни о едином же; что бы ни случилось, опасности ли, казни ли. Ибо таково свойство людей мужественных. Враги ничего не могут сделать им». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=1&v=27\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=1&v=29\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}