{"xml":"<p ><div>Надеявся, πεποιυως, — будучи убежден, уверен. Апостол говорит как бы: «верую же, что Даровавший вам сие доброе усердие соблюдет оное невредимым до пришествия Спасителя нашего» (блаженный Феодорит).— Начный есть Бог, от Коего всякое добро. Дело благо — есть или вообще спасение в Господе Иисусе Христе, вера и жизнь по вере, или то доброе дело, которым особенно отличались филиппийцы — содействие распространению Евангелия. Мысль Апостола в сказанном доселе держится все на сем последнем. Естественно разуметь то и здесь. Но как это усердие исходило из веры и любви к вере; то под делом благим, может быть, Апостол доразумевал и дело спасения верою в Господа, только не исключительно, а поколику оно выражалось в благотворении, отличавшем филиппийцев, и одушевляло сие последнее. Исключительное желание им преуспеяния во христианской жизни и деле спасения выражает Апостол ниже (в стихах 9-11); а здесь все об одном идет речь — известном общении в благовестии. <br />День Иисус Христов есть второе Его пришествие, которое всякий христианин должен, по слову Самого Господа, ожидать с часу на час, и готовиться к сретению Его умножением добрых дел, которые кому сручнее и привычнее. Как филиппийцы — начали уже пособствовать благовестию, по особому внушению Божию; то Апостол, судя по такому источнику их благого дела, выражает уверенность, что оно продолжится до дня Господня, что Бог даст им силу пребыть в нем постоянными и «как жертву чистую принести его Господу в пришествие Его» (святой Дамаскин). Что он ограничивается здесь этим одним, ничего нет неуместного; ибо из суммы богоугодных дел не все всё совершать могут и должны, а к чему кто способнее, тот тем и благоугождай Богу. Это имеет силу в приложении и к каждому лицу, и к целым обществам. Филиппийцы оказались наиболее пригожими к делу пособствования благовестию, — на него и воодушевил их Бог; а Апостол выражает благожелательную уверенность, что Он не престанет воодушевлять их на то и до конца. В этом их спасение. <br />Но какая связь сего текста с предыдущим? Та, что в нем выражается причина, почему особенно радуется Апостол в молитвах о филиппийцах и так усердно благодарит Бога за их память. Если б однажды и дважды сделали они свое благое дело — и перестали, то оно исчезло бы в сумме других дел и было бы забыто даже ими самими, не оставив по себе следа. Нечего бы и поминать о нем и так высоко его ставить. Но оно стало особенно ценно в глазах Апостола по той уверенности, что, при Божием внушении и содействии, они не престанут упражняться в нем до конца и с ним сретят Господа. Оно будет для них, следовательно, мостом в рай. Вот что радовало Апостола и вызывало его благодарение Богу. <br />Святой Златоуст увидел в словах Апостола тонкое указание на соотношение благодати и свободы и выразил это так: «смотри, как он учит их смирению. Поелику он приписал им великую похвалу, то, чтобы не овладела ими какая-нибудь страсть, свойственная человеку, тотчас наставляет их относить ко Христу и прошедшее, и будущее. Каким образом? Не сказал: будучи уверен в том, что как начали вы, так и совершите; но — что? Начный дело благо в вас, совершит е. Впрочем, не отнимает и у них добродетелей. Ибо это немалая похвала, что Бог действует в ком-либо. Если Он не лицеприятен, каков и действительно,— а помогает нам в добрых делах по расположению нашему; значит, причина того, что он преклоняется к нам, заключается в нас. Следовательно, и таким образом Апостол не отнимает у них похвалы. Поелику если бы Бог действовал безусловно,— если бы Он двигал нас, как дерево и камни, и не требовал нашего участия, то ничто не препятствовало бы Ему действовать и в язычниках, и во всех людях. Посему в словах: Бог совершит — опять для них похвала; потому что они привлекли к себе благодать Божию, которая помогла им возвыситься над природою человеческою. А с другой стороны, и то похвала, что вы имеете такие добродетели, которые не суть дело человеческое, но требуют Божественного содействия. Если же Бог совершит, то с нашей стороны не много нужно будет труда, а должно надеяться, что при Его помощи мы все легко совершим». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=1&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=1&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}