{"xml":"<p ><div>Прославил Апостол доброе отношение к себе филиппийцев; теперь выставляет и свое к ним отношение. Вы помнили о мне, говорит как бы, и я не забывал вас; но в сердце моем носил вас всегда, — и в узах, и при ответе, и при защищении и утверждении Евангелия. Оборот же сему заявлению дает такой, что оно служит у него подтверждением высказанной пред сим уверенности, что Начный в них благое дело и совершит его Праведно, говорит, мне так думать о вас, потому что я имею вас в сердце. Но из этого одного вышло бы не то, что праведно мне так думать о вас, а только что желательно так думать. Почему и прибавил, какими он носит их в сердце своем,— носит, яко сообщников благодати своей. В этом несокрушимое основание означенной уверенности. Поелику вы сообщники благодати моей; то, сколько я в отношении к себе уверен, что Бог не оставит меня, столько же уверен, что Он не оставит и вас и совершит начатое в вас дело благое. <br />Такое течение мыслей здесь у Апостола. Главная же цель у него все та, чтобы сказать, что и он помнит их, по сильной любви к ним. Так святой Златоуст: «в сих словах Апостол выражает великую любовь к филиппийцам; поелику он имел их в сердце, даже в самой темнице, в оковах помнил о них. И не только это, но, говорит, даже и в то время, когда я вводим был в судилище для ответа, вы не выходили из моей мысли. Так любовь духовная сильна, что не побеждается никакими обстоятельствами, но всегда об держит душу любящего и никакой скорби, никакой болезни не допускает преодолеть оную. Как в пещи Вавилонской, при столь сильном пламени, для блаженных отроков оных была роса: так и любовь, объявшая душу любящего и угождающего Богу, погашает всякий пламень и производит чудесную росу». <br />Словом: <b>в узах</b> — указал Апостол только на место своего пребывания, а словами: во ответе и извещении Евангелия — означил свои занятия и труды. Ответ, απολογια, — защищение, — может относиться и к тому, как Апостол защищал себя пред судом, и к тому, как защищал Евангелие пред неверовавшими и, может быть, оспаривавшими его иудеями и язычниками. <br /><b>Извещение</b>, βεβαιωσις, — подтверждение, убедительное доказание, — доказывает не только то, что, защищая Евангелие, он вместе и утверждал его; но и то, что он изыскивал все способы к тому, чтобы Евангелие стало известно большему числу лиц и лица сии удостоверились в истине его и утвердились в вере в него. <br />При всех таких трудах и занятиях, я, говорит, имею вас в сердце. Какими имел? Сущими сообщниками, яко сообщников благодати. Сообщество благодати понимается из предыдущего общения в благовестии. Сообщники они Апостолу, потому что облегчали труды его в благовестии. Участвуя чрез это в трудах Апостола, они участвуют в той благодати, которая составляла несомненное достояние Апостола. Слово: благодать — можно понимать как все, чем облагодатить определил Бог Апостола за труды его. Все, что Бог дал мне и даст, во всем том и вы имеете часть. Что именно означает здесь благодать, можно и не допытываться; потому что не в этом сила, а в том, что, чрез свое пособие Апостолу вещественное, они стали общниками его духовного, благодатного богатства. Послушаем лучше, что выводит отсюда святой Златоуст: «итак, поелику можно участвовать в благодати (благодатных): то постараемся и мы быть участниками оной Сколь многие из стоящих здесь или, лучше, все вы хотели бы быть соучастниками Павлу в уготованных благах? И сие возможно, если захотите содействовать и помогать тем, кои приняли его служение, кои терпят ради Христа какое-либо несчастие. Ты видишь брата в искушении? Простри руку помощи. Видишь учителя в борьбе? Помоги ему. — Филиппийцы тем ли заслужили похвалу, что содействовали Павлу? Нет, но тем, что содействовали принявшему на себя проповедь Павел потому достоин был чести, что он столько претерпел за Христа — Помогай таковым (терпящим за Христа в проповеди Евангелия), и ты будешь соучастник Павлов». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=1&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=1&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}