{"xml":"Апостол доселе, начиная с III гл. 21 ст., начертал план спасения всех людей. При этом закон Моисеев оказался как будто совсем лишним. Апостол теперь разъясняет, что и закон имел значение в домостроительстве нашего спасения. Хотя он не вызвал греховности и не уничтожал ее, но он <i>присоединился</i> (<b>παρεισηλθεν</b>, по русск. переводу не точно: <i>пришел</i>), стал помогать осуществлению плана домостроительства. Каким же образом? Он стал <i>умножать</i>, т.е. и увеличивать в числе, и усиливать прегрешения человеческие (Русский перев.: <i>и таким образом умножилось...</i> - не точен. По <i>греч.</i> здесь стоит выражение: <b>ινα πλεοναση</b>, т.е. <i>чтобы умножилось</i>. Здесь указание на <i>цель</i> появления закона, а не на <i>следствие</i>. Люди, таким образом, стали сознательно грешить, что без закона было невозможно, и самый грех через закон приобрел особую деятельную силу (<i>ср.</i> <a href='B:520 7:7'>Рим 7:7</a> и сл.). Это было необходимо для того, чтобы могла проявиться во всей своей полноте благодать. Если бы грех не был так огромен и ощутителен, то никогда не возбудилось бы в людях потребности спасения, а следов., не признали бы люди и богатства благодати Божией и не приняли бы ее. - <i>Грех царствовал к смерти</i> - т.е. обнаруживал свое господство <i>в смерти</i> (<b>εν θανατ&#968;</b>), именно в том, что все люди умирали. - <i>Благодать... к жизни вечной</i> (<b>εις &#950;ωην αιωνιον</b>). Благодать еще не обнаруживается в <i>жизни</i> (поставлен здесь не предлог <b>εν</b>, как выше, а предл. <b>εις</b>), а <i>в жизнь</i> или <i>для жизни вечной</i>, так как на самом деле жизни вечной в полном смысле этого слова еще не открылось для людей. - Она остается пока <i>целью</i> их стремлений. Эта вечная жизнь - <i>слава</i>, о которой говорил Апостол выше (<a href='B:520 3:23'>Рим 3:23</a>), соединенная с <i>святостью</i>. - <i>Иисусом Христом Господом нашим</i>. Последние слова сравнения, начатого в 12-м ст., указывают на безмерное для нас значение Христа. Теперь - как бы хочет Апостол сказать в заключение сравнения Адама со Христом - Адам удалился от нас и Христос остается с нами Один! Мы усвояем себе совершенное Им дело спасения через то, что фактически и реально живем во Христе, как жили некогда в Адаме. Там мы существовали в форме не индивидуализированной природы и увлечены были в грех бессознательно и не свободно, здесь мы являемая уже определившимися личностями, существующими вне Христа и независимо от Него. Наше участие в Его деле, таким образом, есть разумное и сознательное. А как осуществляется это участие, как мы воссоединяем свою личность со Христом, об этом Апостол говорит в следующей, 6-й главе."}