{"xml":"<p ><div>Так (говорит он ) здесь, а там, в первом послании: <i>«чтобы вы поступали, – </i>говорит<i>, – благоприлично»</i>. Почему? Может быть, потому, что до сих пор ничего подобного не было; и действительно, в другом месте, увещевая, он сказал: «<i>блаженнее давать, нежели принимать</i>» (<a href=\"/bible-index/bible/?b=510&c=20&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Во всем показал я вам, что, так трудясь, надобно поддерживать слабых и памятовать слова Господа Иисуса, ибо Он Сам сказал: \"блаженнее давать, нежели принимать\".</span></span>Деян. 20:35</a>). А слова: «чтобы вы поступали благоприлично» сказаны не по поводу какого-либо бесчиния. Поэтому он и прибавил: <i>«чтобы ни в чем не нуждались»</i> (<a href=\"/bible-index/bible/?b=590&c=4&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> чтобы вы поступали благоприлично перед внешними и ни в чем не нуждались.</span></span>1 Фес. 4:12</a>). Между тем здесь он указывает и на другую потребность (ради которой нужно трудиться), именно на ту, что следует делать доброе и полезное для всех, почему далее говорит: <i>«Вы же, братия, не унывайте, делая добро»</i> (<a href=\"/bible-index/bible/?b=600&c=3&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Вы же, братия, не унывайте, делая добро.</span></span>2 Фес. 3:13</a>), так как вообще человек, который может трудиться и. между тем остается праздным, по необходимости становится суетливым. А мило­стыня предназначена только для тех, которые не имеют силы трудами рук своих удовлетворять своих нужд, или для наставников, всецело посвятивших себя делу учения. «<i>Не заграждай рта волу, когда он молотит»</i> (<a href=\"/bible-index/bible/?b=50&c=25&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Не заграждай рта волу, когда он молотит.</span></span>Втор. 25:4</a>), и: <i>«ибо трудящийся достоин пропитания»</i> (<a href=\"/bible-index/bible/?b=470&c=10&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ни сумы на дорогу, ни двух одежд, ни обуви, ни посоха, ибо трудящийся достоин пропитания.</span></span>Мф. 10:10</a>). Следовательно, он нисколько не остается праздным, но получает мзду за труд, и при том за великий труд. А поститься и молиться, оставаясь праздным, не составляет труда рук. Трудом (апостол) называешь здесь то, когда кто трудится руками. И чтобы ты не предполагал ни­чего такого, он прибавлял: <b>«ничего не делают, а суетятся»</b></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=600&c=3&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=600&c=3&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}