{"xml":"<p ><div> Заметь смиренномудрие Павла. Он не сказал: кто не повинуется, тот мне не пови­нуется; но слегка намекает на это. <b>«Того имейте на замечании»</b>. Следова­тельно, заповедует творить это, чтобы не были скрываемы (та­кого рода поступки). «Не сообщайтесь с ним». И это немалое наказание. И опять потом (прибавляет):<b> «чтобы устыдить его»</b>. Таким образом, он не позволяет, чтобы (наказание) прости­ралось сверх меры. Как выше, сказав: <i>«если кто не хочет трудиться, тот и не ешь»</i>, из опасения, чтобы те не погибли с го­лоду, прибавил: «<i>Вы же не унывайте, делая добро»</i>, – так и (те­перь), сказав: <b>«того имейте на замечании и не сообщайтесь с ним».</b><br />***<br />Как же, скажешь, [Павел] говорит: <b>Если кто не послушает слова нашего в сем послании, того имейте на замечании и не сообщайтесь с ним, чтобы устыдить его</b>? Правда, это сказано о братьях; но не просто, а тоже с кротостью; не оставляй без внимания и последующего, прибавь и то, что сказано далее. А именно, сказав: <b>не считайте его за врага, а вразумляйте, как брата</b>.<br />Видишь ли, как он повелевает ненавидеть худое дело, а не человека? Дело дьявола - отторгать нас друг от друга; он сильно старается истребить любовь, чтобы пресечь путь к исправлению и удержать его [ближнего] в заблуждении, а тебя во вражде и таким образом заградить ему путь ко спасению. Если врач будет ненавидеть и убегать от больного, а больной отвращаться от врача, то может ли больной выздороветь, когда он не будет призывать врача и врач не будет приходить к нему?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Гомилии на 1-е послание к Коринфянам, TLG 2062.156, 61.283.10-29</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=600&c=3&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=600&c=3&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}