{"xml":"<p ><div>Потом из опасения, чтобы это самое совсем не отделило его от обще­ства братий (а действительно, усомнившись тогда в самом себе, он мог бы вскоре погибнуть, если бы ему было отказано в ободрении), прибавил: <b>«Но не считайте его за врага, а вразумляйте, как брата»</b>. Этим показывает, что он назначил (ви­новному) великое наказание, так что оно могло лишить его вся­кого дерзновения.<br /> В самом деле, если надлежит стыдиться тому, кто получает (милостыню) в присутствии многих (других), то какую обиду наносят ему тогда, когда подают ее еще с упреком и отворачиваясь от него? Как могут уязвить этим его душу? Если те, которые только не так охотно подают милостыню, или подают ее с ропотом, приводят в ярость получающих ее (не говори мне о бесстыдных просителях, но о верующих), то что пробуждают в них тогда, когда решаются упрекать, подавая им милостыню? Какое они должны за это понести наказание? Но мы не так (поступаем); напротив, так сильно оскорбляем просящих и с таким отвращением смотрим на них, как будто они причинили нам величайшую обиду. Ты ничего не даешь ему: отчего же ты досадуешь? Вразумляйте их, как братьев, сказал (апостол), а не оскорбляйте, как врагов. Кто вразумляет своего брата, тот делает это не всена­родно, не выставляет его торжественно на позор, но втайне и с большою осторожностью, скорбя и сокрушаясь, и со слезами, и с плачем. Будем поэтому давать (милостыню) с братским усердием, будем вразумлять с братскою любовью, не о том скорбя, что даем милостыню, но скорбя о том, что он преступает заповедь. Какая будет тебе из этого польза? Если ты, дав ему милостыню, нанесешь оскорбление, то лишишься удовольствия (доставляемого тебе твоею) щедростью. А если ты и не дашь ему ничего, и оскорбишь его, то какого зла не причи­нишь этому жалкому и злосчастному (человеку)? Он пришел к тебе, надеясь получить от тебя милостыню, – и ушел, получив от тебя смертельную рану, и еще больше слез прольет после этого. Так как бедность заставляет его просить мило­стыни, между тем ему наносят оскорбление за то, что он про­сит, то смотри, какое наказание постигнет оскорбляющих его. «<i>Кто теснит бедного, – </i>сказано<i>, – тот хулит Творца его»</i> (<a href=\"/bible/?b=240&c=14&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Кто теснит бедного, тот хулит Творца его; чтущий же Его благотворит нуждающемуся.</span></span>Притч. 14:31</a>). Скажи мне: Он попустил, чтобы тот нищенствовал ради тебя, чтобы ты мог уврачевать себя, и ты оскорбляешь того, кто переносит ради тебя нищету? Какая жестокость! Какая не­благодарность в этом поступке! «<b>Вразумляйте, –</b> говорит (апостол), <b>– как братьев».</b> И после подаяния он заповедует нам вразу­млять его. Если же мы, ничего не дав ему, станем наносить ему обиды, то что после этого скажем в наше оправдание? </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=600&c=3&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=600&c=3&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}