{"xml":"<p ><div>Молитвою начал (апостол), молитвою и заключил (свое послание), с обеих сторон ограждая великими стенами сказанное, – положив твердое основание, присовокупил и твердый конец. <i>«Благодать, – </i>го­ворит<i>, – вам и мир».</i> И опять: <b>«благодать Господа нашего Иисуса Христа со всеми вами. Аминь». </b>Это завещал и Господь, когда сказал ученикам: <i>«и се, Я с вами во все дни до скончания века»</i> (<a href=\"/bible/?b=470&c=28&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> уча их соблюдать всё, что Я повелел вам; и се, Я с вами во все дни до скончания века. Аминь.</span></span>Мф. 28:20</a>). Но это бывает только тогда, когда мы желаем того. Он вовсе не будет с нами, если мы сами станем удаляться от Него. С вами, говорит, пребуду во век. Не будем поэтому отгонять от себя этой благодати. (Апостол) хочет, чтобы мы удалялись от всякого брата, бесчинно ходящего. Быть отлученным от целого общества братий тогда считалось великим бедствием. Поэтому, (апостол) подвергает всех этому наказанию. Так в другом месте, именно в послании к Коринфянам, он сказал: <i>«с таким даже и не есть вместе» </i>(<a href=\"/bible/?b=530&c=5&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Но я писал вам не сообщаться с тем, кто, называясь братом, остается блудником, или лихоимцем, или идолослужителем, или злоречивым, или пьяницею, или хищником; с таким даже и не есть вместе.</span></span>1 Кор. 5:11</a>). А теперь большая часть людей считает это неважным, и все теперь смешалось и пришло в расстройство: мы без разбора, как случится, вступаем в общение с прелюбодеями, о блудниками, с лихоимцами. Если надлежало удаляться от того, кто только питался не своим трудом, то насколько больше от прочих? И, чтобы ты узнал, какой страх внушало отлучение от общения с братиею и какую пользу оно приносило тем, кто благомысленно принимал такое наказание, послушай, как тот, который гордился своим грехом, который дошел до последней степени порока, который совершил блуд, не именуемый даже у язычников, который оставался нечувствительным к своей ране (а в этом состоит крайняя степень развращения), – как этот самый человек, который был столь порочным, до того смирился и укро­тился, что Павел сказал потом о нем: «<i>Для такого довольно сего наказания от многих, И потому прошу вас оказать ему любовь</i>» (<a href=\"/bible/?b=540&c=2&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Для такого довольно сего наказания от многих,</span></span>2 Кор. 2:6</a>, 8). (Такой человек) тогда был то же, что член, оторванный от остального тела.<br /> Причина же, почему тогда это внушало такой страх, была та, что тогда считалось великим благом быть в обществе верующих. Тогда (верующие) так жили в каждой Церкви, как (живут между собою) люди, обитающие в одном доме, кото­рые подвластны одному отцу и участвуют в одной трапезе. Поэтому, какое несчастье составляло для каждого удаление от такой великой любви? А теперь это не кажется чем-либо важным, потому что мы не считаем чем-либо важным и того, когда мы находимся во взаимном общении. Что прежде счита­лось в ряду наказаний, то ныне, вследствие охлаждения любви, случается и помимо наказания, и мы отделяемся друг от друга без причины, из равнодушия. Подлинно причину всех зол составляет отсутствие любви; оно разрушило и уничтожило все великое и славное в Церкви, все то, ради чего должно ра­доваться. Великое дерзновение (внушает) учителю (та мысль), что он может, (ссылаясь на) свои праведные дела, делать увещания своим ученикам. Поэтому Павел и сказал: «ибо вы сами знаете, как должны вы подражать нам». Учитель должен больше научать жизнью, чем словом. Пусть никто не думает, что (апостол сказал) это, желая неумеренно похвалить себя: необходимость заставила его сказать это, и при том ради общей пользы. «<i>Ибо</i>, – говорит, – <i>мы не бесчинствовали у вас</i>». Разве не усматриваешь в этом смиренномудрия, что он (будто) не по заслугам называет это благочинием? «<i>Не бесчинствовали</i>, – го­ворит, – ни у кого не ели хлеба даром». Здесь он указывает и на то, что, вероятно, они были бедны. И не говори мне (против этого); но не все были они бедные – потому что он гово­рит о бедных и о тех, которые не иначе могли снискивать себе необходимое пропитание, как трудами рук. Он не сказал: пусть получают (пропитание) от своих отцов, но: «трудящийся, – говорит, – «достоин пропитания. Если я, говорит он, проповедник словес учения, побоялся отяготить вас, то тем более (должен бояться) тот, кто вам не приносит никакой пользы. Это, в самом деле – отягощение. Отягощением будет также и то, когда кто дает другому что-либо не с великим усердием. Но (апостол) не на это намекает, а на тех, кото­рые как бы по собственному желанию (принадлежали к числу) неимущих. В самом деле, отчего ты не трудишься? Бог дал тебе руки не для того, чтобы ты принимал от других, но чтобы ты сам давал другим. «Господь же, – говорит, – с вами». Об этом и мы можем просить для себя, если только будем исполнять то, что заповедал Господь. Послушай, что говорит Христос своим ученикам: «<i>Итак идите, научите все народы, крестя их во имя Отца и Сына и Святого Духа, уча их соблюдать все, что Я повелел вам; и се, Я с вами во все дни до скончания века. Аминь»</i>« (<a href=\"/bible/?b=470&c=28&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа,</span></span>Мф. 28:19</a>, 20). Это сказано не только к ним, но и к нам. Что не им только обещано это, но и всем тем, кто будет идти по их следам, видно из слов: «до скончания века». Но для чего сказал он это и не к учителям? Каждый из вас, если захочет, может сделаться учителем, – если не для другого, то для самого себя. Научи прежде самого себя. Когда научишься всему тому, что Господь заповедал тебе соблюдать, тогда ты приобретешь себе через это многих по­дражателей. Подобно тому, как светильник, когда горит, мо­жет возжечь от себя множество (других), а когда будет погашен, и для самого себя не будет источать света и не будет в состоянии возжечь других светильников, так и жизнь праведная: когда в нас пребывающий свет будет светел, тогда мы, представляя в себе другим пример, можем обра­зовать (из них) множество учеников и учителей. Не столько могут слушателям доставить пользы мои слова, сколько – наша жизнь. В самом деле, если будет, положим, какой-нибудь человек, угодный Богу и добродетелью сияющий и имеющий жену, – ведь может быть угоден Богу и тот, кто имеет и жену, и детей, и слуг, и друзей, – то скажи мне, не больше ли пользы может принести всем такой человек, чем я? Меня слушают раз или два в месяц, или даже ни разу, и то, что услышат, сохраняют в (памяти), быть может, только до церковного порога, и потом немедленно забывают; между тем, постоянно взирая на жизнь его, великую от этого получают пользу. В самом деле, если он, получив оскорбление, не воздает за это оскорблением, то своею кротостью не возбуждает ли и не напечатлевает ли он стыда в душе нанесшего ему оскорбление? Хотя этот последний вследствие озлобления, или чувства стыда и душевного расстройства, и не тотчас сознает эту пользу, однакож он может скоро образу­миться; и невозможно, чтобы самый дерзкий человек, хотя бы он был зверь, вступая в столкновение с человеком незлобивым, отошел от него, не получив великой пользы. Мы, хотя и не делаем добра, однако все хвалим добро и уди­вляемся ему. Равным образом и жена, видя кротость своего мужа и постоянно с ним пребывая вместе, получает от того великую пользу; тоже и дитя. Таким образом, всякий может быть учителем. <i>«Посему увещевайте, – </i>говорит<i>, – друг друга и назидайте один другого, как вы и делаете» </i>(<a href=\"/bible/?b=590&c=5&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Посему увещавайте друг друга и назидайте один другого, как вы и делаете.</span></span>1 Фес. 5:11</a>). Смотри в самом деле. В доме твоем случилась потеря? Жена, как более немощная и пристрастная к роскоши, приходит от этого в смущение? Но если муж любомудр и смеется над этой потерей, то он утешит ее и убедит великодушно перенести (потерю). Итак, скажи мне, не гораздо ли больше он принесет ей пользы, чем наши слова? Говорить ведь всякому нетрудно, но дей­ствовать, когда нужно, весьма трудно. Оттого-то обыкновенно человеческая природа больше может быть исправляема примером. Превосходство добродетели настолько велико, что часто даже раб наравне с господином приносит пользу целому дому.<br /> В самом деле, не напрасно и не без основания Павел постоянно повелевает им (рабам) совершенствоваться в добродетели и быть послушными своим господам, заботясь не столько о том, чтобы они служили господам, сколько о том, чтобы не было хулимо слово Божие и (евангельское) уче­ние. А когда его не будут хулить, тогда вскоре станут удивляться ему. И я знаю многие дома, которые получили великую пользу от добродетели рабов. Если же раб, находящийся под властью, может вразумлять своего господина, то тем больше господин – своих рабов. Разделите со мной, прошу вас, это служение. Я говорю ко всем вообще, а вы (говорите) каждому в частности. И пусть каждый содействуете спасению ближнего. Чтобы убедиться в том, что отцы семейств должны руководить в этом (своих домашних), послушай, куда отсылает Павел жен: <i>«Если же, – </i>говорит<i>, – они хотят чему научиться, пусть спрашивают о том дома у мужей»</i> (<a href=\"/bible/?b=530&c=14&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Если же они хотят чему научиться, пусть спрашивают <i>о том</i> дома у мужей своих; ибо неприлично жене говорить в церкви.</span></span>1 Кор. 14:35</a>), – а не отправляет их к учителю. Подобно тому, как в училищах есть и между учениками учители, так и в Церкви. (Апостол) хочет, чтобы не все утруждали учителя. Почему? Потому что от этого проистекут великие блага: вследствие того не только труд учителя становится легким, но и каждый из учеников, будучи прилежным, если будет иметь попечение, в скором времени может сделаться учителем. В самом деле, смотри, какую услугу приносит тебе жена. Она смотрит за домом, печется обо всем в доме, распоряжается служанками, одевает своими руками, бывает причиною того, что ты нарицаешься отцом семейства, удерживает тебя от зазорных домов, помогает тебе вести жизнь целомудренную, утоляет чрезмерную силу естественных пожеланий. Но и ты окажи ей благодеяние. Каким образом? Протяни ей руку (помощи) в делах духовных. Когда ты услышишь что-нибудь полезное, тогда, подобно ласточкам, сберегая это в устах своих, принеси и вложи в уста и матери, и птенцов. Не неразумно ли, в самом деле, что ты, во всем другом присвояя себе первенство и занимая место главы, в деле учения оставляешь свойственное тебе место? Начальствующий должен превосходить подчиненных не честью, а добродетелями. Последнее есть долг начальника, а первое – подчиненных. В этом заключается достоинство самого началь­ника. Если ты пользуешься великою честью, то это вовсе не от тебя зависит: это ты получил от других. Но если ты бли­стаешь добродетелью, то это всецело принадлежит тебе. Ты глава жены. Пусть же глава управляете остальным телом. Не видишь ли, что голова не столько местом возвышается над остальным телом, сколько своим попечением о нем, по­добно кормчему управляя им? В голове находятся и телесные и душевные очи. Оттуда сообщается им сила зрения и способ­ность водительства. Все остальное (в теле) назначено для служения, а голова служит для того, чтобы управлять. Все чувства в ней имеют свое начало и свой источник. Оттуда возникают органы речи, зрения, обоняния, всякое ощущение, там на­ходится корень нервов и костей. Видишь ли, что голова возвы­шается (над телом) больше своим попечением о нем, чем честью? Так постараемся и мы владычествовать над женами: препобедим их не тем, что будем требовать себе от них большей чести, но тем, что будем с своей стороны больше де­лать им добра. Я показал, что они немало благодеяний оказывают нам; но если мы захотим воздать им за то духов­ными благами, то мы превзойдем их. Между телесными бла­гами нельзя найти такого, которое равнялось бы этим последним. На что в самом деле (укажешь ты)? На то, что приобретаешь много денег? Но она хранит их. Ее попечение имеет здесь равную цену и столь же необходимо. Почему? По­тому, что многие, хотя приобрели множество денег, однако, не имея у себя жены, которая хранила бы их, все потеряли. Что же касается до детей, то тут вы все делаете общими силами, и от обоих равная бывает услуга. Даже в этом случай ее служение сопряжено с большими трудами, так как она постоянно носить в себе плод и подвергается мукам рождения. Таким образом, только в духовных (предметах) ты можешь иметь над нею перевес. Не будем, поэтому заботиться о том, чтобы у нас были деньги, а о том, чтобы мы с дерзновением могли представить пред Бога души, которые были вверены нашему попечению, – потому что, наставляя их, мы и себе приносим ве­личайшую пользу. Кто учит другого, тот, если ничего больше (не приобретает), то, по крайней мере, сам на то время, когда говорит, приходить в умиление, особенно когда видит, что он сам виновен в том, в чем обличает других. Поэтому, так как чрез это мы доставляем пользу и самим себе, и им (женам), а чрез них и всему дому, и так как это прежде всего благоугодно пред Богом, то не будем уклоняться от попечения не только о своей душе, но и о душе служащих нам, чтобы за всех получить нам воздаяние, и с великим богатством войти во святой град, матерь нашу – горний Иерусалим. О, если бы никто из нас не был извержен из него! Но все мы, воссияв светом благочестивой жизни, да сподо­бимся со многим дерзновением узреть Господа нашего Иисуса Христа, с Которым Отцу со Святым Духом слава, держава, честь, ныне и присно, и во веки веков. Аминь.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=600&c=3&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=1&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}