{"xml":"<p ><div> Этим он указывает и на свои собственные опасности, что особенно и утешало их. <b> «От беспорядочных,</b> – говорит, – и <b> лукавых людей, ибо не во всех вера»</b>. Может быть, это он говорит о тех, которые опровергали его проповедь, восставали и враждовали против догматов веры: на это намекает он, говоря: <b> «Ибо не во всех вера»</b>. Мне кажется, что он говорит здесь не об опасностях, а о людях, которые противоречили и противодействовали его проповеди, как Именей, как Александр ковач. «<i>Сильно</i>, – говорит, – <i>противился нашим словам</i>» (<a href=\"/bible-index/bible/?b=620&c=4&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Берегись его и ты, ибо он сильно противился нашим словам.</span></span>2 Тим. 4:15</a>). Подобно тому, как если б кто говорил об отцовском наследстве, что не все удостоятся служить в царском воинстве, так и он говорит о лукавых людях, от которых он желает избавиться, что это такие люди, которым дано не веровать. Говоря это, он в то же время ободряет их (фессалоникийцев). Следовательно, между ними были великие люди, если они имели такое дерзновение, что могли даже освободить от опасности своего учителя и облегчить для него проповедь. Поэтому и мы то же самое к вам говорим. Пусть никто не упрекает нас в гордости; пусть никто из вас, по чрезмерному смирению, не лишает нас столь великой помощи. Мы не с таким намерением говорим это, с каким говорил Павел. Он говорил это, желая утешить своих учеников; а мы – чтобы собрать от этого некоторый великий и добрый плод. И мы сильно веруем, что, если бы все вы пожелали единодушно простереть к Богу руки (с молитвою) о нашей смиренности, – мы имели бы успех во всем. Поэтому вооружимся молитвою и молениями против врагов. Если древние таким образом боролись с теми, которые были вооружены, то тем более нам должно бороться так с невооруженными врагами. Так Езекия обратил в бегство ассириян, так Моисей – Амалика, так Самуил – жителей Аскалона, так Израиль – тридцать двух царей. Если там, где нужно было употребить оружие, боевой строй, где нужно было сражаться, они, оставив оружие, прибегли к молитве, то не тем ли более должно молиться здесь, где молитвами нужно содействовать исполнению (начатого) дела? Но там, скажете вы, молились вожди за народ, а ты хочешь, чтобы народ молился за своего вождя? Знаю это и я. Но там подчиненные были люди злосчастные и презренные; потому они и спасались только дерзновением и добродетелью вождя. А ныне, когда благодать Божия приумножилась, и между подчиненными находим много, или лучше, большую часть таких, которые во многих отношениях превосходят того, кто ими управляет, – вы не должны лишать нас своего содействия. Поддержите наши руки, чтобы они не ослабели; отверзите нам уста, чтобы они не были заграждены; молите Бога, молите Его об этом. При том только некоторая часть из того, что совершается, служит нам на пользу, между тем все совершается ради вас: мы поставлены для вашей пользы, заботимся о ваших выгодах. Молитесь каждый и наедине, и во время общественной молитвы. Смотри, что говорит Павел: «<i>дабы за дарованное нам, по ходатайству многих, многие возблагодарили за нас</i>» (<a href=\"/bible-index/bible/?b=540&c=1&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> при содействии и вашей молитвы за нас, дабы за дарованное нам, по ходатайству многих, многие возблагодарили за нас.</span></span>2 Кор. 1:11</a>), т. е., чтобы многим Он даль благодать. Если у людей, когда народ, собравшись, станет просить за осужденных и ведомых на смерть преступников, царь, будучи тронут мольбою множества народа, отменяет приговор, то тем более Бог тронется вашими молитвами, не ради вашей многочисленности, но ради ваших добродетелей. А мы имеем сильного врага.<br />В самом деле, из вас каждый печется и заботится только о самом себе, мы же обо всех вместе. Мы [пастыри] поставлены в таком месте на поле битвы, которое более других под­вержено опасности. Диавол нападает на нас сильнее. Так и на войне неприятель старается, прежде всех других, поразить военачальника. Поэтому туда, где он находится, устремляются дружно все воины. От этого там большое происходить смятение, так как каждый (из врагов) старается его погубить, между тем как (свои) со всех сторон окружают его щи­тами, желая спасти его голову. Послушайте, что говорит Да­виду весь народ (говорю это не с тою целыо, чтобы сравни­вать себя с Давидом, – я не столько безумен, – а хочу только показать любовь народа к своему вождю): <i>«не выйдешь, – </i>говорят<i>, – ты больше с нами на войну, чтобы не угас светильник Израиля».</i> (<a href=\"/bible-index/bible/?b=100&c=21&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Но ему помог Авесса, сын Саруин, [и спас Давида Авесса] и поразил Филистимлянина и умертвил его. Тогда люди Давидовы поклялись, говоря: не выйдешь ты больше с нами на войну, чтобы не угас светильник Израиля.</span></span>2 Цар. 21:17</a>) Смотри, как они щадили старца? Я имею великую нужду в ваших молитвах. Пусть никто из вас, как я сказал, по излишнему смирению, не лишает меня этого содействия и помощи. Если мы будем преуспевать, то и ваше положение сделается блистательнее. Если будет приумножаться наше учительство, то богатство перейдет к вам. Послушай, что говорить пророк: <i>«ужели пастыри пасут самих себя?»</i> (<a href=\"/bible-index/bible/?b=330&c=34&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вы ели тук и волною одевались, откормленных овец заколали, [<i>а</i>] стада не пасли.</span></span>Иез. 34:3</a>)? Видишь ли, как Павел усильно требует этих молитв? Слышал ли ты, что Петр изведен был из темницы вследствие того, что о нем приносима была непрестанная молитва? Я вполне уверен, что и ваша молитва, приносимая с таким единодушием, будет иметь великую силу. Насколько, вы думаете, превосходит нашу смиренность дело предстательства пред Богом и молитвы за стольких людей? Если я не имею дерзновения молиться за самого себя, то тем более за других. Ведь только тому, кто сам заслуживает одобрение и кто снискал Божие к себе благоволение, приличествует молить Бога о милосердии к другим. Напротив, как может ходатайствовать пред Ним за другого тот , кто сам оскорбил Его? Но так как я объемлю вас отеческою любовью, так как любовь дерзает на все, то не только в церкви, но и у себя дома, прежде всего, творю мо­литву о вашем душевном и телесном здравии. Подлинно, никакая другая молитва столько не приличествует священнику, как та, в которой он больше молится и ходатайствуете пред Богом о благе народа, нежели о своем. Если Иов, вставая от сна, тотчас творил столь обильные (молитвы) о своих плотских детях, то не тем ли больше мы должны делать то же ради наших духовных чад?<br /> Но к чему я говорю это? К тому, что, если мы творим молитвы и прошения за всех вас, несмотря на то, что мы так мало соответствуем важности этого призвания, то тем более справедливо, чтобы и вы делали то же для нас. В том, что один молится за всех, обнаруживается великая дерзость и чрезмерная самоуверенность, но когда многие вместе соби­раются для молитвы об одном, тогда в этом нельзя найти ничего предосудительного. Каждый делает это, полагаясь не на свою добродетель, а на многочисленность и единодушие (мо­лящихся), которое всегда более всего умилостивляет Бога. <i>«Ибо, где, – </i>говорится<i>, – двое или трое собраны во имя Мое, там Я посреди них»</i> (<a href=\"/bible-index/bible/?b=470&c=18&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> ибо, где двое или трое собраны во имя Мое, там Я посреди них.</span></span>Мф. 18:20</a>). Если там, где только двое или трое соберутся вместе, (Христос) бывает посреди их, то тем более (Он будет находиться) посреди вас. Чего не может получить тот, кто один молится сам за себя, то он полу­чит, молясь в собрании многих. Почему? Потому что, если не его собственная добродетель, то общее единодушие будет иметь великую силу. «<i>Ибо, где, – </i>говорит<i>, – двое или трое собраны».</i> Для чего сказал Он – два? Отчего там, где будет один во имя Твое, Ты не будешь пребывать вместе с ним? Потому что хочу, чтобы все были вместе соединены и не отделялись друг от друга. Соединимся поэтому друг с другом, свяжем себя взаимно узами любви, – пусть ничто не разлучает нас. Если кто обвиняет другого, или опечален кем-либо, пусть не таит этого в душе своей, ни пред ближним, ни пред нами. Я прошу вас этой милости, -приходите к нам, обли­чайте, и получите от нас оправдания. <i>«Расспроси, – </i>сказано<i>, – друга твоего, может быть, не сделал он того; а если сделал, то пусть вперед не делает. Расспроси друга, может быть, не говорил он того; а если сказал, то пусть не повторит того»</i> (<a href=\"/bible-index/bible/?b=280&c=19&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Расспроси друга <i>твоего</i>, может быть, не сделал он того; и если сделал, то пусть вперед не делает.</span></span>Сир. 19:13</a>, 14)). Мы или оправдаемся, или, будучи осуждены, попросим прощения и постараемся впредь уже не делать того же. Это будет полезно и вам, и нам. Вы, обвиняя нас может быть и несправедливо, когда узнаете истинное положение дела, исправитесь; а мы, согрешая по неведению, можем тоже исправиться. Невнимание к этому вам не принесет пользы, – потому что предстоит наказание тем, кто скажет какое-либо праздное слово; между тем мы могли бы избавить себя от обвинений, как ложных, так и истинных: от ложных тем, что докажем их ложность, от истинных тем, что впредь не будем того же делать. В самом деле, тот, кто должен иметь попечение о столь многих, по необходимости многого не знает, и по незнанию погрешает. Если у вас каждый, кто имеет свой дом, жену, детей, рабов, которыми он управляет, – много ли их будет у него, или мало, – все равно много погрешает против этих людей, несмотря на то, что их так легко можно перечесть, не потому, чтобы сам хотел того, но потому, что бывает принужден к этому или неведением, или желанием исправить что-нибудь, – то тем более можем погрешать мы, предстоятельствуя над столь многочисленным народом. Пусть и еще умножит вас Господь, и благословит вас, малых и великих. Хотя и большое потребно попечение о множестве людей, тем не менее, мы непрестанно молимся о том, чтобы увели­чилась для нас эта забота, и чтобы еще больше размножился этот народ и соделался многочисленным и несметным. Так и отцы, несмотря на то, что множество детей и причиняет им часто заботы, не желают однако лишиться ни одного из них. Во всем у нас с вами равные преимущества, и главнейшие из благ у нас с вами одни и те же. Я не в большем количестве, и вы не в меньшем приобщаемся свя­щенной трапезы, но одинаково приступаем к ней – как я, так и вы. И если я приступаю первый, то этого нисколько не должно считать чем-нибудь важным, потому что и между детьми старший первый простирает руку к яствам, между тем ничего больше от этого не происходит: все (преиму­щества) у нас для всех равны. Спасительная и укрепляющая наши души жизнь подается всем с равной честью. Не от одного агнца я, а от другого – вы, но от одного и того же приобщаемся все. Все имеем одно и то же крещение; все сподобились одного и того же Духа; в одно и то же мы с вами стремимся царство; все мы равно братья Христовы; все у нас общее. В чем же состоит мое преимущество пред вами? В заботах, трудах, беспокойствах, в скорби об вас. Но нет для нас ничего приятнее этой скорби. Так и мать, печалясь о своих детях, радуется своей печали; заботится о своих детях и радуется этим заботам. Хотя забота сама по ce6и неприятна, но когда она бывает о детях, то доставляет великое удовольствие. Я многих из вас родил, но и после этого страдаю муками рождения. Плотские матери прежде испытывают муки рождения, а потом уже рождают; здесь же даже до последнего издыхания нашего – муки рождения и (опасение), как бы и после рождения не оказался кто-либо неблаговременно родившимся. И, несмотря на то, я сильно желаю (переносить такие страдания). Хотя бы и другой, как это часто бывает, родил кого-нибудь (в жизнь духовную), тем не менее, я беспокоюсь (о рожденном), потому что мы рождаем не сами от себя, но все принадлежит благодати Божией. Если же и я, и другой – рождаем от одного и того же Духа, то не погрешит тот, кто рожденных мною назовет его детьми, и рожденных им – моими. Обо всем этом помышляйте и простирайте руки, чтобы и вы послужили к прославлению нашему, и мы – к вашему, в день Господа нашего Иисуса Христа, который да сподобимся все мы с дерзновением встретить во Христе Иисусе Господе нашем.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 4 на 2 Фес.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=600&c=3&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=600&c=3&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}