{"xml":"<p ><div>Заметь, как в первом послании он рассуждает. Об этом несколько снисходительнее, – например, когда говорит: <i>«Умоляем же вас, братия, более преуспевать и усердно стараться о том, чтобы жить тихо, делать свое дело и работать своими собственными руками, как мы заповедывали вам» </i>(<a href=\"/bible-index/bible/?b=590&c=4&s=10&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо вы так и поступаете со всеми братиями по всей Македонии. Умоляем же вас, братия, более преуспевать</span><span class=\"verse-text\"><span class=\"align-super\">11</span> и усердно стараться о том, чтобы жить тихо, делать свое <i>дело</i> и работать своими собственными руками, как мы заповедывали вам;</span></span>1 Фес. 4:10-11</a>), и нигде (не говорит им): повелеваем, не говорит также и того – во имя Господа нашего Иисуса Христа – что внушало страх и указывало на опасность, но: преуспевать, говорит, и усердно стараться, что прилично было говорить тому, кто увещевал их вести жизнь доброде­тельную: <i>«чтобы поступали, – говорит, – благоприлично»</i> (<a href=\"/bible-index/bible/?b=590&c=4&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> чтобы вы поступали благоприлично перед внешними и ни в чем не нуждались.</span></span>1 Фес. 4:12</a>). А здесь ничего подобного (он не говорит), но: <b>«если кто не хочет трудиться, тот и не ешь»</b>. В самом деле, если Павел, который не имел необходимости, а имел возможность не трудиться, взяв на себя такое великое дело, несмотря на то трудился, и не просто трудился, но ночь и день, так что мог и другим да­вать пособие, то тем более другие должны были так поступать. <br />Сказав: <b>«если кто не хочет трудиться, тот и не ешь»,</b> из опасения, чтобы те не погибли с го­лоду, прибавил: <i>«Вы же не унывайте, делая добро»</i> (<a href=\"/bible-index/bible/?b=600&c=3&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Вы же, братия, не унывайте, делая добро.</span></span>2 Фес. 3:13</a>)<br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Писание к нему [муравью] отсылает ленивца, говоря: <i>Пойди к муравью, ленивец, посмотри на действия его и будь мудрым</i> (<a href=\"/bible-index/bible/?b=240&c=6&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Пойди к муравью, ленивец, посмотри на действия его, и будь мудрым.</span></span>Притч. 6:6</a>). Не хочешь, говорит, понять из Писания, что трудиться - доброе дело и что не трудящийся не должен и есть; не хочешь выслушать этого от учителей, научись же от бессловесных. Так поступаем мы и у себя дома: когда старшие и считающиеся лучшими сделают какой-либо проступок, мы часто велим им смотреть на рачительных детей и говорим: посмотри, он меньше тебя, а как прилежен и заботлив! Так и ты прими от муравья величайший урок трудолюбия и подивись твоему Господу, не в том только, что Он создал солнце и небо, но и в том, что создал и муравья; это животное хоть и малое, но представляет собою великое доказательство премудрости Божией. Поразмысли же, как оно умно, и подивись, как Бог в таком малом теле мог поместить такую неутомимую охоту к трудолюбию. Итак, у муравья учись трудолюбию, а у пчелы любви и к чистоте, и к труду, и к ближним. Она каждодневно трудится, и работает не столько для себя, столько для нас; и христианину более всего свойственно искать пользы не себе, но другим. Как пчела облетает все луга, чтобы приготовить трапезу другому, так делай и ты, человек: если накопил ты деньги, употреби их на других; если у тебя есть слова назидания, не закопай их, но предложи нуждающимся; если - другой какой избыток, будь полезен имеющему нужду в плодах трудов твоих.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>К народу антиохийскому 12.2, TLG 2062.024, 49.129.20-25.</span></div><br /></span></div><br />Многие часто входят в строгие исследования о нуждающихся, расспрашивают их об отечестве, образе жизни, нравах, занятиях и здоровье телесном, делают им упреки и требуют от них множества объяснений касательно их здоровья. Оттого-то многие из бедных представляются изувеченными по телу, чтобы видом этого несчастья преклонить нашу жестокость и бесчеловечье. Летом попрекать их за это хоть и жестоко, но не так еще, но зимой во время стужи быть столь безжалостным и бесчеловечным судьею и не оказывать им никакого снисхождения за то, что ничего не делают, не есть ли верх жестокости? Для чего же, скажешь, Павел давал фессалоникийцам такой закон: <b>Кто не хочет трудиться, тот и не ешь</b>? Для того, чтобы и ты, услышав это, обращал слова Павла не к бедному только, но и к себе самому, потому что заповеди Павла относятся не к бедным только, но и к нам. Скажу и нечто тяжелое и неприятное; знаю, что рассердитесь, но, несмотря на это, скажу, потому что и говорю не для того, чтобы оскорбить вас, но чтобы исправить. Мы попрекаем бедных праздностью, которая часто заслуживает и извинения, а сами часто делаем такие дела, которые хуже всякой праздности... Итак, когда будешь говорить: что же скажем Павлу? - говори так не бедным только, но и себе самому. А с другой стороны, читай не только его угрозу, но и снисхождение, потому что апостол, сказав: <b>Кто не хочет трудиться, тот и не ешь</b>, присовокупил: <i>Вы же, братья, не унывайте, делая добро</i> (<a href=\"/bible-index/bible/?b=600&c=3&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Вы же, братия, не унывайте, делая добро.</span></span>2 Фес. 3:13</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О милостыне 10.6, TLG 2062.075, 51.269.23-65.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=600&c=3&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=600&c=3&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}