{"xml":"<p ><div><b> «Идеже предтеча о нас вниде Иисус».</b> <br /> Ради нас, говорит Апостол, вочеловечился, ради нас предал тело на смерть и, сокрушив смерть, восшел на небеса, <i>«начаток умершим бысть»</i> (<a href=\"/bible/?b=530&c=15&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но Христос воскрес из мертвых, первенец из умерших.</span></span>1 Кор. 15:20</a>). Увеличил же сию уверенность нашу наименованием: предтеча. Ибо если наш Он <i>«предтеча»</i> и за нас восшел, то необходимо и нам последовать и получить право на восхождение. Сие и Господь сказал апостолам: <i>«Обители многи у Отца Моего, аще ли же ни, рекл бых вам: иду и уготоваю место вам. И аще пойду и уготовлю место вам, паки прииду к вам и поиму вы к Себе, да, идеже есмь Аз, и вы будете»</i> (<a href=\"/bible/?b=500&c=14&i=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> В доме Отца Моего обителей много. А если бы не так, Я сказал бы вам: Я иду приготовить место вам.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И когда пойду и приготовлю вам место, приду опять и возьму вас к Себе, чтобы и вы были, где Я.</span></span>Ин. 14:2-3</a>). Так сказал и здесь: идеже предтеча о нас Иисус. Но Апостол обращается снова к слову о первосвященстве.<br /><b> «По чину Мелхиседекову Первосвященник быв во веки».</b> <br /> Это взял он из пророческого свидетельства. Сказано: <i>«Ты Архиерей во век, по чину Мелхиседекову»</i> (<a href=\"/bible/?b=230&c=109&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Клялся Господь и не раскается: Ты священник вовек по чину Мелхиседека.</span></span>Пс. 109:4</a>). Христос же «Первосвященник во веки», не как приносящий жертву, потому что единожды принес Свое тело, но как Ходатай, приводящий к Отцу верующих. Ибо сказано: <i>«Тем имамы приведение обои ко Отцу»</i> (<a href=\"/bible/?b=560&c=2&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> потому что через Него и те и другие имеем доступ к Отцу, в одном Духе.</span></span>Еф. 2:18</a>). И Сам Господь в Священном Евангелии говорит: <i>«никтоже приидет ко Отцу, токмо Мною»</i> (<a href=\"/bible/?b=500&c=14&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>). Надлежит же знать, что о данных Аврааму клятвах божественный Апостол упомянул в доказательство «непреложности Божия совета». К тому ведет, чтобы видима была твердость первосвященства по чину Мелхиседекову. Ибо как скоро коснулся оного, присовокупляется к слову клятва. Сравнение же, которое многократно готов был сделать Апостол, делается только теперь, и прежде всего приводит он на память историю Мелхиседека.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=6&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=7&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}