{"xml":"<p ><div>LXX: <i>«И проклят человек могущественный: он имел в стаде животное мужескаго пола и обет его был на нем, а в жертву Господу он приносит животное слабое; ибо Я есмь Царь великий, говорит Господь всемогущий, и имя Мое славно у народов. И ныне заповедано вам, о священники, если вы, не слышали и не вняли сердцем своим, чтобы воздать славу имени Моему, говорит Господь всемогущий, Я пошлю на вас проклятие, и прокляну благословение ваше, прокляну его, и рассею благословение ваше** и не будет на вас, ибо вы не вняли сердцем своим».</i><br />Слова: <i>и рассею благословение ваше </i>прибавлены у LXX, а в Еврейском их нет. Божественное слово в этом отрывке пророчески исправляет и осуждает все то, что человеческий дух может находить в оправдание своего греха и в свою защиту с помощью ложных извинений. Смысл этого места такой: Так как вы приносите в жертву хромое, слепое и болезненное [животное] и то ее из своего имущества, а из награбленного, и из добычи, орошенной слезами несчастных, и сверх того еще говорите: «От плода трудов и бедности своей мы приносим то, что у нас есть», посему Я вообще говорю: Собственная ваша совесть изобличает вас. Конечно, вы переносите бедность, [пережили] бедствия плена, и крайний недостаток имущества; но послушайте, что Я говорю: «Проклят хитрый человек, у которого в стаде есть животное мужеского пола, но который, давши обет, приносит в жертву Господу животное слабое. Если у тебя нет животного мужеского пола, то проклятие совсем не касается тебя». Говоря так, Он показывает, что у них есть лучшее, а в жертву они приносят худшее. Итак вам, о священники, повелено это, потому что, презирая Меня, вы творите нечистивые дела. Но так как Я более хочу покаяния грешника, чем смерти его, то Я говорю ныне: Если вы не хотели Меня ни слушать, ни понимать, — чтобы, воздать славу имени Моему, которое страшно у народов, то Я пошлю на вас действительную бедность, так что вы уже не ложно, а вследствие полного недостатка во всем, будете говорить, что у вас нет тех лучших вещей, которые вы могли бы принести в жертву. И прокляну, говорит, благословения ваши, т. е. те, которыми вы обладаете ныне по благоволению Моему; или: что благословится вами [или: <i>благословляется</i>], то будет проклято Мною. <i>И прокляну их</i> подразумевается: <i>благословения ваши</i>, потому что вы не хотели понимать сказанное вам, ибо это и выражено в словах: <i>Не вняли сердцем</i>. Под проклятым и хитрым мы можем понимать народ иудейский, который, хотя и имел в стаде своем Мужа (masculum), т. е. Господа Спасителя, и непорочного Агнца, Который взял на себя грехи мира (<a href=\"/bible/?b=500&c=1&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> На другой день видит Иоанн идущего к нему Иисуса и говорит: вот Агнец Божий, Который берет на Себя грех мира.</span></span>Ин. 1:29</a>), хотя и был убеждаем словами всех пророков взять и принести в жертву барана, запутавшегося рогами в кустарнике Сабек (<a href=\"/bible/?b=10&c=22&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И возвел Авраам очи свои и увидел: и вот, позади овен, запутавшийся в чаще рогами своими. Авраам пошел, взял овна и принес его во всесожжение вместо [Исаака], сына своего.</span></span>Быт. 22:13</a>), но не хотел этого сделать, а принес в жертву Господу [дело] недостойное, когда распял Господа Спа­сителя и предпочел освободить Варавву, виновника разбоев и возмущений (<a href=\"/bible/?b=500&c=18&i=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Тогда опять закричали все, говоря: не Его, но Варавву. Варавва же был разбойник.</span></span>Ин. 18:40</a>), под которым в таинственном смысле нужно разуметь диавола. Но в то время, как они презирают Господа и предпочитают диавола Спасителю, имя Христово страшно у народов, которые уверовали в страдания Господа и с благоговейным трепетом чтут его То же самое может быть сказано и о нас в том случае, если мы, сотворенные от Бога мудрыми, и имеющие природу, способную к усвоению священных наставлений, не радим о своих природных дарованиях, предаемся порокам и роскоши и, имея надлежащую жертву (masculum), приносим Господу недостойное Его (debile). Слабым же и порочным является пред Богом молитвенное слово наше, когда оно прерывается гневом, завистию, враждою и другими смятениями духа; если мы, принося дар к жертвеннику и вспомнив, что брат наш имеет нечто против нас, не заботимся наперед дать ему удовлетворение (<a href=\"/bible/?b=470&c=15&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Но Он не отвечал ей ни слова. И ученики Его, приступив, просили Его: отпусти ее, потому что кричит за нами.</span></span>Мф. 15:23</a>). Посему Апостол и заповедует: <i>Я хочу, чтобы вы, мужи, молились на всяком месте, воздевая святые руки без гнева и препирательства</i> (<a href=\"/bible/?b=610&c=2&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Итак желаю, чтобы на всяком месте произносили молитвы мужи, воздевая чистые руки без гнева и сомнения;</span></span>1 Тим. 2:8</a>). А правителем помышлений наших и добродетелей является разум, о котором говорится. <i>Душа моя, благослови Господа и все внутреннее мое имя святое Его </i>(<a href=\"/bible/?b=230&c=102&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. Благослови, душа моя, Господа, и вся внутренность моя - святое имя Его.</span></span>Пс. 102:1</a>). Если он хорошо пасет стадо свое, то исполняется на нем и известное благословение: <i>Благословенны стада быков твоих и стада овец твоих</i> (<a href=\"/bible/?b=50&c=28&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Благословен плод чрева твоего, и плод земли твоей, и плод скота твоего, и плод твоих волов, и плод овец твоих.</span></span>Втор. 28:4</a>). Если же он, наоборот, имея в действительности животное мужеского пола, т. е. крепкое, тяжелое и сильное, принесет в жертву легковесное, или женственное вследствие излишней изнеженности или чувственное, или слабое и развращенное различными возмущениями души, то почувствует на себе исполнение следующих слов Писания: <i>Могущественные претерпят сильное мучение</i> (<a href=\"/bible/?b=270&c=6&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> но начальствующим предстоит строгое испытание.</span></span>Прем. 6:8</a>) и: <i>Кому больше дадут, с тою больше и взыщут</i> (<a href=\"/bible/?b=490&c=12&i=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> а который не знал, и сделал достойное наказания, бит будет меньше. И от всякого, кому дано много, много и потребуется, и кому много вверено, с того больше взыщут.</span></span>Лк. 12:48</a>). Поэтому священникам в особенных словах говорится, что если они не желают слушать и внимать сердцем, чтобы воздать славу имени Господа Бога добрым поведением и даже, напротив, если имя Его из-за них злословится у народов языческих (Рим. 2 ?) то Бог пошлет на них бедность во всем (omnium bonorum) и благословение их обратить в проклятие. Обращающие здоровье на удовлетворение похоти, а богатство для роскошной жизни, и бесчестящие добрую славу грязным поведением обращаюсь благословение Божие в проклятие. А еще может быть и так: Так как священникам дается особенное повеление, то они изменяют благословение свое в проклятие тогда, когда они не благословляют от всего своего сердца, как Исаак благословил Иакова, Иаков — патриархов и Моисей — двенадцать колен (<a href=\"/bible/?b=10&c=27&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> да даст тебе Бог от росы небесной и от тука земли, и множество хлеба и вина;</span></span>Быт. 27:28</a>; <a href=\"/bible/?b=10&c=49&i=1&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И призвал Иаков сыновей своих и сказал: соберитесь, и я возвещу вам, что будет с вами в грядущие дни;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> сойдитесь и послушайте, сыны Иакова, послушайте Израиля, отца вашего.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Рувим, первенец мой! ты - крепость моя и начаток силы моей, верх достоинства и верх могущества;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> но ты бушевал, как вода, - не будешь преимуществовать, ибо ты взошел на ложе отца твоего, ты осквернил постель мою, [на которую] взошел.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Симеон и Левий братья, орудия жестокости мечи их;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> в совет их да не внидет душа моя, и к собранию их да не приобщится слава моя, ибо они во гневе своем убили мужа и по прихоти своей перерезали жилы тельца;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> проклят гнев их, ибо жесток, и ярость их, ибо свирепа; разделю их в Иакове и рассею их в Израиле.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Иуда! тебя восхвалят братья твои. Рука твоя на хребте врагов твоих; поклонятся тебе сыны отца твоего.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Молодой лев Иуда, с добычи, сын мой, поднимается. Преклонился он, лег, как лев и как львица: кто поднимет его?</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Не отойдет скипетр от Иуды и законодатель от чресл его, доколе не приидет Примиритель, и Ему покорность народов.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Он привязывает к виноградной лозе осленка своего и к лозе лучшего винограда сына ослицы своей; моет в вине одежду свою и в крови гроздов одеяние свое;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> блестящи очи [его] от вина, и белы зубы [его] от молока.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Завулон при береге морском будет жить и у пристани корабельной, и предел его до Сидона.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Иссахар осел крепкий, лежащий между протоками вод;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и увидел он, что покой хорош, и что земля приятна: и преклонил плечи свои для ношения бремени и стал работать в уплату дани.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Дан будет судить народ свой, как одно из колен Израиля;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Дан будет змеем на дороге, аспидом на пути, уязвляющим ногу коня, так что всадник его упадет назад.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> На помощь твою надеюсь, Господи!</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Гад, - толпа будет теснить его, но он оттеснит ее по пятам.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Для Асира - слишком тучен хлеб его, и он будет доставлять царские яства.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Неффалим - теревинф рослый, распускающий прекрасные ветви [По другому чтению: Неффалим - серна стройная; он говорит прекрасные изречения].</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Иосиф - отрасль плодоносного <i>дерева</i>, отрасль плодоносного <i>дерева</i> над источником; ветви его простираются над стеною;</span><span class=\"verse-text\"><span class=\"align-super\">23</span> огорчали его, и стреляли и враждовали на него стрельцы,</span><span class=\"verse-text\"><span class=\"align-super\">24</span> но тверд остался лук его, и крепки мышцы рук его, от рук мощного <i>Бога</i> Иаковлева. Оттуда Пастырь и твердыня Израилева,</span><span class=\"verse-text\"><span class=\"align-super\">25</span> от Бога отца твоего, <i>Который</i> и да поможет тебе, и от Всемогущего, Который и да благословит тебя благословениями небесными свыше, благословениями бездны, лежащей долу, благословениями сосцов и утробы,</span><span class=\"verse-text\"><span class=\"align-super\">26</span> благословениями отца твоего, которые превышают благословения гор древних и приятности холмов вечных; да будут они на голове Иосифа и на темени избранного между братьями своими.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Вениамин, хищный волк, утром будет есть ловитву и вечером будет делить добычу.</span></span>Быт. 49:1—27</a> и Втор. 33), а сладкою речью и добрыми словами обольщают сердца невинных (<a href=\"/bible/?b=520&c=16&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> ибо такие <i>люди</i> служат не Господу нашему Иисусу Христу, а своему чреву, и ласкательством и красноречием обольщают сердца простодушных.</span></span>Рим. 16:18</a>); когда они говорят приятные речи поступающим несправедливо, льстят грешникам, пока они богаты, и восхваляют их пороки, о которых говорится: <i>Народ Мой называющие тебя блаженным, льстят тебе и заграждают путь ногам твоим </i>(<a href=\"/bible/?b=290&c=3&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Притеснители народа Моего - дети, и женщины господствуют над ним. Народ Мой! вожди твои вводят тебя в заблуждение и путь стезей твоих испортили.</span></span>Ис. 3:12</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Одна книга толкований на пророка Малахию к Минервию и Александру. – Часть 15. Киев, 1900. С.212-215 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 25. Киев, 1900)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=460&c=1&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=460&c=2&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}