{"xml":"<p ><div>LXX: <i>«Разве не один Отец у всех вас? Разве не один Бог сотворил вас? Почему каждый оставил брата, так что вы осквернили завет отцев ваших. Оставлен был Иуда, и мерзкое дело совершилось в Израиле и в Иерусалиме, ибо презрел Иуда святыню Господню, которую возлюбил и приступил к богам чуждым. Да истребит Господь творящего сие человека, доколе он не будет изгнан из палаток Иакова и из среды приносящих жертву Господу всемогущему».</i><br />Прежде чем начать рассуждения о настоящем отрывке, нужно изложить предание Евреев, а потом изъяснить истину Писания. В свитке, носящем надписание Ездры, мы читаем от лица самого говорящего Ездры: <i>Приступили ко мне вожди со словами</i>: <i>«Народ Израилев и священники, и левиты не отделились от народов иноземных и от мерзких дел их, а именно, от Хананея, и Хетея, и Ферезея, и Иевусея, и Аммонитян, и Моавитян, и Египтян, и Амореев. Потому что они взяли в замужество от дочерей их себе и сыпала своим, и смешали семя святое с народами чужеземными. Даже рука правителей и начальствующих была в этом преступлении на первом месте»</i>. И когда я услышал эти слова, то разорвал верхнюю и нижнюю одежды свои, и вырвал волосы на голове своей и на бороде своей, и сидел в великой скорби (<a href=\"/bible/?b=150&c=9&i=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> По окончании сего, подошли ко мне начальствующие и сказали: народ Израилев и священники и левиты не отделились от народов иноплеменных с мерзостями их, от Хананеев, Хеттеев, Ферезеев, Иевусеев, Аммонитян, Моавитян, Египтян и Аморреев,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> потому что взяли дочерей их за себя и за сыновей своих, и смешалось семя святое с народами иноплеменными, и притом рука знатнейших и главнейших была в сем беззаконии первою.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Услышав это слово, я разодрал нижнюю и верхнюю одежду мою и рвал волосы на голове моей и на бороде моей, и сидел печальный.</span></span>1 Езд. 9:1—3</a>). И затем в следующем месте: <i>И нашлись из сыновей священнических такие, которые взяли в замужество жен иноплеменных</i>, — [именно]: <i>из сыновей Иисуса, сына Иоседекова, и братья его: Маазия и Елеазар, и Иарив, и Годолия. И поручились они, что отпустят жен своих, и за проступок свой принесут в жертву овна из овец</i> (<a href=\"/bible/?b=150&c=10&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И нашлись из сыновей священнических, которые взяли жен иноплеменных, - из сыновей Иисуса, сына Иоседекова, и братьев его: Маасея, Елиезер, Иарив и Гедалия;</span></span>1 Езд. 10:18</a>, 19). Также и в конце главы после перечисления всех, взявших в замужество иноплеменных женщин, Писание говорит: <i>Все сии взяли в замужество женщин чужого племени, и были из числа их таковые, которые родили детей</i> (<a href=\"/bible/?b=150&c=10&i=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> и из сыновей Нево: Иеиел, Матфифия, Завад, Зевина, Иаддай, Иоель и Бенаия.</span></span>1 Езд. 10:43</a>, 44). — Итак, возвратившиеся из плена Вавилонского, как князья и священники, и левиты, так и остальной народ, отвергли жен своих из рода Израильского, которые вследствие бедности, трудностей дальнего пути и слабости пола своего, не перенося страданий, были истомлены, ослабели и подурнели; они заключили брачные союзы с иноплеменницами цветущего возраста, красавицами или выдавшимися своею знатностью и богатством рода. Таким образом Ездра должен был исправить таковых людей, и он призвал их к расторжению новых браков, чтобы они снова возвратили назад тех жен, которых отвергли. Пророк говорит: <i>Разве не один у всех нас отец Авраам</i>? О чем пишется и у Исаии: <i>Посмотрите на отца вашего Авраама и на Сару, родившую вас, ибо он был один, и Я призвал его</i> (<a href=\"/bible/?b=290&c=51&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Посмотрите на Авраама, отца вашего, и на Сарру, родившую вас: ибо Я призвал его одного и благословил его, и размножил его.</span></span>Ис. 51:2</a>). Разве сотворил нас не один Бог, который избрал род наш от Авраама? Итак, почему же мы презираем прежних жен и отвергаем дочерей братьев наших, так что отвергаем договор [завет] отцев наших и берем жен не по закону? Иуда преступил [договор], — ибо именно это колено возвратилось из Вавилона со священниками и левитами, — и мерзкое дело совершилось в Израиле и Иерусалиме, и именно не среди десяти колен, которые были в плену у Ассириян, а среди тех, которые в царствование Кира возвратились из Вавилона под предводительством Зоровавеля, Ездры и Неемии. Ибо презрел Иуда святыню Господню, которую прежде возлюбил и взял дочь Бога чуждого, смешивая семя Израиля с чужеземками и беря в замужество жен из язычников, т. е. родившихся среди тех племен, которые покланяются идолам. И вот почему направлена против них речь пророка и угрозами отвлекаются они от греха. <i>Погубит Господь мужа, который сделает это</i>. С каким удивительным милосердием (quam pulchre) Он не отверг возможности прощения греха, и не сказал: «Проклинает Господь того, кто сделал это», отлагая возможность проклятия на будущее время, чтобы призвать грешников к покаянию; <i>учителя</i>, говорит, <i>и ученика</i> [погубит] <i>от шатров Иуды</i>, т. е. будет ли это священник, или мирянин, они подвергнутся одинаковому проклятию: не будет различия в наказании для тех, которые одинаковы по своим грехам. <i>И приносящего дар</i>,— подразумевается: «от человека», — <i>Господу воинств</i>, т. е. погубит Господь и того, который захотел бы принести дар в жертву за человека такого рода к алтарю: единственное средство для таковых не делать того, что они сделали. Некоторые, не понимая этого места и не зная точно прошедших событий, слова: <i>Разве не один отец у всех нас</i> понимают в отношении к Аврааму в том смысле, что будто Авраам есть отец даже язычников, согласно тому, что написано: <i>Господь может и из камней сих воздвигнуть чад для Авраама</i> (<a href=\"/bible/?b=470&c=3&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и не думайте говорить в себе: \"отец у нас Авраам\", ибо говорю вам, что Бог может из камней сих воздвигнуть детей Аврааму.</span></span>Мф. 3:9</a>). Или же по крайней мере утверждают, что единый Отец есть Бог, соответственно тому, что мы читаем во Второзаконии: <i>Разве не Тот именно есть Отец, Который приобрел тебя, сотворил тебя и создал тебя</i> (<a href=\"/bible/?b=50&c=32&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Сие ли воздаете вы Господу, народ глупый и несмысленный? не Он ли Отец твой, <i>Который</i> усвоил тебя, создал тебя и устроил тебя?</span></span>Втор. 32:6</a>) И снова: <i>Бога, Который сотворил тебя, ты оставил</i> [<i>там же, ст</i>. 18]. И в другом месте: <i>Я родил сынов и возвысил, а они оставили Меня</i> (<a href=\"/bible/?b=290&c=1&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Слушайте, небеса, и внимай, земля, потому что Господь говорит: Я воспитал и возвысил сыновей, а они возмутились против Меня.</span></span>Ис. 1:2</a>). И в свитке Псалмов: <i>Сыны чуждые солгали пред Мною; сыны чуждые обветшали и стали хромать</i> [сбиваясь] <i>с путей своих</i> (<a href=\"/bible/?b=230&c=17&i=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> иноплеменники бледнеют и трепещут в укреплениях своих.</span></span>Пс. 17:46</a>). И согрешившие, отступая от сего единого Отца, сделали многих отцами своих пороков, ибо всякий, творящий грех, рожден от диавола (<a href=\"/bible/?b=500&c=3&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Дух дышит, где хочет, и голос его слышишь, а не знаешь, откуда приходит и куда уходит: так бывает со всяким, рожденным от Духа.</span></span>Ин. 3:8</a>). Следующие же слова: <i>Почему каждый из нас презирает брата своего, нарушая договор отцев наших</i>? Они истолковали в том смысле, что мы, рожденные от одного отца, должны были бы по их словам быть едино и иметь единые уста для исповедания веры но потом, — вследствие гордости и создания башни [в Вавилоне] против Бога, — мы были разделены на многие народы (<a href=\"/bible/?b=10&c=11&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И рассеял их Господь оттуда по всей земле; и они перестали строить город [и башню].</span></span>Быт. 11:8</a>), как по языку, так и по разуму. Относят это место также к милостыне, когда говорят, что мы презираем наших братьев, когда не уделяем им того, что получили от Бога для поддержания жизни. Они доходят даже до того, что, по слову Писания, называют братом нашим Господа, Который повелел Марии Магдалине возвестить братии Его, что Господь воскрес из мертвых (<a href=\"/bible/?b=500&c=20&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Иисус говорит ей: не прикасайся ко Мне, ибо Я еще не восшел к Отцу Моему; а иди к братьям Моим и скажи им: восхожу к Отцу Моему и Отцу вашему, и к Богу Моему и Богу вашему.</span></span>Ин. 20:17</a>) и говорит в Псалме: <i>Возвещу имя Твое братьям Твоим, и посреди Церкви воспою Тебе</i> (<a href=\"/bible/?b=230&c=21&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Буду возвещать имя Твое братьям моим, посреди собрания восхвалять Тебя.</span></span>Пс. 21:23</a>). Итак, иудеи оставили братьев своих и презрели договор отцов своих, заключенный Богом с Авраамом, Исааком и Иаковом о том, что о семени их, которое понимается как <i>Христос</i>, благословятся все народы. Относительно этого они делают различные догадки, потому что не находят надлежащего пути [для понимания]. Затем и дальнейшие слова по тексту LXX: <i>Оставлен Иуда, и мерзкое дело совершилось в Израиле и в Иерусалиме</i> они изъясняют так: Иудеи были оставлены потому, что они злословили Господа Спасителя и подверглись тому, что написано: <i>По множеству нечестия их изгони их, ибо они прогневили Тебя, Господи!</i> (<a href=\"/bible/?b=230&c=5&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Услышь, Господи, слова мои, уразумей помышления мои.</span></span>Пс. 5:2</a>), чтобы они, рассеянные по всем областям, блуждали, как беглецы. Действительно они осквернили святыню Господню, вместо Сына Божия любя и изобретая себе богов чуждых, <i>ибо кто не принимает Сына, не принимает и Отца, пославшего Его </i>(<a href=\"/bible/?b=500&c=15&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Ненавидящий Меня ненавидит и Отца Моего.</span></span>Ин. 15:23</a>). И вот, так как они это сделали, преследуй их, пока они будут усмирены или бедствиями плена, или сознанием своих грехов, и пусть они будут выброшены из шатров Иуды, чтобы после разрушения храма и жертвенника уже не приносились у них жертвы [или: животные]. А неудовлетворяющиеся такого рода толкованием, — ибо Иуда (<b><i>יהודה</b></i>) значит, <i>исповедание Господа</i> вместо покаяния переводят разум того, который, согрешивши — после исповедания Господа, делает мерзость в Израиле и в Иерусалиме, [т. е.] в чувстве, созерцающем Бога и в видении мира. В самом деле, ведь он осквернил таинство Христово, недостойно вкушая тело и кровь Его (<a href=\"/bible/?b=530&c=11&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Посему, кто будет есть хлеб сей или пить чашу Господню недостойно, виновен будет против Тела и Крови Господней.</span></span>1 Кор. 11:27</a>); ибо он возлюбил пороки и изобрел себе богов чуждых, т. е. имеет богов по числу грехов своих, как говорит и Апостол Павел, что для прожорливых чрево является богом (<a href=\"/bible/?b=570&c=3&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Их конец - погибель, их бог - чрево, и слава их - в сраме, они мыслят о земном.</span></span>Флп. 3:19</a>), и по слову [Апостола] Петра [или: <i>Иакова</i>]: <i>Кто кем побежден, тот тому и покоряется</i> (<a href=\"/bible/?b=680&c=2&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Обещают им свободу, будучи сами рабы тления; ибо, кто кем побежден, тот тому и раб.</span></span>2 Пет. 2:19</a>). А кто так будет делать, тот будет исключен [или: исключается] из Церкви и из шатров Иакова, как насаждающий пороки и грехи, — пока он не смирится ко благу своему, и пока не будет принесена за него жертва Господу всемогущему.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Одна книга толкований на пророка Малахию к Минервию и Александру. – Часть 15. Киев, 1900. С. 222-226 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 25. Киев, 1900)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=460&c=2&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=460&c=2&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}