{"xml":"<p ><div>LXX: <i>«Вот Я отделю у вас плечо и разорву внутренности над лицами вашими, внутренности торжественных жертв ваших и соберу вас вместе, и вы познаете, что Я послал вам повеление это. чтобы был [сохраняем] завет Мой с левитами, говорит Господь всемогущий».</i><br />Так как Он говорит левитам, то и говорит: Отниму у вас то, что, по вашему понятию, есть более священное согласно закону и что из жертвенных животных даровано вам Богом в награду за ваши добродетели. <i>Brachium</i> (лопатка) вместо чего LXX перевели <i>humerum</i> (плечевая часть), это есть правая передняя часть бока (armum) животного. И разорву, говорит над лицами вашими ἒ<b><i>νυστρον</b></i>, т. е. <i>желудок</i>, или по Еврейскому тексту [разбросаю] нечистоты (<b><i>פרש</b></i>), т. е. называет в переносном смысле (<b><i>μετωνυμικῶς</b></i>) содержащееся вместо содержащего, ибо священники от жертв получали правое плечо, грудинку, язык и внутренности и вообще то, что описывается в книге Левит (главы 7 и 9). Он говорит, что все это Он отвергнет за грехи их и бросит в лицо священников, чтобы приносящие были таковы же, как и приносимое (Чис. 18; Втор. 18). И он прилипнет к вам, или покроет вас, так что ваши отталкивающие лица будут опозорены этою гнилостною нечистотою и из того, что Я отвергаю вас, вы поймете, что Я — Тот Самый, Который некогда избрал отца вашего Левия, а чрез Левия избрал Аарона и дал вам славу священства, чтобы был [соблюдаем] договор Мой или завет Мой с Левием и чтобы он служил в вечном священстве. Должно заметить, что Еврейское слово brith (<b><i>ברית</b></i>) Акила перевел как <b><i>συνθήκη </b></i>т. е. <i>договор</i>, а Семьдесят всегда [переводят его] как <b><i>διαθήκη</b></i>, т. е. завет, да и действительно в весьма многих местах Писаний слово завет [завещание] значит не выражение воли умерших, а договор между живыми. А хочет Бог, чтобы все люди, и в особенности священники не имели скверны и украшали добрыми делами плечо ли то или руку. А грудинкою выражается добрая совесть, языком же обозначается доброе исповедание, так что сердцем мы веруем в правду, а устами исповедуем во спасение (<a href=\"/bible/?b=520&c=10&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> потому что сердцем веруют к праведности, а устами исповедуют ко спасению.</span></span>Рим. 10:10</a>). Также и во внутренностях [животного] не нужно усматривать что-либо смертоносное, а напротив часть тела, поддерживающую и питающую нашу жизнь. В самом деле, если бы пища не переваривалась в желудке и если бы влага его не орошала тела, то худея оно теряло бы силы и быстро приближалось бы к смерти. А мы все делаем наоборот, так что Бог отнимет у нас руку, или плечо, т. е. отделит дела наши из числа дел людей святых и тех, которым заповедано помазать главу свою и во время поста омыть лица свои от скверн греховных и с непокрытым лицом созерцать славу Господню (<a href=\"/bible/?b=470&c=6&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Также, когда поститесь, не будьте унылы, как лицемеры, ибо они принимают на себя мрачные лица, чтобы показаться людям постящимися. Истинно говорю вам, что они уже получают награду свою.</span></span>Мф. 6:16</a>; <a href=\"/bible/?b=540&c=3&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Мы же все открытым лицем, как в зеркале, взирая на славу Господню, преображаемся в тот же образ от славы в славу, как от Господня Духа.</span></span>2 Кор. 3:18</a>). Ныне мы говорим: <i>стыд лица моего покрыл меня</i> (<a href=\"/bible/?b=230&c=43&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Всякий день посрамление мое предо мною, и стыд покрывает лице мое</span></span>Пс. 43:16</a>), и подобно Каину покрыто знамением лице наше (<a href=\"/bible/?b=10&c=4&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И сказал ему Господь [Бог]: за то всякому, кто убьет Каина, отмстится всемеро. И сделал Господь [Бог] Каину знамение, чтобы никто, встретившись с ним, не убил его.</span></span>Быт. 4:15</a>), и мы не можем исполнить того, что повелено: <i>Возведите очи ваши и увидите</i> (<a href=\"/bible/?b=300&c=13&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Поднимите глаза ваши и посмотрите на идущих от севера: где стадо, которое дано было тебе, прекрасное стадо твое?</span></span>Иер. 13:20</a>), но лица наши покрыты и загрязнены нечистотою пороков, и мы говорим: <i>Загнили и издают зловоние раны мои от лица безумия моего</i> (<a href=\"/bible/?b=230&c=37&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> смердят, гноятся раны мои от безумия моего.</span></span>Пс. 37:6</a>). Посему все то и обратилось в нечистоту, как говорит Писание: Нечистота покроет вас собою [или: охватит вас], именно тем, чем покрыты лица наши, в то время как мы должны во время праздников Господних выступать вполне чистыми, или обувшись вкушать плоть агнца (<a href=\"/bible/?b=20&c=12&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ешьте же его так: пусть будут чресла ваши препоясаны, обувь ваша на ногах ваших и посохи ваши в руках ваших, и ешьте его с поспешностью: это - Пасха Господня.</span></span>Исх. 12:11</a>), или по исполнении семи седмиц приносить в жертву Богу плоды дел наших (Лев. 13), или переселяться жить в кущи века сего и говорить: <i>Пришелец я и странник, как и все отцы мои </i>(<a href=\"/bible/?b=230&c=38&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Услышь, Господи, молитву мою и внемли воплю моему; не будь безмолвен к слезам моим, ибо странник я у Тебя [<i>и</i>] пришлец, как и все отцы мои.</span></span>Пс. 38:13</a>). А так как вместо переведенного нами: <i>Покроет нас нечистота</i> Семьдесят перевели: <i>И соберу вас вместе</i>, то этим внушается та мысль, что, после того как священники покроются бесславием и позором, а потом уразумеют грех свой и принесут покаяние, они будут приняты Богом. С такого рода смыслом стоит в согласии и дальнейшее: <i>И вы познаете, что это Я послал повеление сиe</i>. Но мне кажется истинным то толкование, которое изложено выше, в котором нет нужды слова угрозы соединять с словами милосердия, тем более, что и дальнейшие слова пророка звучат негодованием от имени Божия.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Одна книга толкований на пророка Малахию к Минервию и Александру. – Часть 15. Киев, 1900. С. 215-217 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 25. Киев, 1900)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=460&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=460&c=2&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}