{"xml":"<p ><div>LXX: <i>«Вы же отклонились от пути Моего и сделали многих нетвердыми в законе, вы извратили завет [Мой] с Левием, говорит Господь всемогущий. И Я сделал вас презренными и отверженными для всех народов, потому что вы не сохранили путей Моих, но лицеприятствовали в исполнении закона».</i><br />Это не относится к лицу Христа, но к тем, которые поставлены на служение Ему, как это понятно благоразумному читателю, даже и без моего замечания. Смысл места этого такой: Я хотел сделать вас тем, что показано в выше приведенном отрывке, и о чем Я чрез Моисея говорил во Второзаконии: <i>Предоставьте Левию учение его и истину — мужу праведному</i> (<a href=\"/bible/?b=50&c=33&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И о Левии сказал: туммим Твой и урим Твой на святом муже Твоем, которого Ты искусил в Массе, с которым Ты препирался при водах Меривы,</span></span>Втор. 33:8</a>, — по тексту LXX) <i>и проч</i>. А вы отступили или отклонились от правильного пути, хотя Я и говорил: <i>Не уклоняйся ни направо, ни налево</i> (<a href=\"/bible/?b=50&c=5&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Смотрите, поступайте так, как повелел вам Господь, Бог ваш; не уклоняйтесь ни направо, ни налево;</span></span>Втор. 5:32</a>), и сделали многих нетвердыми в законе, или соблазнили относительно закона, как перевели Акила и Симмах. Уклоняться направо это значит воздерживаться от той пищи, которую Бог сотворил для употребления, осуждать брак и принимать то, что запрещено в другом месте: <i>Не будь слишком праведен</i> (<a href=\"/bible/?b=250&c=7&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Не предавайся греху, и не будь безумен: зачем тебе умирать не в свое время?</span></span>Еккл. 7:17</a> по тексту LXX). Уклоняться налево это значит, если кто предается роскоши и похоти и соблазняет многих в законе: таковому было бы лучше, если бы ему повесили на шею мельничный (ослиный — asinarius) жернов и он был бы брошен в море, чем соблазнить единого из малейших (<a href=\"/bible/?b=470&c=18&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и кто примет одно такое дитя во имя Мое, тот Меня принимает;</span></span>Мф. 18:5</a>). А нетвердыми в законе сделали многих те, которые, хотя чрез веру во Христа и получили силу веры, но делают нетвердыми их вследствие нерадивого поведения своего; относительно их весьма справедливо сказано: Вы сделали недействительным договор Мой с Левием, договор жизни или мира и прочее, относящееся, — как мы сказали, — к служению священника. Посему и Я, говорит Он, сделал вас презренными и отверженными у всех народов, чтобы они унижали вас и вместо славы и чести попирали вас, как отверженных и презренных, ибо вы не сохранили путей Моих и лицеприятствовали в исполнении закона. Среди многих грехов Левия и тех священников Божиих, которые произошли от Левия, крайним и самым главным поставляется тот грех, что они лицеприятствовали в исполнении закона, так что рассматривали не дело, а взирали на лица, презирая бедного праведника и охотно принимая и почитая богатых, но несправедливых. К ним обращена речь в восемьдесят первом Псалме: <i>Доколе будете судить неправедно и принимать лица грешников</i> (<a href=\"/bible/?b=230&c=81&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> доколе будете вы судить неправедно и оказывать лицеприятие нечестивым?</span></span>Пс. 81:2</a>), и Апостол Павел говорит к Галатам: <i>Бог не принимает лица человека</i> (<a href=\"/bible/?b=550&c=2&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И в знаменитых чем-либо, какими бы ни были они когда-либо, для меня нет ничего особенного: Бог не взирает на лице человека. И знаменитые не возложили на меня ничего более.</span></span>Гал. 2:6</a>). Более полно обличает и осуждает этот грех Апостол Иаков (<a href=\"/bible/?b=660&c=2&i=1&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Братия мои! имейте веру в Иисуса Христа нашего Господа славы, не взирая на лица.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо, если в собрание ваше войдет человек с золотым перстнем, в богатой одежде, войдет же и бедный в скудной одежде,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и вы, смотря на одетого в богатую одежду, скажете ему: тебе хорошо сесть здесь, а бедному скажете: ты стань там, или садись здесь, у ног моих, -</span><span class=\"verse-text\"><span class=\"align-super\">4</span> то не пересуживаете ли вы в себе и не становитесь ли судьями с худыми мыслями?</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Послушайте, братия мои возлюбленные: не бедных ли мира избрал Бог быть богатыми верою и наследниками Царствия, которое Он обещал любящим Его?</span><span class=\"verse-text\"><span class=\"align-super\">6</span> А вы презрели бедного. Не богатые ли притесняют вас, и не они ли влекут вас в суды?</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Не они ли бесславят доброе имя, которым вы называетесь?</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Если вы исполняете закон царский, по Писанию: возлюби ближнего твоего, как себя самого, - хорошо делаете.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но если поступаете с лицеприятием, то грех делаете, и перед законом оказываетесь преступниками.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Кто соблюдает весь закон и согрешит в одном чем-нибудь, тот становится виновным во всем.</span></span>Иак. 2:1—10</a>). Будем думать, что то, что говорится древнееврейскому народу, говорится также и нам, чтобы мы предохраняли себя от пороков и не лицеприятствовали в исполнении закона и, будучи почитателями закона Божия, не предпочитали лжи истине.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Одна книга толкований на пророка Малахию к Минервию и Александру. – Часть 15. Киев, 1900. С.220-222 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 25. Киев, 1900)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=460&c=2&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=460&c=2&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}