{"xml":"<p ><div> Даже сами того не зная, фарисеи говорили истину в словах: <i>«вот мир весь за Ним ушел»</i> (<a href=\"/bible-index/bible/?b=500&c=12&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Фарисеи же говорили между собою: видите ли, что не успеваете ничего? весь мир идет за Ним.</span></span>Ин. 12:19</a>). Не только иудеи, но и язычники должны были уверовать. Поэтому и случилось тогда, как бы в качестве начатка, пришествие эллинов к Нему, — и, как галилеяне, эллины «<b>приступили к Филиппу</b>», так как и сам он был галилеянин, чтобы показал им <b>«Иисуса»</b>, которого желали <b>«видеть»</b>, слыша далеко распространившуюся о Нем добрую славу, чтобы поклониться Ему и получить, чего желали. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Часть 3-я.<br />Книга восьмая.<br /> Сохранившиеся отрывки <br /></i></span></div> <br />***<br />Поэтому и случилось тогда, как бы в качестве начатка, пришествие эллинов к Нему, — и, как галилеяне, эллины подошли к Филиппу, так как и сам он был галилеянин, чтобы показал им Иисуса, Которого желали видеть, слыша далеко распространившуюся о Нем добрую славу, чтобы поклониться Ему и получить, чего желали. Но Филипп, вспомнив, что Господь говорил им: <i>На путь язычников не уходите и в город самарянский не входите</i> (<a href=\"/bible-index/bible/?b=470&c=10&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Сих двенадцать послал Иисус, и заповедал им, говоря: на путь к язычникам не ходите, и в город Самарянский не входите;</span></span>Мф. 10:5</a>), опасался, чтобы не показалось, что Он оскорбляет Христа, приводя к Нему неуверовавших, так как не знал, что Господь благопромыслительно запретил ученикам входить к язычникам, дотоле пока первые иудеи отвергнут данную им благодать. Как более ревностному и способному на это говорит Андрею. И одобрив это, оба возвещают Господу (см. <a href=\"/bible-index/bible/?b=500&c=12&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Филипп идет и говорит о том Андрею; и потом Андрей и Филипп сказывают о том Иисусу.</span></span>Ин. 12:22</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Комментарии на Евангелие от Иоанна 8, TLG 4090.002, 2.310.7-21.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=12&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=12&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}