{"xml":"<p ><div>Не только предсказывает о том, что пострадает и что наступает время (для этого), но и причину раскрывает, по которой страдание это соделал для Себя приятнейшим, и что велика польза от страдания. И если бы Он не решил пострадать, Он не пострадал бы против воли. Из милосердия к нам показал такую кротость, что решил ради нас пострадать все жестокое. Как посеянное «<b>зерно пшеницы</b>» произращает много колосьев, не причиняя себе вреда ради них, но силою присутствуя во всех зернах колоса, ибо из одного все произросли; так и Господь умер и, отверзши недра земли, возвел с Собою души людей, Сам будучи во всех по силе веры вместе и со своим особым существованием. И не только умершим дал это приобретение плодоносить чрез Него, но и живым. Впрочем, и в притчу весьма вероятным образом можно обратить речь Господа, именно: плодом Христовых страданий является жизнь всех, мертвых и живых, ибо семенем жизни стала смерть Христа.<br />Но неужели Божественная природа Слова сделалась доступною смерти? И разве не крайне нечестиво сказать это? Ведь Жизнь по природе есть Слово, сущее от Бога и Отца, – Оно, напротив, воздвигает, а не падает, упраздняет смерть, а не обладается тлением, напротив, животворит нуждающееся в жизни, а не ищет Само жизни от другого. Как свет не мог бы быть тьмою, так невозможно жизни не быть жизнью. Итак, каким же образом об Одном и Том же говорится, что Он и, как <b>«зерно пшеничное»,</b> падет в землю, и восстанет, как <i>«Бог в воскликновении»</i> (<a href=\"/bible/?b=230&c=46&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Восшел Бог при восклицаниях, Господь при звуке трубном.</span></span>Пс. 46:6</a>)? Очевидно, что вкусить смерть Ему подобало, поскольку Он стал человеком, оживление же свойственно Ему по Его Божеской природе.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Часть 3-я.<br />Книга восьмая.<br /> Сохранившиеся отрывки <br /></i></span></div> <br />***<br />Полевым колосьям можно уподобить род человеческий, восходящий, так сказать, из земли и ожидающий приличествующей ему полноты, а с течением времени срезаемый, в чем он и находит себе смерть. Так и Сам Христос говорил святым ученикам: <i>Не говорите ли вы, что еще четыре месяца, и наступит жатва? А Я говорю вам: возведите очи ваши и посмотрите на нивы, как они побелели и поспели к жатве. Жнущий получает награду и собирает плод в жизнь вечную</i> (<a href=\"/bible/?b=500&c=4&i=35&e=36\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Не говорите ли вы, что еще четыре месяца, и наступит жатва? А Я говорю вам: возведите очи ваши и посмотрите на нивы, как они побелели и поспели к жатве.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Жнущий получает награду и собирает плод в жизнь вечную, так что и сеющий и жнущий вместе радоваться будут,</span></span>Ин. 4:35-36</a>). Итак, как я сказал сейчас, полевому посеву весьма легко уподобить можно живущих на земле. Христос же соделался подобен нам, возникши из Святой Девы наподобие колоса. Поэтому и Сам Он называл Себя зерном пшеничным, говоря: <b>Истинно, истинно говорю вам: если пшеничное зерно, пав в землю, не умрет, то останется одно; а если умрет, то принесет много плода.</b> Он же соделался и как бы приношением за нас Отцу и, в смысле снопа, как бы начатком земли, через произведения свои свидетельствующей о своем благоплодии. Колос, поименованный один, так же, как и мы сами, не один только, но как сноп приносится, то есть как состоящая из многих колосьев одна связка. И это дело необходимо на пользу и представляет собой образ таинства. Ибо <i>один есть Иисус Христос</i> (<a href=\"/bible/?b=530&c=8&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> но у нас один Бог Отец, из Которого все, и мы для Него, и один Господь Иисус Христос, Которым все, и мы Им.</span></span>1 Кор. 8:6</a>), но как бы в виде снопа представляется духовно как один из многих состоящий, каков и есть, так как Он содержит в Себе всех верующих, конечно, именно по единству духовному. Иначе каким образом блаженный Павел пишет, что мы <i>совоскресли</i> с Ним и <i>сопосаждены</i> будем Ему <i>на небесах</i> (<a href=\"/bible/?b=560&c=2&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и воскресил с Ним, и посадил на небесах во Христе Иисусе,</span></span>Еф. 2:6</a>)? Поскольку же Он соделался подобен нам, и мы соделались сотелесниками Его и обогатились единством с Ним через тело. Поэтому мы говорим, что все мы заключаемся в Нем. Так Он и Сам в одном месте говорит Небесному Отцу и Богу: так же как Я и Ты едины, так и они в Нас (см. <a href=\"/bible/?b=500&c=17&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И славу, которую Ты дал Мне, Я дал им: да будут едино, как Мы едино.</span></span>Ин. 17:22</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Искусные толкования на Пятикнижие, TLG 4090.097, 69.621.36-48, 50-624.17.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=12&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=12&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}