{"xml":"<p ><div><b>И иде же есмь Аз, ту и слуга Мой будет</b>.<br /><br />И как Начальник спасения не во славе и роскоши жил (на земле), но в поношении я трудах, так должно и нам быть беззаботными (к земной славе), чтобы нам оказаться в том же самом месте и стать причастниками Божественной славы. Иначе какой славы будем достойны мы, не удостаивающие страдать одинаковое с Владыкою? Может быть, в словах «<i>где</i> (есмъ) <i>Я, там и слуга Мой будет</i>» говорит не о месте, но об образе добродетели, ибо в какой славе явился Христос, в такой же должны быть Его последователи, не в свойственной Божеству и вышечеловеческой, ибо невозможно человеку подражать истинному и по природе Богу, но какою допускает блистать человеческая природа, — не в обуздании (например) моря и подобных делах, но в смирении, кротости и перенесении обид.<br /><br /><b>Аще кто Мне служит, почтит его Отец</b>.<br /><br />В этом именно, говорит, состоит мздовоздаяние, то есть в почтении от Отца, ибо Христовы ученики суть участники Христова царства и славы, в подобающей людям мере. Говорит, что почести даются от Отца: хогя Сам Он есть податель благ, но божественной природе усвояет воздаяние каждому по делу его и показывает, что Отец желает, чтобы мы служили постановлениям Сына, ибо Он не противное Отцу узаконивает.<br />Итак, должно заметить, что совершающий угодное Богу служит Христу. А кто следует своим пожеланиям, тот, напротив, следует себе самом), а не Христу.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Часть 3-я.<br />Книга восьмая.<br /> Сохранившиеся отрывки <br /></i></span></div> <br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=12&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=12&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}