{"xml":"<p ><div> Это говорят, как мы сказали, те, которые думали, что «вознесением» назвал «распятие». У них было в обычае выражать более приятными словами предметы, относящиеся к крайним бедствиям. Итак, посредством Писания пытаются доказать, что Христос говорит неправду. Ведь оно, говорят, не утверждает, что Христос явится на время, если говорит о Нем: «<i>Ты – священник вовек</i>» (<a href=\"/bible-index/bible/?b=230&c=109&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Клялся Господь и не раскается: Ты священник вовек по чину Мелхиседека.</span></span>Пс. 109:4</a>). «Как же ты говоришь», что Христос – Я, называя Себя имеющим подвергнуться смерти? Но по непониманию иудеи говорят, что Он не есть Христос благодаря страданию, а между тем не говорят, что написано было, что Христу должно пострадать и воскреснуть и взойти к Отцу, как имевшему быть священнослужителем святых и первосвященником наших душ (<a href=\"/bible-index/bible/?b=650&c=8&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и <i>есть</i> священнодействователь святилища и скинии истинной, которую воздвиг Господь, а не человек.</span></span>Евр. 8:2</a>), когда, как высший и бессмертный, Он ожил. Ведь Писание предвозвещает не только то, что Он придет в общем этом и человеческом виде (<a href=\"/bible-index/bible/?b=570&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span></span>Флп. 2:7</a> сл.), но и что Он умрет за жизнь всех и снова оживет, расторгнув узы смерти, вследствие чего и вполне совершается это «пребывание вовек Христа». Оказавшись выше тления и смерти, Он восшел к Отцу.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Часть 3-я.<br />Книга восьмая.<br /><br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=12&v=33\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=12&v=35\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}