{"xml":"<p ><div>Иудеи убили Господа не для того, конечно, чтобы исполнить пророчества, — тогда они не были бы нечестивы, но по собственному злоумию. Ведь если пророчества и предсказывали то, что имело быть, без сомнения, по причине добровольного их безрассудства, то для того предсказывали, чтобы трезвые (из них) могли перескочить диавольские ямы (засады), ибо внемлющим, конечно, можно было и сохраниться. Поэтому и необходимо предречение.<br />...<br /><br /><b><i>Еще решение другого вопроса</i><br /></b><br />...<br /> Не то (означает), что Бог ослепил иудеев, ибо Он не требовал бы тогда ответственности от них, когда терпит снисходительно даже и добровольные (др. чт.: невольные) грехопадения. Но смысл такой. Исаия приводит слова, сказанные как бы Богом: если Я сделаюсь человеком и собственным голосом буду наставлять вас полезному, то и тогда вы не послушаете Меня, как и пророков (не послушали), — даже когда увидите превышающие разум чудеса, никакой пользы не получите от видения. Это и означает выражение «не увидите». Ведь не сказал, что окаменю их сердца и ослеплю глаза, но что ежели и услышите, не услышите, и ежели увидите, не увидите, так что не исцелю (вас) обратившихся (ко Мне). Если бы услышали и увидели, каким подобало образом, то, без сомнения, получили бы пользу. Итак, изречение указывает не на необходимое наказание, не на определение осуждающего иудеев Судьи, но служит предвозвещением полезного, ибо знал, какими они имели быть, и о них объявил. Впрочем, не против всех направляется речь, но против одних неверов, ибо многие из них уверовали. Так это место перевели Семьдесят. Но вероятно, что Евангелист, последовав еврейскому тексту, отличающемуся от Семидесяти, сказал: «Потому не возмогли веровати», так как ослепил их. И что касается до прямого значения изречения, но не сказал, что Бог ослепил их, — естественно потому, что другой сделал это, чтобы иудеи не обратились и не получили исцеления. А если и примем, что Бог ослепил, то так надо понимать, что допустил им подвергнуться ослеплению от диавола, как не бывшим хорошими по своему нравственному состоянию. Так людей подобной же нравственности (язычников) <i>«предал в неискусный ум»</i> (<a href=\"/bible-index/bible/?b=520&c=1&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И как они не заботились иметь Бога в разуме, то предал их Бог превратному уму - делать непотребства,</span></span>Рим. 1:28</a>) и в страсти. Пока они были такими, несправедливо было им знать глубину тайны и сокровенные истины, как не соблюдшим даже и подзаконных заповедей. Итак, если они не приняли ни закона, ни евангельских постановлений, смежив око души своей, то поэтому не принимают наставления, могущего их просветить.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Часть 3-я.<br />Книга восьмая.<br /><br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=12&v=37\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=12&v=41\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}