{"xml":"<p ><div>Постараемся не увеличивать только свое имущество, но и заботиться о справедливости. Дела наши не ограничатся настоящей жизнью, и не всегда мы будем в этой чуждой нам стране, но немного спустя переселимся в отечество наше. Будем же все делать так, чтобы там не терпеть лишения. Конечно, что пользы - в чужой стороне оставить богатства, а в истинном своем отечестве не иметь и необходимого? Итак, умоляю вас, поспешим, пока еще есть время, перенести туда то, что приобрели здесь, в чужой земле. Хотя расстояние мест велико, но перенести туда отсюда очень удобно, потому что готовы для нас люди, могущие перенести туда, - люди, верным путем идущие туда и в надежной сокровищнице полагающие все, что только мы захотели бы туда через них послать. Именно руками бедных полагается в небесных хранилищах то, что мы даем им. А если это так удобно и благонадежно, то для чего мы медлим, почему не делаем этого со всей заботливостью, чтобы найти свое имущество там, где оно наиболее будет нам нужно? Потому–то и праотец (Авраам) жил в Хананейской земле, как чужой ему, ожидая того «<i>города, которого художник и строитель Бог</i>» (<a href=\"/bible-index/bible/?b=650&c=11&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо он ожидал города, имеющего основание, которого художник и строитель Бог.</span></span>Евр. 11:10</a>). Итак, если бы мы захотели подражать этому праведнику, то и мы достигли бы того города, и скоро водворились бы в недрах праотца, потому что общение дел доставляет нам общение и блаженства. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, <i>Гомилии на Книгу Бытия. <br />TLG 2062.112, 54.436.1-21; Гомилия 48.2.</i></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=23&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=24&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}