{"xml":"<p ><div>Что удивительного, если белоснежные одежды обозначают Церковь? <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Проповеди 78.2, Cl. 0284, 78, PL 38, 491.10.</span></div><br />***<br />Для человека необходимо, чтобы благодать Божия не только оправдала нечестивого, то есть из нечестивого сделала его праведным, воздавая добром за его зло, но и чтобы, когда он уже оправдается верою, жил он с этой благодатью и опирался на нее, дабы не упасть. Поэтому в книге Песнь Песней о самой Церкви написано: <i>Кто это восходит убеленной, опираясь на возлюбленного своего</i> (<a href=\"/bible/?b=260&c=8&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Кто это восходит от пустыни, опираясь на своего возлюбленного? Под яблоней разбудила я тебя: там родила тебя мать твоя, там родила тебя родительница твоя.</span></span>Песн. 8:5</a>)<a href=\"#622626_1\" class=\"interpretation-note-link\"><sup>1</sup></a>? Убелена та, которая сама по себе не может стать белой. И кем убелена, если ни Тем, Кто говорит через пророка: <b>Если будут грехи ваши, как багряное, — как снег убелю</b>? Итак, никаким добром не заслужила она того, что была убелена, а сделавшись белой, уже живет в добре, если только постоянно опирается на Того, Кем убелена. Поэтому и Сам Иисус, на Которого опирается убеленная, сказал Своим ученикам: <i>Без Меня не можете делать ничего</i> (<a href=\"/bible/?b=500&c=15&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Я есмь лоза, а вы ветви; кто пребывает во Мне, и Я в нем, тот приносит много плода; ибо без Меня не можете делать ничего.</span></span>Ин. 15:5</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О благодати и свободной воле 6, Cl. 0352, PL 44,889.54.</span></div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"622626_1\" class=\"note-item\" href=\"#622626_1\">1</a> Синод. перевод: Кто это восходит от пустыни, опираясь на своего возлюбленного?<br /></li></ul></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=1&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=2&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}