{"xml":"<i>1-е добавление к книге: сон Мардохея и раскрытие заговора против царя. <br/> 1-9.Пир Артаксеркса. 10-22 Отказ царицы Астинь прийти в собрание гостей по зову царя и удаление её царем.<p/>Добавление 1-е</i>. В истории сна Мардохея надлежит прежде всего отметить следующее противоречие: рассказчик говорит, что сон представился Мардохею <i>\"во второй год\"</i> Артаксеркса, причем Мардохей именуется уже как <i>\"служивший при царском дворце\"</i>. Между тем, по еврейскому тексту <a href='B:190 2:16'>Есф 2:16</a>, <i>ср.</i> 19 ст. - Есфирь была взята к царю лишь <i>\"в седьмой год его царствования\"</i>, когда и Мардохей был приближен ко двору и мог оказать известную услугу царю разоблачением затеянного против него заговора. Разрешить недоумение, вызываемое этим противоречием, возможно - или допущением ошибки в указании года царствования Артаксеркса, или допущением другой обстановки, при которой Мардохей мог узнать и довести до сведения царя заговор против него, или же, наконец, предположением более значительного промежутка времени между сном и заговором.<p/>История заговора по различным спискам представляется в четверояком виде (еврейский текст, 2 греческих и Иосифа Флавия). По еврейскому тексту, <a href='B:190 2:21-23'>Есф 2:21-23</a>, заговор служит причиной приближения Мардохея ко двору, между тем как по основному греческому тексту (добавление 1-е) Мардохей был уже при дворе и сам, а не через царицу, доносит о заговоре царю. Иосиф Флавий в общем следует этому греческому тексту, дополняя его, однако, сообщением, что Мардохей не сам узнает о заговоре, а через некоего Варнаваза, слугу-иудея одного из заговорщиков. Другие греческие варианты допускают также повторение заговора, допуская первый во 2-м году Артаксеркса, а второй - в 7-м и стараясь, таким образом, примирить разногласие и противоречие текстов с указанными различными датами и представлениями дела заговора, или принимают какой-либо один, устраняя другой.<p/><i>Мардохей</i> - имя персидское, означающее <i>поклонник Меродаха</i>. У <a href='B:150 2:2'>Езд 2:2</a> и <a href='B:160 7:7'>Неем 7:7</a> - Мардохей упоминается в числе пришедших с Зоровавелем из плена Навуходоносора. В добавлении Мардохей называется также <b>ανθροπος μεγας</b> (\"человек великий\"), т.е. великий по силе и значению для иудеев (<i>ср.</i> <a href='B:190 10:3'>Есф 10:3</a>; у Флавия XI:6, 2 - он обозначается как человек <b>των πρωτων παρα τοις</b> '<b>&#921;ουδαιοις</b>. В еврейском тексте имя Мардохея впервые выступает со <a href='B:190 2:5-6'>Есф 2:5-6</a> ст.<p/><i>Народ праведный</i> - праведный народ, т.е. иудеи.<p/>Подробное изъяснение сна Мардохея дается в особом 7-м добавлении к книге (после X главы), к которому мы и отсылаем читателя.<p/><i>\"Желал уразуметь его во всех частях его, до ночи\"</i> т.е. до следующей ночи, целый день.<p/><i>Аман</i> - по <a href='B:190 3:1'>Есф 3:1</a> основного текста - Агагит - <b>&#x5d9;&#x5da;&#x5d2;&#x5d2;&#x5d0; &#x5da;ה</b>. Греческие текста в отличие от еврейского называют его то Македонянином, то Вугеянином (<b>&#914;ουγαιος</b>). Последнее, однако, не есть ни имя народа, ни имя местности, ни тем менее собственное имя. Это скорее прозвище (<b>&#914;ουγαιος</b>), значение которого - \"большой хвастун\". Что же касается наименования Амана \"Агагит\", то долгое время думали на этом основании, что Аман был амаликитянин, ибо один из царей амаликитский назывался Агагом. И так как уже в древности имена Исава, Амалика были принимаемы за обозначения язычников Европы, то LXX и переводят еврейское \"агагн\" через <b>&#924;ακεδων</b>, македонянин. Однако имя Амана, как и имя его отца, имеет миде-персидское происхождение. И мы знаем также теперь из надписей Карзабадских, что страна Агага составляла действительно часть Мидии - новое обстоятельство, показывающее даже в мельчайших подробностях историческое значение кн. Есфирь. Отсюда видно, что возражение, делаемое против <a href='B:190 16:10'>Есф 16:10</a> - <i>по Вульгате</i> - и заимствуемое из того, что в этом месте Аман поименован \"духом и родом македонянин\" (animo et gente macedo), не имеет значения. Этому месту не противоречат (как это утверждали) <a href='B:190 3:1,10'>Есф 3:1,10</a>; <a href='B:190 8:3'>Есф 8:3</a>; <a href='B:190 9:6,24,24'>Есф 9:6,24</a>. Слово \"македонянин\" в XVI гл. - происходит от того, что греческие переводчики, по которым был сделан латинский пвревод ХVI гл., напрасно передали здесь, как и в <a href='B:190 9:23'>Есф 9:23</a> - слово \"агагитянин\" через \"македонянин\" (Вигуру, Руков. по чтению и изуч. Библии, кн. Есф).<p/>Имена евнухов-заговорщиков неодинаковы по различным редакциям. В принятом греческом тексте они именуются <i>Гавафа</i> и <i>Фарра</i> (<b>&#915;αβαθα</b> и <b>&#920;α α</b>); у Иосифа Флавия - <b>&#914;αγαθωος</b> и <b>&#920;εοδεστος</b>; по другим вариациям <b>&#913;στβγος</b> (<b>&#913;στυαγης</b>) и <b>&#920;εδευτος</b>. Вульгата вместо <b>&#915;αβαθα</b> имеет Bagatha."}