{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div> Поводом к произнесению пророчества об Эммануиле было вторжение в Иудейскую землю двух союзных царей Арамейского или Сирийского и Израильского во дни нечестивого Иудейского царя Ахаза, царствовавшего 16 лет, – 733–729 г. до Р. Христова. Оба царя два раза вторгались в Иудею при Ахазе, – в первый раз каждый порознь, и с успехом: Сиряне увели множество Иудеев в плен и дошли до Элафа на берегу Эланитского залива, откуда изгнали Иудеев, отдав этот торговый город Идумеям (<a href=\"/bible-index/bible/?b=120&c=16&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> В то время Рецин, царь Сирийский, возвратил Сирии Елаф и изгнал Иудеев из Елафа; и Идумеяне вступили в Елаф, и живут там до сего дня.</span></span>4 Цар. 16:6</a>). Израильтяне под предводительством своего царя Факея перебили 120 тысяч Иудеев и 200 тысяч взяли в плен и отправили в Самарию (<a href=\"/bible-index/bible/?b=140&c=28&s=6&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И избил Факей, сын Ремалиин, [царь Израильский,] Иудеев сто двадцать тысяч в один день, людей воинственных, потому что они оставили Господа Бога отцов своих.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Зихрий же, силач из Ефремлян, убил Маасею, сына царя, и Азрикама, начальствующего над дворцом, и Елкану, второго по царе.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И взяли сыны Израилевы в плен у братьев своих, <i>Иудеев</i>, двести тысяч жен, сыновей и дочерей; также и множество добычи награбили у них, и отправили добычу в Самарию.</span></span>2 Пар. 28:6-8</a>). Второе вторжение в Иудею при Ахазе произведено было Израильским и Сирийским царями уже в союзе между собою. Это-то вторжение и разумеется в рассматриваемом стихе паримии. Союзные цари произвели большое опустошение в земле Иудейской, описанное в 1-й главе Исаии (<a href=\"/bible-index/bible/?b=290&c=1&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Земля ваша опустошена; города ваши сожжены огнем; поля ваши в ваших глазах съедают чужие; все опустело, как после разорения чужими.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И осталась дщерь Сиона, как шатер в винограднике, как шалаш в огороде, как осажденный город.</span></span>Ис. 1:7-8</a>), и пошли было на Иерусалим воевати на него, но не возмогоша разорити его. Иерусалим стеснен был неприятелями, но не был взят ими (<a href=\"/bible-index/bible/?b=120&c=17&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И пошел царь Ассирийский на всю землю, и приступил к Самарии, и держал ее в осаде три года.</span></span>4 Цар. 17:5</a>), вследствие того, что Ахаз обратился за помощью к Ассирийскому царю Феглафелассару, который сделал нападение на Израильское и Сирийское царства и тем заставил Рацина и Факея уйти из Иудеи (<a href=\"/bible-index/bible/?b=120&c=16&s=7&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И послал Ахаз послов к Феглаффелласару, царю Ассирийскому, сказать: раб твой и сын твой я; приди и защити меня от руки царя Сирийского и от руки царя Израильского, восставших на меня.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И взял Ахаз серебро и золото, какое нашлось в доме Господнем и в сокровищницах дома царского, и послал царю Ассирийскому в дар.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И послушал его царь Ассирийский; и пошел царь Ассирийский в Дамаск, и взял его, и переселил жителей его в Кир, а Рецина умертвил.</span></span>4 Цар. 16:7-9</a>). Кратко сказав о неудаче похода союзных царей против Иерусалима, пророк далее повествует об обстоятельствах, сему предшествовавших, в связи их с пророчеством об Эммануиле.<br /></div></p>"}