{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Для удостоверения дома Давидова в том, что угрожающая ему со стороны союзных царей Сирийского и Израильского опасность истребления минует, и что им не удастся покорить Иудейское царство, Господь обещает дать необычайное знамение. Оно состоит в том, что родится Эммануил, и что родит Его Дева. Что Эммануил, – имя, значущее: с нами Бог, – есть Христос, потомок Давида по плоти, и вместе предвечный Бог, воплотившийся и живший во плоти с людьми, и что Дева, имеющая быть матерью Эммануила, есть непорочная и пречистая Дева Мария, это открыто нам Духом Святым чрез Евангелиста Матфея, который, повествуя о рождении Христа от Девы Марии, ясно говорит, что это было, «<i>да сбудется реченное пророком, глаголющим: се, Дева во чреве приимет и родит Сына, и нарекут имя Ему Эммануил, еже есть сказаемо: с нами Бог</i>» (<a href=\"/bible-index/bible/?b=470&c=1&s=22&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> А все сие произошло, да сбудется реченное Господом через пророка, который говорит:</span><span class=\"verse-text\"><span class=\"align-super\">23</span> се, Дева во чреве приимет и родит Сына, и нарекут имя Ему Еммануил, что значит: с нами Бог.</span></span>Мф. 1:22-23</a>). В дальнейшем течении речи пророка Исаии есть явные признаки, что, пророчествуя об Эммануиле, он имел в виду Христа Бога. По слову Исаии, Эммануил есть не только Царь земли (<a href=\"/bible-index/bible/?b=290&c=8&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> и пойдет по Иудее, наводнит ее и высоко поднимется - дойдет до шеи; и распростертие крыльев ее будет во всю широту земли Твоей, Еммануил!</span></span>Ис. 8:8</a>), но и обладает такими достоинствами, которые не могут принадлежать ни одному человеку. Он «<i>нарицается великаго совета Ангел, Бог крепкий, Отец будущаго века</i>» (<a href=\"/bible-index/bible/?b=290&c=9&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо младенец родился нам - Сын дан нам; владычество на раменах Его, и нарекут имя Ему: Чудный, Советник, Бог крепкий, Отец вечности, Князь мира. <i>//В Славянской Библии этот стих читается так: </i>«Ибо Младенец родился нам, Сын, и дан нам; владычество Его на раменах Его, и нарекут имя Ему: Великого Совета Ангел, Чудный, Советник, Бог крепкий, Властелин, Князь мира, Отец будущего века; ибо приведу мир князьям, мир и здравие Его».</span></span>Ис. 9:6</a>). О ком из людей можно выразиться так, кроме одного Мессии, в Котором ветхозаветные праведники действительно ожидали себе Самого Бога (<a href=\"/bible-index/bible/?b=230&c=45&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Восшумели народы; двинулись царства: [Всевышний] дал глас Свой, и растаяла земля.</span></span>Пс. 45:7</a>, 8), и царству Которого не будет конца (<a href=\"/bible-index/bible/?b=490&c=1&s=32&e=33\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Он будет велик и наречется Сыном Всевышнего, и даст Ему Господь Бог престол Давида, отца Его;</span><span class=\"verse-text\"><span class=\"align-super\">33</span> и будет царствовать над домом Иакова во веки, и Царству Его не будет конца.</span></span>Лк. 1:32-33</a>)? – Относить ко Христу пророчество об Эммануиле не препятствует то, что имя Христу дано было не Эммануил, а Иисус, как преднаречено было Ангелом Деве Марии. Иисус, есть собственное имя; но кроме собственного Ему усвояются имена нарицательные, например помянутые имена: Ангел великого совета, Бог крепкий, Отец будущего века и под. К числу этих нарицательных имен принадлежит и Эммануил. – Что такое отдаленное событие, как рождение Эммануила, имевшее случится чрез 700 лет, могло служить знамением для удостоверения в истине обетования о ближайшем событии, каково разрушение замыслов царей Сирийского и Израильского против дома Давидова, в том ничего нет несообразного, если взять во внимание, что обетование о Христе, утешительное само-по-себе, должно было служить источником утешения особенно для дома Давидова, из которого надлежало произойти Христу. Если род Давидов, по обетованию Божию Давиду, должен дать из среды своей Христа, то этому роду нечего было опасаться искоренения от внешних врагов, пока не родится Христос: сохранение рода Давидова нужно для исполнения обетования о рождении от него Христа. Напоминание дому Давидову об этом обетовании, может быть бесполезное для упорного в неверии Ахаза, могло успокоительно подействовать на прочих потомков Давида, могло поколебать в них неверие в обещаемую пророком помощь Божию, если только они разделяли с Ахазом это неверие, – могло оживить в них веру во Христа, имеющего некогда родиться от крови Давидовой, и сею верою в отдаленное событие возбудить упование на помощь Божию в ближайшей опасности со стороны ожидаемого (<a href=\"/bible-index/bible/?b=650&c=11&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> А без веры угодить Богу невозможно; ибо надобно, чтобы приходящий к Богу веровал, что Он есть, и ищущим Его воздает.</span></span>Евр. 11:6</a>), то для ней исчезало расстояние между событиями ближайшими и отдаленными. Такую именно веру Господь восхотел возбудить и в Моисее, когда при горе Хориве, призывая его на подвиг избавления сынов Израилевых от Египетской неволи, в знамение того, что Он изведет их из Египта, предрек ему, что он помолится с ними при этой горе (<a href=\"/bible-index/bible/?b=20&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И сказал [Бог]: Я буду с тобою, и вот тебе знамение, что Я послал тебя: когда ты выведешь народ [Мой] из Египта, вы совершите служение Богу на этой горе.</span></span>Исх. 3:12</a>). Что касается до именования будущей Матери Эммануила Девою, то нет сомнения, что этим наименованием указывается на неискусомужное зачатие и рождение от Нея Эммануила. Соответственно необычайно-великому достоинству Эммануила и рождение Его должно быть необычайное, сверхестественное. Известно, что Дева Мария зачала Христа от Духа Святаго, не познавши мужа, и осталась девою в рождении и по рождении. Достойно примечания, что и многие из древних Иудеев, хотя на основании других мест Библии (<a href=\"/bible-index/bible/?b=230&c=84&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> истина возникнет из земли, и правда приникнет с небес;</span></span>Пс. 84:12</a>), верили, что Мессия родится образом сверхъестественным, без отца от Девы (См. Макария Введение в Православное Богословие. 1852, стр. 137).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1362&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Десницкий А.С. проф.</a><div>Как раз с Девой тут все непросто: хотя LXX называет ее именно так (<span class=\"greek\">parfeno_s</span>), МТ употребляет здесь слово `алемАh, которое, строго говоря, не означает девственности. Естественно, что христиане понимают это место как пророчество о девственном рождении Христа, тогда как иудеи видят здесь всего лишь естественное рождение ребенка у некоей молодой женщины. СП следует христианской традиции, но что предлагают современные переводы? Они, как правило, не обходятся без примечаний, где даются альтернативные толкования или, напротив, подтверждается правильность выбора переводчика. Рассмотрим три версии:<br /><br /><i>«Мой Создатель пошлет тебе знамение: Взгляни на эту молодую женщину, ребенка ждущую. Скоро она родит сына и назовет его Эммануилом»</i>. Примечание: Или: <i>«Взгляни на девственницу. Она забеременеет и родит сына»</i>. Такое значение, по-видимому, имеет древнегреческий текст, переведенный около 150 г. до Р.Х. См. Бытие 16:11-12 и Лука 1:30-35, где упоминается это событие. («Современный перевод»)<br /><br /><i>«Итак, Владыка Сам даст Вам знамение: дева зачнет и родит сына, и назовет его Иммануил»</i>. Примечание: Эти слова имеют пророческий смысл и говорят о рождении Исы Масиха (см. Инжил, Мат. 1:22-25:1). («Священное Писание», перевод для мусульман Средней Азии).<br /><br /><i>«Но Господь Сам даст вам знак. Вот, зачала девица – и родит она сына, и назовет его Еммануил»</i>. Примечание: Вероятно, ни один стих Ветхого Завета не вызывал столь ожесточенных богословских споров, как этот. Дело в том, что еврейское алма переведено в Септуагинте словом партенос («девственница»), Поэтому данное место, где предсказано рождение ребенка... рассматривается христианской традицией как одно из важнейших ветхозаветных пророчеств о Христе и как прямое указание на непорочное зачатие. Однако это греческое слово не всегда относится к девственнице, еврейское же алма обозначает юную женщину вообще, причем порой речь идет, несомненно, не о девственницах (<a href=\"/bible-index/bible/?b=260&c=6&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Есть шестьдесят цариц и восемьдесят наложниц и девиц без числа,</span></span>Песн. 6:8</a>)<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Введение в библейскую экзегетику\" М., ПСТГУ. 2013. - 413 с.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1140&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иов (Гумеров) иером.</a><div><i>Почему в Ветхом Завете предсказывается рождение Мессии с имененм Еммануил, а не Иисус?</i><br />Еммануил в переводе с еврейского значит: «<i>С нами Бог»</i>. В этом пророчестве предсказано не собственное имя Христа, а содержится указание на важнейшее свойство Мессии: присутствие Бога в мире после Его воплощения. Можно назвать и другие мессианские имена, содержашиеся в пророчествах, которые также не являются личными (собственными) именами Христа. Например, Цемах (Отрасль): <i>«Вот, наступают дни, говорит Господь, и восставлю Давиду Отрасль праведную, и воцарится Царь, и будет поступать мудро, и будет производить суд и правду на земле» </i>(<a href=\"/bible-index/bible/?b=300&c=23&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Вот, наступают дни, говорит Господь, и восставлю Давиду Отрасль праведную, и воцарится Царь, и будет поступать мудро, и будет производить суд и правду на земле.</span></span>Иер. 23:5</a>); <i>«и скажи ему: так говорит Господь Саваоф: вот Муж, — имя Ему ОТРАСЛЬ, Он произрастет из Своего корня и создаст храм Господень. Он создаст храм Господень и примет славу, и воссядет, и будет владычествовать на престоле Своем; будет и священником на престоле Своем, и совет мира будет между тем и другим»</i> (<a href=\"/bible-index/bible/?b=450&c=6&s=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и скажи ему: так говорит Господь Саваоф: вот Муж, - имя Ему ОТРАСЛЬ, Он произрастет из Своего корня и создаст храм Господень.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Он создаст храм Господень и примет славу, и воссядет, и будет владычествовать на престоле Своем; будет и священником на престоле Своем, и совет мира будет между тем и другим.</span></span>Зах. 6:12-13</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1090&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Макарий (Булгаков) митр.</a><div>Господь Иисус воплотился от Духа Свята и Марии Девы, и Пресв. Матерь Его пребыла Девою до рождества и в рождестве Его. Эта истина известна из пророчества Исаии о рождении Мессии: <b>се Дева во чреве зачнет, и родит сына, и наречеши имя ему Еммануил</b>. Достоверность пророчества и отношение его к Мессии, кроме того, что видна из самого содержания пророчества и случая, по которому оно произнесено, ясно засвидетельствована Евангелистом (<a href=\"/bible-index/bible/?b=470&c=1&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> се, Дева во чреве приимет и родит Сына, и нарекут имя Ему Еммануил, что значит: с нами Бог.</span></span>Мф. 1:23</a>). Между тем здесь предвозвещается, что и зачнет, и родит Еммануила (с нами–Бога) именно Дева (алма), Дева чистая, непорочная.</div></p>"}