{"xml":"<p ><div>Удивляюсь вере Петра, отчаивающегося в прежнем и верующего в но­вое. <b>«По слову Твоему закину сеть».</b> Почему он сказал: <b>«по слову Твоему»</b>? Потому, что <b>«по слову»</b> Его и <i>«небеса утверждены</i>» и основана земля, и разграничено море (<a href=\"/bible/?b=230&c=32&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Словом Господа сотворены небеса, и духом уст Его - все воинство их:</span></span>Пс. 32:6</a>, <a href=\"/bible/?b=230&c=101&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> В начале Ты, основал землю, и небеса - дело Твоих рук;</span></span>Пс. 101:26</a>), и человек увенчан собственными своими цветами, и все про­изошло по Твоему слову, как говорит Павел: «держа все словом силы Своей» (<a href=\"/bible/?b=650&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сей, будучи сияние славы и образ ипостаси Его и держа все словом силы Своей, совершив Собою очищение грехов наших, воссел одесную (престола) величия на высоте,</span></span>Евр. 1:3</a>). <b>«По слову Твоему закину сеть».</b> Слово сошло в море прежде сети: рыб налицо не ока­залось. Если они и были раньше, то, вследствие многолюдства ловивших, разбежались. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседа о том, что один Законодатель Ветхого и Нового за­ветов</i><br /></span></div><br />* * *<br />Тогда Симон ответил Господу: «Как Ты сейчас слышал (см. толкование <a href=\"/bible/?b=490&c=5&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Войдя в одну лодку, которая была Симонова, Он просил его отплыть несколько от берега и, сев, учил народ из лодки.</span></span>Лк. 5:3</a>,<b> мы трудились всю ночь и ничего не поймали, но по слову Твоему закину сеть.</b><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседа об озере Генисаретском и о святом апостоле Петре. Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=5&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=5&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}