{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Аллилуиа</b>.<br /> И настоящий псалом есть благодарный Богу, как и предшествующий. (1)<br /> (1) <i>Другой</i> говорит, что псалом сей содержит благодарение за возвращение из Вавилона. Или, по словам <i>Феодорита</i>, пророчествует о тех бедствиях, которые причинил Иерусалиму Антиох Епифан.<br />Ст. 1-2 <b>Возлюбих</b> (Бога), <b>яко услышит Господь глас моления моего</b>. <i>Яко приклони ухо свое мне, и во дни моя призову</i>.<br /><br />Я, говорит, возлюбил Бога (ибо сего не достает, что и должно быть прибавлено); и возвеселился, ибо Он услышал моление мое и приклонил ухо свое, снисходя к немощи моей, как мы сказали и в 16-м псалме (<a href=\"/bible-index/bible/?b=230&c=16&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> К Тебе взываю я, ибо Ты услышишь меня, Боже; приклони ухо Твое ко мне, услышь слова мои.</span></span>Пс. 16:6</a>), изъясняя слова: <i>приклони ухо Твое ко мне и услышь слова мои</i>; почему и на будущее время я буду призывать имя Господа во все дни жизни моей.<br /><br />Слова <i>Исихия</i>: Кто, по учению в предыдущем псалме, причислился к боящимся Господа, тот теперь от страха перейдя к любви к Богу может сказать: я возлюбил (Его); ибо не всякий может сказать сие, но только усовершившийся и возвысившийся над страхом рабским и достигший духа усыновления. Великого <i>Василия</i>: Не приложено к глаголу: я возлюбил, кого. Но мы должны подразумевать: Бога всяческих; ибо собственно достоин любви Бог, так как достолюбимым (άγαπητόν, или άγαδόν) благом определяют (т. е. Аристотель) то, чего все желает; а такое благо, и первое и последнее есть Бог. Итак, сего-то я возлюбил Бога, Который есть край желаний, и я с радостью воспринял за Него страдания. Какие же страдания, излагает несколько после, как то: мучения смертные, беды адские, и скорбь, болезнь, что все казалось ему приятным по любви к Богу и по упованию на те блага, которые приготовлены страждущим за благочестие. Ибо не против воли и не по насилию и не по принуждению я вступил, говорит, в подвиги сии, но с некоторой любовью и расположенностью я понес тяжести, так что могу говорить: за тебя умерщвляют нас весь день; и: кто разлучит нас от любви Христовой? Посему я возлюбил все сие, зная, что переношу бедствия за благочестие в виду зрителя их и подвигоположника Владыки всех. Я возлюбил и в награду за сию любовь я получил то, что я услышан. <i>Златословесного</i>: Многие из любящих жизнь людей не хотят слышать того, что им полезно, а между тем просят о даровании им того, что полезно; когда же будет дано (просимое), сетуют и негодуют. Ибо полезное есть то, что Бог признает таковым, хотя бы ты указал на бедность, или на голод, или болезнь, или что другое таковое. Итак, я, говорит, за болезни самые тягостные и опасности возлюбил Бога, ибо Он услышал меня и доставил мне полезное. И еще говорит: приклонил, сказал, ухо свое ко мне, чтобы показать немощь свою, что и к лежащему долу Он снизошел, по человеколюбию своему. <i>Другой</i> говорит: Слух Божий не имеет нужды в чувстве; ибо может знать, чего требуем, по одному движению сердца. Или ты не слышишь, что Моисей, хотя ничего не говорил, но одними стенаниями без слов молился Господу, услышан однако же Господом, сказавшим Ему: для чего ты взываешь ко Мне? Одно предстояние с праведными делами есть громкий голос пред Богом.</div></p>"}