{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Объяша мя болезни</b> (чрева) <b>смертныя, беды адовы обретоша</b> (постигли) <b>мя; скорбь и болезнь обретох</b>. <i>И имя Господне призвах</i>.<br /><br />Я думаю, что сии слова имеют сходство с упоминаемыми в <a href=\"/bible-index/bible/?b=230&c=17&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Возлюблю тебя, Господи, крепость моя!</span></span>Пс. 17:2</a> псалме. Итак, Давид говорит: <i>воздюблю Тебя, Господи</i>, а потом излагает и причину, по которой возлюбил Его; т. е. говорит: <i>Ты крепость моя, твердыня моя, прибежище мое</i> и подобное тому, а потом: <i>достохвального призову Господа</i>, и далее изъясняет бедствия, по причине которых призывал Господа и услышан был, ибо, говорит, <i>одержали меня болезни чрева смертные</i>. И здесь опять тоже самое говорит: я возлюбил; ибо Он услышит (вместо услышал меня Господь), когда я молился Ему. Или говорит, что Господь еще услышит, потому что и теперь услышал меня. А причиною любви своей к Богу полагает то, что Господь услышит его; далее же, как и в 17-м псалме, говорит: <i>и во дни мои призову</i>; и за тем рассказывает те же и здесь бедствия, по причине которых в скорби опять призвал Господа и был избавлен от них; почему и сказал, что он возлюбил. А упомянув выше о болезнях смертных и бедах адских, Давид изъясняет, что такое они, именно, что они суть скорбь и болезнь: скорбь и болезнь, говорит, я нашел. О болезнях смертных и бедах адских мы сказали пространнее в упомянутом <a href=\"/bible-index/bible/?b=230&c=17&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Объяли меня муки смертные, и потоки беззакония устрашили меня;</span></span>Пс. 17:5</a>, при изъяснении слов: <i>одержали меня боли чрева смертные</i>, где оное можешь видеть.<br /><br /><i>Златословесного</i>: Заметил ли ты оружие крепкое, заметил ли утешение, уничтожающее все бедствия, заметил ли, как душа воспламеняется любовью ко Господу? Для меня, говорит, довольно было только призвать Бога, чтобы освободиться от окружавших меня зол. Почему же мы часто призываем и не освобождаемся от бед? Потому что не призываем, как должно. Ибо Он всегда готов подавать; и Его благость такова, что наша в сравнении с нею может казаться злостью. Для того и попускает тебе падать в неожиданное бедствие, чтобы ты призывал Его, чтобы прилежнее искал Его. Так и матери для устрашения своевольных детей надевают на себя различные личины и сим способом заставляют их бежать в объятия их, не желая сим огорчать их, но только употребляя хитрость, чтобы неотступно находились при них. Великого <i>Василия</i>: Поелику меня постигли болезни смертные и встретили меня беды адовы, то я столько удерживал себя, чтоб сим искушениям подвергнуться невольным, что еще к ним гораздо большие искушения прибавлял себе произвольно — именно скорбь и болезнь, которые добровольно изобретал для себя, не будучи постигаем ими невольно. Ибо в числе последних, говорит, беды адовы встретили меня; а здесь скорбь и болезнь я обрел. Поелику я там оказался неуступчивым в том, что наведено на меня искусителем: то дабы показать усерднейшую любовь к Богу, я приложил к сей скорби новые скорби и к болезни болезнь, не своею силою сопротивляясь бедам, но призвал имя Господне. Так говорит и Апостол; все сие преодолеваем силою возлюбившего нас. А одолевает тот, кто не уступает тяжким болезням бывающим по крайнему несчастию, а преодолевает тот, кто произвольно в доказательство своего терпения навлекает на себя неприятности. Кто находится в каком-либо грехе смертном, тот пусть говорит: одержали меня болезни смертные. Ибо всякий творящий грех рожден, говорит, от диавола. Итак, когда говорит, я делал беззакония и был носим во чреве смерти, тогда я был постигнут адскими болезнями. Как же я уврачевал себя? Обретши скорбь и болезнь и придумав для себя мучение, соединенное с покаянием, и таким образом я дерзнул призывать имя Господне. <i>Исихия</i>: Скорбью и болезнью назвал покаяние, скорбью поелику оно напоминает грех, а болезнью по причине трудностей, с которыми оно обыкновенно совершается, каковы: ношение жесткой одежды, употребление пепла и бдение: ее то нашедши т. е. сам набежав на нее, прилично имя Господне призывал; потому что молитва есть основание покаяния.</div></p>"}