{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Ст. 7-8 <b>Обратися, душе моя, в покой твой, яко Господь благодействова тя</b>. <i>Яко изъят душу мою от смерти, очи мои от слез, и нозе мои от поползновения</i>.<br /><br />Некоторым Давид в сих словах представляется побуждающим самого себя обратиться к успокоению и свободе от тех искушений, которые испытывал доселе; ибо он утешает себя тем, что он освобожден и избавлен был тогда от ожидаемой смерти, от слез, которые проливал по причине великой скорби и от сетей, поставленных ему врагами, которыми он часто был уязвляем. А если кто принимает сии слова в высшем смысле, то под покоем, согласно с <i>Златоустом</i>, он может разуметь отшествие души праведника, которое освобождает его от всякой печали. Ибо сие разлучение ее и успокоение есть для праведных людей благодеяние от Бога; так как они чрез сие освобождаются от бремени и других телесных недугов; почему и Павел говорит: <i>ибо мы, находящиеся в сей хижине, стенаем под бременем </i> (<a href=\"/bible-index/bible/?b=540&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо мы, находясь в этой хижине, воздыхаем под бременем, потому что не хотим совлечься, но облечься, чтобы смертное поглощено было жизнью.</span></span>2 Кор. 5:4</a>); и еще: <i>желаю разрешиться и быть со Христом; ибо это гораздо лучше</i> (<a href=\"/bible-index/bible/?b=570&c=1&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Влечет меня то и другое: имею желание разрешиться и быть со Христом, потому что это несравненно лучше;</span></span>Флп. 1:23</a>). Итак, сии слова приличны тем праведникам, которые отлучаются от тяжкого и многотрудного тела сего и упокоеваются в обителях небесных. Потому-то и Давид, сказав, что Господь благодетельствует Тебе, присовокупил, что Он изъял, т. е. освободил душу его от смерти, или от греха моего, который есть душевная смерть, как умерщвляющая действия души в добродетели. Он освободил также и глаза мои от слез, так что они более не плачут, по причине многих и частых скорбей; освободил и ноги мои от препятствий и преткновений, которые полагали мне злоумышлявшие на меня видимые и невидимые враги мои.<br /><br /><i>Златоуст</i> присовокупляет и сие: Хотя смерть внесена (в мир) грехом, но Бог употребил ее во благодеяние нам; и она, как доставляющая нам собою свободу от зол и часто провождающая в горнюю жизнь, не знаю, может ли собственно быть названа смертью, когда она более страшит своим именем, нежели самым делом. Если же она и представляется ужасною, то представляется такою, по немощи имеющих о ней такое понятие. Нет, не смерть причиняет огорчение, а сознание пороков в совести. Итак, перестань быть грешником, и тогда смерть будет для тебя вожделенною. Слова <i>Василия</i>: Успокоением своим праведник называет горние обители, которые он получит в воздаяние за свои подвиги. Посему добрый подвижник относит к себе утешительные сии слова, подобно Павлу сказывая: подвиг добрый я совершил. А теперь готовится мне венец правды. Ибо вечный покой предназначен законно подвизавшимся в сей жизни и воздается не за дела как долг, но по милости великого Бога даруется уповавшим на Него. Хорошо сказал: к покою твоему, так как он есть твой собственный, а не чужой: святые получают уготованные им Богом блага, как свое собственное приобретение. <i>Златоуста</i>: И ноги мои от поползновения. Это больше предыдущего; потому что мы освобождены не только от печали, но и от преткновений и злоумышлений. Итак, тот, кто отошел с добрыми подвигами и достиг пристани, тот остановился уже на камне; все препятствия уничтожились; уже нет нигде беспокойства и шума, но пребывает в непрерывной славе тот, кто отсюда отошел так. <i>Исихия</i>: Покой души есть прекращение грехов; ибо ее беспокоит грех и сокрушает все силы ее. Поелику почитая крещение свободою от грехов, Давид наименовал его водою покоя. Итак, он советует заблуждавшей во грехах душе обратиться к покою, доставляемому крещением, или слезами покаяния. Опять <i>Василия</i>: Изображает будущий покой в сравнении с земными благами. Здесь одержали меня болезни смертные; а там изъял душу мою от смерти. Здесь глаза от скорби источают слезы; а там нет слез. Ибо <i>Бог </i>отнял <i>всякую слезу от всякого лица</i> (<a href=\"/bible-index/bible/?b=290&c=25&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Поглощена будет смерть навеки, и отрет Господь Бог слезы со всех лиц, и снимет поношение с народа Своего по всей земле; ибо так говорит Господь.</span></span>Ис. 25:8</a>). Здесь великая опасность от поползновения; почему и Павел говорил: кто думает, что он стоит, пусть бережется, чтоб не упасть, а там тверды основания; жизнь неизменна; нет опасности быть увлечену грехом.</div></p>"}