{"xml":"<p ><div>Ст. 14—16. <b>Се, Дева во чреве зачнет и родит сына, и наречеши имя Ему Еммануил: </b><i> масло и мед снесть, прежде неже разумети ему изволити злая, или избрати благое: зане прежде неже разумети Отрочати благое или злое, отринет лукавое, еже избрати благое, и оставится земля, еяже ты боишися, от лица двух царей.</i> <br /><br />Некоторые из толковавших Божественные Писания передали начальные слова этого места так: «вот молодая женщина<a href=\"#630041_1\" class=\"interpretation-note-link\"><sup>1</sup></a> зачнет во чреве». Именно Иудеям кажется нужным обозначать Матерь Господа именем молодой женщины, а не называть ее Девою; так как они думают, что сила таинства может быть ослаблена, если будет сказано: «молодая женщина»», а не <b>«Дева»</b>. Но всякий может видеть их невежество во многих отношениях. Ибо прежде всего, если Дева названа будет и молодою женщиною, то все же она не перестанет быть девою. Затем утверждают, будто о жене Ахаза говорит пророк: «вот молодая женщина зачнет во чреве и родит сына», дабы мы при этом разумели Езекию, от него родившегося. Но не испытывая слов пророчества, они неосмотрительно схватывают то, что им угодно, и потом чрез одно лишь ото думают утверждать свое предположение. Однако всякий мог бы сказать им: добрые люди! кто же Езекию назвал Еммануилом? Или откуда могли бы они доказать, что прежде нежели узнал он доброе или злое, не покорился злу, чтобы избрать добро? Итак, устранив их пустословие, мы примем правое и истинное, веруя, что чрез предлежащее нам пророчество знаменуется (нам) от Бога Святая Дева. Так будет по истине удивительное и превеликое знамение, в глубину вместе и в высоту но Божественному обетованию бывшее. Ибо сошедший свыше и от Бога Отца по естеству рожденный Сын единородный истощил Себя (<a href=\"/bible-index/bible/?b=570&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span></span>Флп. 2:7</a>) и явился из недр девических по плоти, при чем Дева не от ввержения человеческого семени зачала во чреве, но от силы и действия Святого Духа; потому что так сказано Святой Деве устами блаженного Гавриила: <i>Дух Святый найдет на тя, и сила Вышняго осенит тя</i> (<a href=\"/bible-index/bible/?b=490&c=1&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Ангел сказал Ей в ответ: Дух Святый найдет на Тебя, и сила Всевышнего осенит Тебя; посему и рождаемое Святое наречется Сыном Божиим.</span></span>Лк. 1:35</a>). Итак, <b>родит</b>, сказано, <b>сына</b>. И ты, о дом Давидов, ныне, сказано, отказывающийся возлагать надежду на Бога и просит от Него знамения в утверждение того, что обетовано, вследствие приверженности к идолам, <b>наречеши имя Ему Еммануил</b>, то есть признаешь Бога явившимся в человеческом образе. Ибо когда единородное Слово Божие явилось в подобии нам, тогда Оно было и с нами<a href=\"#630041_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, так как Сущий выше всякой твари соделался подобен нам. Смотри же, как для того, чтобы показать, что Он есть истинно Бог и вместе человек, пророк приписывает ему свойства Божеские и человеческие. <br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"630041_1\" class=\"note-item\" href=\"#630041_1\">1</a> Еммануил и значит с нами Бог. См. <a href=\"/bible-index/bible/?b=470&c=1&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> се, Дева во чреве приимет и родит Сына, и нарекут имя Ему Еммануил, что значит: с нами Бог.</span></span>Мф. 1:23</a>.<br /><br /></li><li><a id=\"630041_2\" class=\"note-item\" href=\"#630041_2\">2</a> Νεανίς. Так это именно у Акилы и Симмаха, как видно из Оригеновых Экзапл.</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=7&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=7&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}