{"xml":"<p ><div>В величайшее смятение приведенному союзом между двумя царями, Раассономи Факеем, Ахазу Бог всяческих обещал помощь; а поелику хотел утвердить его в вере, то повелел ему просить знамения «в глубину, или в высоту». Когда же Ахаз отказывался и весьма упорно говорил: <i>не имам просити, ниже искушу Господа</i> (<a href=\"/bible/?b=290&c=7&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И сказал Ахаз: не буду просить и не буду искушать Господа.</span></span>Ис. 7:12</a>, так как более искал обольщений от лжепророков): тогда Бог некоторым образом Сам подвигся и дал знамение дому Давидову; ибо сказал: <i>се Дева во чреве зачнет, и родит сына, и наречеши имя Ему Еммануил </i>(<a href=\"/bible/?b=290&c=7&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Итак Сам Господь даст вам знамение: се, Дева во чреве приимет и родит Сына, и нарекут имя Ему: Еммануил.</span></span>Ис. 7:14</a>). Когда же о сем весьма сильное действие произвело слово, тогда предсказание о будущем опять Он переносит на лицо самого Ахаза. Ибо должно, подлинно должно было, чтобы провозвестие о спасении чрез Христа было дано происходившим из дома Давидова, то есть, из колена Иудина, из которого воссиял по плоти и сам Христос. Предвозвещение же об имеющих случиться по времени страшных и нежеланных событиях непокорным Он делает для того, чтобы они ведали, что по истине вредно и не безопасно, не почитая славы Божественной, вступать в состязание с Господом и предпочитать поклоняться помимо Его иным не сущим богам. Итак, что по времени и самый Иерусалим и вся страна Иудейская имели подвергнуться крайним бедствиям и подпасть власти врагов, это Он ясно предуказывает. А так как состав речи очень не ясен, то я прежде всего попытаюсь, на сколько могу, разъяснить его. <b>Наведет</b>, сказано, Бог <b>на тя, и на люди твоя, и на дом отца твоего дни, иже еще не пришли, от дне в оньже отъя Ефрема от Иуды</b>. Смысл этих стихов такой: во времена царствования Ровоама сына Соломонова отнял, то есть, отторг себя Ефрем, то есть, десять колен, от колена Иудина. Ибо отделились десять колен от колена Иудина и заселили Самарию: колено же Иудино и половина колена Манассиина остались в Иерусалиме. Но с течением времени многое случилось нежеланное для них: Самария опустошена была, и на Иудею нападали соседние народы: Идумеи, Моавитяне и Филистимляне. Таким образом и те и другие потерпели многие бедствия и испытали тяжкие дни. Поэтому <b>дни</b>, сказано, <b>наведет</b> Бог такие, равных которым еще не было или не приходило на вас с того времени, как отнял или отторг себя Ефрем от Иуды. Какое же это у нас будет время, или какие дни? — <b>Царь</b>, разумеется <b>Ассирийский</b>, то есть Навуходоносор, который опустошил Иерусалим, силою взял всю Иудею, сжег и Божественный храм, и вообще не упустил никакой зверской жестокости, которой бы не делал в отношении ко всякому другому народу<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкования на пророка Исаию.\" Кн. 1,<br />Беседа пятая.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=7&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=7&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}