{"xml":"<p ><div>См. ст. 21<br />А что они подлинно уменьшатся и в числе по местам своего жительства, и на это он предуказывает, говоря: <b>и будет от множества творения млечного, масло и мед снести всяк оставшийся на земли</b>. От двух овец и одной телицы будет, говорит, столько молока, что всем оставшимся довольно будет для насыщения, если бы они хотели питаться молоком. Итак, не ясно ли, что совершенно легко могли быть перечислены те, которые избегли от бритвы и остались на каждом месте Иудеи? Ибо много ли может быть людей, для пропитания и насыщения коих достаточно молока от двух овец и одной юницы (телицы)? А что может проистекать отсюда для нашей пользы духовной, это можно видеть из самых дел: отличающиеся непослушанием и гордо поднимающие выю свою против Бога, будут изнуряемы и скудостью духовных благ и будут совершенно малочисленны, и терпеть будут недостаток во всем, что может питать для благосостояния духовного и успешно возводить <i>в мужа совершенна, в меру возраста исполнения Христова</i> (<a href=\"/bible-index/bible/?b=560&c=4&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> доколе все придем в единство веры и познания Сына Божия, в мужа совершенного, в меру полного возраста Христова;</span></span>Еф. 4:13</a>). И таковые услышат Бога, говорящего устами святого: <i>се, работающии ми ясти будут, вы же взалчете: се, работающии ми пити будут, вы же возжаждете</i> (<a href=\"/bible-index/bible/?b=290&c=65&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Посему так говорит Господь Бог: вот, рабы Мои будут есть, а вы будете голодать; рабы Мои будут пить, а вы будете томиться жаждою;</span></span>Ис. 65:13</a>). Ибо весьма обильно будет причастие всякого блага от Бога для умеющих мудрствовать Божественное, каковым сам Он возгласил: <i>ядите, и пийте, и упиитеся ближнии Мои</i> (<a href=\"/bible-index/bible/?b=260&c=5&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Пришел я в сад мой, сестра моя, невеста; набрал мирры моей с ароматами моими, поел сотов моих с медом моим, напился вина моего с молоком моим. Ешьте, друзья, пейте и насыщайтесь, возлюбленные!</span></span>Песн. 5:1</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=7&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=7&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}