{"xml":"<p ><div>Поистине сострадателен и милостив Господь и <i>всем человеком хощет спастися и в разум истииы приити</i> (<a href=\"/bible-index/bible/?b=610&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Который хочет, чтобы все люди спаслись и достигли познания истины.</span></span>1 Тим. 2:4</a>). Он премудро все строит, облегчая каждому путь спасения. И это нам можно видеть из самих дел: ибо Ахаз был муж идолослужитель, мерзкий и скверный. Но поелику он находился в неизбежном бедствии и Милосердый видел, что он как бы упился несчастием, то немедленно указывает на возможность получить от Него спасение и обещает помощь, а именно — под условием, чтобы он престал от идолонеистового безумия, решился воздерживаться от прежних грехопадений и принял свет истинного богопознания. итак, пророк получает повеление встретить его вместе с Иасувом, имя которого значит <i>оставление</i> или <i>оставленный</i>, и который служил как бы символическим образом для Ахаза, что спасен будет остаток Иуды, пребывший верным Богу. При этом пророк принимается за образ Бога, и весьма уверительно дает обещание помощи на <b>купели горняго пути села белилнична</b>; потому что купель опять есть образ спасительного источника святого крещения, который ведет нас и к пути горнему и к пути мысленного белильника, то есть, очищающего нас от всякой нечистоты и избавляющего от скверн. Итак, обещание твердо, и как бы под образом частного (обещания) пророку дан мудрый прикровенный намек на обетование всеобщее и подаваемое чрез Христа. Но говорит: <b>блюди еж молчати, и не боися, ниже душа твоя да изнеможнт от двою древу главен дымящихся сих</b>. И повеление быть покойным и проводить время без забот, а равно и повеление освободиться от тяжких ужасов было делом призывающего, — и подлинно весьма благоразумно, — к послушанию и как бы возводящего к началам долга — почитать словеса Божии и с готовностью признавать истинным то, что изрекает Бог. Головнями же и деревами дымящимися называет составивших умысел против него, как таких, которые скоро прекратят и самое бытие свое и царствование. Ибо как дерево или головня, когда вынимается из огня, то дымится, однако скоро перестает иметь и огонь в себе: таким же, думаю, образом и человек, имеющий скоро перестать жить или делать что-нибудь, по справедливости может быть назван головнею или еще дымящимся деревом. Поелику же знал, что они были весьма устрашены и в великом унынии, так как были побеждены в сражении с Факеем, когда пало, как я сказал, сто двадцать тысяч из Иудеев в один день: то избавляет их и от этого страха и говорит: <b>егда бо гнев ярости моея будет, паки исцелю</b>, то есть те не пали бы, если бы не отдал их в руки врагов гнев мой. Но если бы и был, говорит, гнев мой против некоторых, то Я опять исцелю потерпевших; потому что предавший вследствие гнева, легко изъимет по свойственной Ему кротости и человеколюбию.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=7&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=7&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}