{"xml":"<p ><div><i>Сын же Арамль и сын Ромелиев яко совещаста совет лукавый на тя, глаголюще: взыдем во Иудею, и собеседовавше с ними отвратим я к нам и воцарим</i> над ними <i>сына Тавеилева: сия же глаголет Господь Саваоф: не пребудет совет сей, ниже сбудется</i>. <br /><br />Не допускает того, чтобы Ахаз не верил вести о хитрых замыслах против него, но и не дозволяет сокрушаться боязнью. Подтвердив же, напротив, и объявив истинными совещания или замыслы против него двух царей, Он обещает помощь, пременяя его к тому, чтобы на Нем более утверждался, а не прилежал к служениям идольским и к словам лжепророков, которые по своему произволу говорят бесчисленное вопрошающим у них, но истинного не говорят ничего итак, что они <b>совещаста</b>, говорит, взойти <b>во Иудею</b> и собеседовать с подданными твоими и убедить их следовать своим мнениям, эго истинно и несомненно; потому что хотят поставить царем <b>сына Тавеилева</b>. Но это не сбудется, говорит. И кто обещающий это? — Господь Саваоф, то есть Господь сил или воинств. А если Он соизволил дать победу тем, кому восхотел, то кто изменит Его решение и Божественным судьбам Его кто может противостоять? Таким образом утверждает Он в вере тех, которые все еще не верили. Ибо <i>не требуют здравии врача, но болящии</i>, как и сам Спаситель сказал (<a href=\"/bible/?b=470&c=9&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Иисус же, услышав это, сказал им: не здоровые имеют нужду во враче, но больные,</span></span>Мф. 9:12</a>). Должно знать также, что сыном Арамлим называет Он царя Сирийского, то есть Раассона, а Ромелиевым Факея, который царствовал над Израилем, то есть над десятью коленами в Самарии.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=7&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=7&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}