{"xml":"<p ><div>Как в откровении, ниспосланном от Бога Ревекке, и в благословении, данном от Исаака Иакову, предсказана между прочим судьба Исава (Быт. гл. 25; <a href=\"/bible/?b=10&c=27&i=29&e=40\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> да послужат тебе народы, и да поклонятся тебе племена; будь господином над братьями твоими, и да поклонятся тебе сыны матери твоей; проклинающие тебя - прокляты; благословляющие тебя - благословенны!</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Как скоро совершил Исаак благословение над Иаковом [сыном своим], и как только вышел Иаков от лица Исаака, отца своего, Исав, брат его, пришел с ловли своей.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Приготовил и он кушанье, и принес отцу своему, и сказал отцу своему: встань, отец мой, и поешь дичи сына твоего, чтобы благословила меня душа твоя.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> Исаак же, отец его, сказал ему: кто ты? Он сказал: я сын твой, первенец твой, Исав.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> И вострепетал Исаак весьма великим трепетом, и сказал: кто ж это, который достал [мне] дичи и принес мне, и я ел от всего, прежде нежели ты пришел, и я благословил его? он и будет благословен.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> Исав, выслушав слова отца своего [Исаака], поднял громкий и весьма горький вопль и сказал отцу своему: отец мой! благослови и меня.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Но он сказал [ему]: брат твой пришел с хитростью и взял благословение твое.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> И сказал [Исав]: не потому ли дано ему имя: Иаков, что он запнул меня уже два раза? Он взял первородство мое, и вот, теперь взял благословение мое. И <i>еще</i> сказал [Исав отцу своему]: неужели ты не оставил [и] мне благословения?</span><span class=\"verse-text\"><span class=\"align-super\">37</span> Исаак отвечал Исаву: вот, я поставил его господином над тобою и всех братьев его отдал ему в рабы; одарил его хлебом и вином; что же я сделаю для тебя, сын мой?</span><span class=\"verse-text\"><span class=\"align-super\">38</span> Но Исав сказал отцу своему: неужели, отец мой, одно у тебя благословение? благослови и меня, отец мой! И [как Исаак молчал,] возвысил Исав голос свой и заплакал.</span><span class=\"verse-text\"><span class=\"align-super\">39</span> И отвечал Исаак, отец его, и сказал ему: вот, от тука земли будет обитание твое и от росы небесной свыше;</span><span class=\"verse-text\"><span class=\"align-super\">40</span> и ты будешь жить мечом твоим и будешь служить брату твоему; будет же <i>время</i>, когда воспротивишься и свергнешь иго его с выи твоей.</span></span>Быт. 27:29-40</a>), то, дабы облегчить наблюдение за событием сего предсказания, Моисей к истории Иакова прибавляет краткое сказание о потомстве Исава, показывая его племени родоначальников, правителей и место пребывания.<br /><br />Часть 1. Исчисление сынов Исава и начальников колен в его потомстве (<a href=\"/bible/?b=10&c=36&i=1&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Вот родословие Исава, он же Едом.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Исав взял себе жен из дочерей Ханаанских: Аду, дочь Елона Хеттеянина, и Оливему, дочь Аны, сына Цивеона Евеянина,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и Васемафу, дочь Измаила, сестру Наваиофа.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ада родила Исаву Елифаза, Васемафа родила Рагуила,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Оливема родила Иеуса, Иеглома и Корея. Это сыновья Исава, родившиеся ему в земле Ханаанской.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И взял Исав жен своих и сыновей своих, и дочерей своих, и всех людей дома своего, и [все] стада свои, и весь скот свой, и всё имение свое, которое он приобрел в земле Ханаанской, и пошел [Исав] в другую землю от лица Иакова, брата своего,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> ибо имение их было так велико, что они не могли жить вместе, и земля странствования их не вмещала их, по множеству стад их.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И поселился Исав на горе Сеир, Исав, он же Едом.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И вот родословие Исава, отца Идумеев, на горе Сеир.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Вот имена сынов Исава: Елифаз, сын Ады, жены Исавовой, и Рагуил, сын Васемафы, жены Исавовой.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> У Елифаза были сыновья: Феман, Омар, Цефо, Гафам и Кеназ.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Фамна же была наложница Елифаза, сына Исавова, и родила Елифазу Амалика. Вот сыновья Ады, жены Исавовой.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И вот сыновья Рагуила: Нахаф и Зерах, Шамма и Миза. Это сыновья Васемафы, жены Исавовой.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И сии были сыновья Оливемы, дочери Аны, сына Цивеонова, жены Исавовой: она родила Исаву Иеуса, Иеглома и Корея.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Вот старейшины сынов Исавовых. Сыновья Елифаза, первенца Исавова: старейшина Феман, старейшина Омар, старейшина Цефо, старейшина Кеназ,</span><span class=\"verse-text\"><span class=\"align-super\">16</span> старейшина Корей, старейшина Гафам, старейшина Амалик. Сии старейшины Елифазовы в земле Едома; сии сыновья Ады.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Сии сыновья Рагуила, сына Исавова: старейшина Нахаф, старейшина Зерах, старейшина Шамма, старейшина Миза. Сии старейшины Рагуиловы в земле Едома; сии сыновья Васемафы, жены Исавовой.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Сии сыновья Оливемы, жены Исавовой: старейшина Иеус, старейшина Иеглом, старейшина Корей. Сии старейшины Оливемы, дочери Аны, жены Исавовой.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Вот сыновья Исава, и вот старейшины их. Это Едом.</span></span>Быт. 36:1-19</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=35&v=28\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=36&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}