{"chapter":{"1":{"verse":1,"text":"Και εστάθην επί την άμμον της θαλάσσης· και είδον θηρίον αναβαίνον εκ της θαλάσσης, το οποίον είχε κεφαλάς επτά και κέρατα δέκα, και επί των κεράτων αυτού δέκα διαδήματα και επί τας κεφαλάς αυτού όνομα βλασφημίας."},"2":{"verse":2,"text":"Και το θηρίον, το οποίον είδον, ήτο όμοιον με πάρδαλιν, και οι πόδες αυτού ως άρκτου, και το στόμα αυτού ως στόμα λέοντος· και έδωκεν εις αυτό ο δράκων την δύναμιν αυτού και τον θρόνον αυτού και εξουσίαν μεγάλην."},"3":{"verse":3,"text":"Και είδον μίαν των κεφαλών αυτού ως πεπληγωμένην θανατηφόρως· και η θαναφόρος πληγή αυτού εθεραπεύθη, και εθαύμασεν όλη η γη οπίσω του θηρίου,"},"4":{"verse":4,"text":"και προσεκύνησαν τον δράκοντα, όστις έδωκεν εξουσίαν εις το θηρίον, και προσεκύνησαν το θηρίον, λέγοντες· Τις όμοιος με το θηρίον; τις δύναται να πολεμήση με αυτό;"},"5":{"verse":5,"text":"και εδόθη εις αυτό στόμα λαλούν μεγάλα και βλαφημίας· και εδόθη εις αυτό εξουσία να κάμη πόλεμον τεσσαράκοντα δύο μήνας."},"6":{"verse":6,"text":"Και ήνοιξε το στόμα αυτού εις βλαφημίαν εναντίον του Θεού, να βλαφημήση το όνομα αυτού και την σκηνήν αυτού και τους κατοικούντας εν τω ουρανώ."},"7":{"verse":7,"text":"Και εδόθη εις αυτό να κάμη πόλεμον με τους αγίους, και να νικήση αυτούς, και εδόθη εις αυτό εξουσία επί πάσαν φυλήν και γλώσσαν και έθνος."},"8":{"verse":8,"text":"Και θέλουσι προσκυνήσει αυτό πάντες οι κατοικούντες επί της γης, των οποίων τα ονόματα δεν εγράφησαν εν τω βιβλίω της ζωής του Αρνίου του εσφαγμένου από καταβολής κόσμου."},"9":{"verse":9,"text":"Όστις έχει ωτίον, ας ακούση."},"10":{"verse":10,"text":"Όστις φέρει εις αιχμαλωσίαν, εις αιχμαλωσίαν υπάγει. Όστις φονεύση με μάχαιραν, πρέπει αυτός να φονευθή με μάχαιραν. Εδώ είναι η υπομονή και η πίστις των αγίων."},"11":{"verse":11,"text":"Και είδον άλλο θηρίον αναβαίνον εκ της γης, και είχε κέρατα δύο όμοια με αρνίου, και ελάλει ως δράκων."},"12":{"verse":12,"text":"Και ενήργει όλην την εξουσίαν του πρώτου θηρίου ενώπιον αυτού. Και έκαμε την γην και τους κατοικούντας εν αυτή να προσκυνήσωσι το θηρίον το πρώτον, του οποίου εθεραπεύθη η θανατηφόρος πληγή."},"13":{"verse":13,"text":"Και έκαμνε σημεία μεγάλα, ώστε και πυρ έκαμνε να καταβαίνη εκ του ουρανού εις την γην ενώπιον των ανθρώπων."},"14":{"verse":14,"text":"Και επλάνα τους κατοικούντας επί της γης διά τα σημεία, τα οποία εδόθησαν εις αυτό να κάμη ενώπιον του θηρίου, λέγον προς τους κατοικούντας επί της γης να κάμωσιν εικόνα εις το θηρίον, το οποίον έχει την πληγήν της μαχαίρας και έζησε."},"15":{"verse":15,"text":"Και εδόθη εις αυτό να δώση πνεύμα εις την εικόνα του θηρίου, ώστε και να λαλήση η εικών του θηρίου και να κάμη, όσοι δεν προσκυνήσωσι την εικόνα του θηρίου, να θανατωθώσι."},"16":{"verse":16,"text":"Και έκαμνε πάντας, τους μικρούς και τους μεγάλους και τους πλουσίους και τους πτωχούς και τους ελευθέρους και τους δούλους, να λάβωσι χάραγμα επί της χειρός αυτών της δεξιάς ή επί των μετώπων αυτών,"},"17":{"verse":17,"text":"και να μη δύναται μηδείς να αγοράση ή να πωλήση, ειμή ο έχων το χάραγμα, ή το όνομα του θηρίου ή τον αριθμόν του ονόματος αυτού."},"18":{"verse":18,"text":"Εδώ είναι η σοφία· όστις έχει τον νούν, ας λογαριάση τον αριθμόν του θηρίου, διότι είναι αριθμός ανθρώπου· και ο αριθμός αυτού είναι χξς'."}},"meta":{"connection":"GreVamvas","book_number":730,"chapter_number":13,"previous_chapter":{"connection":"GreVamvas","book_number":730,"chapter":12},"next_chapter":{"connection":"GreVamvas","book_number":730,"chapter":14}}}