{"chapter":{"1":{"verse":1,"text":"Και είδον ουρανόν νέον και γην νέαν· διότι ο πρώτος ουρανός και η πρώτη γη παρήλθε, και η θάλασσα δεν υπάρχει πλέον."},"2":{"verse":2,"text":"Και εγώ ο Ιωάννης είδον την πόλιν την αγίαν, την νέαν Ιερουσαλήμ καταβαίνουσαν από του Θεού εκ του ουρανού, ητοιμασμένην ως νύμφην κεκοσμημένην διά τον άνδρα αυτής."},"3":{"verse":3,"text":"Και ήκουσα φωνήν μεγάλην εκ του ουρανού, λέγουσαν· Ιδού, η σκηνή του Θεού μετά των ανθρώπων, και θέλει σκηνώσει μετ' αυτών, και αυτοί θέλουσιν είσθαι λαοί αυτού, και αυτός ο Θεός θέλει είσθαι μετ' αυτών Θεός αυτών·"},"4":{"verse":4,"text":"και θέλει εξαλείψει ο Θεός παν δάκρυον από των οφθαλμών αυτών, και ο θάνατος δεν θέλει υπάρχει πλέον, ούτε πένθος ούτε κραυγή ούτε πόνος δεν θέλουσιν υπάρχει πλέον· διότι τα πρώτα παρήλθον."},"5":{"verse":5,"text":"Και είπεν ο καθήμενος επί του θρόνου· Ιδού, κάμνω νέα τα πάντα. Και λέγει προς εμέ· Γράψον, διότι ούτοι οι λόγοι είναι αληθινοί και πιστοί."},"6":{"verse":6,"text":"Και είπε προς εμέ· Ετελέσθη. Εγώ είμαι το Α και το Ω, η αρχή και το τέλος. Εγώ θέλω δώσει εις τον διψώντα εκ της πηγής του ύδατος της ζωής δωρεάν."},"7":{"verse":7,"text":"Ο νικών θέλει κληρονομήσει τα πάντα, και θέλω είσθαι εις αυτόν Θεός και αυτός θέλει είσθαι εις εμέ υιός."},"8":{"verse":8,"text":"Οι δε δειλοί και άπιστοι και βδελυκτοί και φονείς και πόρνοι και μάγοι και ειδωλολάτραι και πάντες οι ψεύσται θέλουσιν έχει την μερίδα αυτών εν τη λίμνη τη καιομένη με πυρ και θείον· ούτος είναι ο δεύτερος θάνατος."},"9":{"verse":9,"text":"Και ήλθε προς εμέ εις των επτά αγγέλων των εχόντων τας επτά φιάλας τας πλήρεις από των επτά εσχάτων πληγών, και ελάλησε μετ' εμού, λέγων· Ελθέ, θέλω σοι δείξει την νύμφην, του Αρνίου την γυναίκα."},"10":{"verse":10,"text":"Και με έφερεν εν πνεύματι επί όρος μέγα και υψηλόν, και μοι έδειξε την πόλιν την μεγάλην, την αγίαν Ιερουσαλήμ, καταβαίνουσαν εκ του ουρανού από του Θεού,"},"11":{"verse":11,"text":"έχουσαν την δόξαν του Θεού· και η λαμπρότης αυτής ήτο ομοία με λίθον πολύτιμον, ως λίθον ίασπιν κρυσταλλίζοντα·"},"12":{"verse":12,"text":"και είχε τείχος μέγα και υψηλόν, είχε και δώδεκα πυλώνας, και εις τους πυλώνας δώδεκα αγγέλους, και ονόματα επιγεγραμμένα, τα οποία είναι των δώδεκα φυλών των υιών Ισραήλ."},"13":{"verse":13,"text":"Προς ανατολάς πυλώνες τρεις, προς βορράν πυλώνες τρεις, προς νότον πυλώνες τρεις, προς δυσμάς πυλώνες τρεις."},"14":{"verse":14,"text":"Και το τείχος της πόλεως είχε θεμέλια δώδεκα, και εν αυτοίς τα ονόματα των δώδεκα αποστόλων του Αρνίου."},"15":{"verse":15,"text":"Και ο λαλών μετ' εμού είχε κάλαμον χρυσούν, διά να μετρήση την πόλιν και τους πυλώνας αυτής και το τείχος αυτής."},"16":{"verse":16,"text":"Και πόλις κείται τετράγωνος, και το μήκος αυτής είναι τοσούτον όσον και το πλάτος. Και εμέτρησε την πόλιν με τον κάλαμον έως δώδεκα χιλιάδας σταδίων· το μήκος και το πλάτος και το ύψος αυτής είναι ίσα."},"17":{"verse":17,"text":"Και εμέτρησε το τείχος αυτής, εκατόν τεσσαράκοντα τεσσάρων πηχών, κατά το μέτρον του ανθρώπου, ήγουν του αγγέλου."},"18":{"verse":18,"text":"Και η οικοδόμησις του τείχους αυτής ήτο ίασπις, και η πόλις χρυσίον καθαρόν, ομοία με ύαλον καθαρόν."},"19":{"verse":19,"text":"Και τα θεμέλια του τείχους της πόλεως ήσαν κεκοσμημένα με πάντα λίθον πολύτιμον· το πρώτον θεμέλιον ίασπις, το δεύτερον σάπφειρος, το τρίτον χαλκηδών, το τέταρτον σμάραγδος,"},"20":{"verse":20,"text":"το πέμπτον σαρδόνυξ, το έκτον σάρδιος, το έβδομον χρυσόλιθος, το όγδοον βήρυλλος, το έννατον τοπάζιον, το δέκατον χρυσόπρασος, το ενδέκατον υάκινθος, το δωδέκατον αμέθυστος."},"21":{"verse":21,"text":"Και οι δώδεκα πυλώνες ήσαν δώδεκα μαργαρίται· έκαστος των πυλώνων ήτο εξ ενός μαργαρίτου και η πλατεία της πόλεως χρυσίον καθαρόν ως ύαλος διαφανής."},"22":{"verse":22,"text":"Και ναόν δεν είδον εν αυτή· διότι ναός αυτής είναι ο Κύριος ο Θεός ο παντοκράτωρ και το Αρνίον."},"23":{"verse":23,"text":"Και η πόλις δεν έχει χρείαν του ηλίου ουδέ της σελήνης, διά να φέγγωσιν εν αυτή· διότι η δόξα του Θεού εφώτισεν αυτήν, και ο λύχνος αυτής είναι το Αρνίον."},"24":{"verse":24,"text":"Και τα έθνη των σωζομένων θέλουσι περιπατεί εν τω φωτί αυτής· και οι βασιλείς της γης φέρουσι την δόξαν και την τιμήν αυτών εις αυτήν."},"25":{"verse":25,"text":"Και οι πυλώνες αυτής δεν θέλουσι κλεισθή την ημέραν· διότι νυξ δεν θέλει είσθαι εκεί."},"26":{"verse":26,"text":"Και θέλουσι φέρει την δόξαν και την τιμήν των εθνών εις αυτήν."},"27":{"verse":27,"text":"Και δεν θέλει εισέλθει εις αυτήν ουδέν το οποίον μιαίνει και προξενεί βδέλυγμα και ψεύδος, αλλά μόνον οι γεγραμμένοι εν τω βιβλίω της ζωής του Αρνίου."}},"meta":{"connection":"GreVamvas","book_number":730,"chapter_number":21,"previous_chapter":{"connection":"GreVamvas","book_number":730,"chapter":20},"next_chapter":{"connection":"GreVamvas","book_number":730,"chapter":22}}}