{"chapter":{"1":{"verse":1,"text":"Και είδον, ότε ήνοιξε το Αρνίον μίαν εκ των σφραγίδων, και ήκουσα εν εκ των τεσσάρων ζώων λέγον ως φωνήν βροντής· Έρχου και βλέπε."},"2":{"verse":2,"text":"Και είδον, και ιδού, ίππος λευκός· και ο καθήμενος επ' αυτόν είχε τόξον· και εδόθη εις αυτόν στέφανος, και εξήλθε νικών και διά να νικήση."},"3":{"verse":3,"text":"Και ότε ήνοιξε την δευτέραν σφραγίδα, ήκουσα το δεύτερον ζώον λέγον· Έρχου και βλέπε."},"4":{"verse":4,"text":"Και εξήλθεν άλλος ίππος κόκκινος, και εις τον καθήμενον επ' αυτόν εδόθη να σηκώση την ειρήνην από της γης, και να σφάξωσιν αλλήλους, και εδόθη εις αυτόν μάχαιρα μεγάλη."},"5":{"verse":5,"text":"Και ότε ήνοιξε την τρίτην σφραγίδα, ήκουσα το τρίτον ζώον λέγον· Έρχου και βλέπε. Και είδον, και ιδού, ίππος μέλας, και ο καθήμενος επ' αυτόν είχε ζυγαρίαν εν τη χειρί αυτού."},"6":{"verse":6,"text":"Και ήκουσα φωνήν εν μέσω των τεσσάρων ζώων λέγουσαν· Μία χοίνιξ σίτου δι' εν δηνάριον και τρεις χοίνικες κριθής δι' εν δηνάριον, και το έλαιον και τον οίνον μη βλάψης."},"7":{"verse":7,"text":"Και ότε ήνοιξε την σφραγίδα την τετάρτην, ήκουσα φωνήν του τετάρτου ζώου λέγουσαν· Έρχου και βλέπε."},"8":{"verse":8,"text":"Και είδον, και ιδού, ίππος ωχρός, και ο καθήμενος επάνω αυτού ωνομάζετο θάνατος, και ο Άδης ηκολούθει μετ' αυτού· και εδόθη εις αυτούς εξουσία επί το τέταρτον της γης, να θανατώσωσι με ρομφαίαν και με πείναν και με θάνατον και με τα θηρία της γης."},"9":{"verse":9,"text":"Και ότε ήνοιξε την πέμπτην σφραγίδα, είδον υποκάτω του θυσιαστηρίου τας ψυχάς των εσφαγμένων διά τον λόγον του Θεού και διά την μαρτυρίαν, την οποίαν είχον."},"10":{"verse":10,"text":"Και έκραξαν μετά φωνής μεγάλης, λέγοντες· Έως πότε, ω Δέσποτα άγιε και αληθινέ, δεν κρίνεις και εκδικείς το αίμα ημών από των κατοικούντων επί της γης;"},"11":{"verse":11,"text":"Και εδόθησαν εις έκαστον στολαί λευκαί, και ερρέθη προς αυτούς να αναπαυθώσιν έτι ολίγον καιρόν, εωσού συμπληρωθώσι και οι σύνδουλοι αυτών και οι αδελφοί αυτών οι μέλλοντες να φονευθώσιν ως και αυτοί."},"12":{"verse":12,"text":"Και είδον, ότε ήνοιξε την σφραγίδα την έκτην, και ιδού, έγεινε σεισμός μέγας, και ο ήλιος έγεινε μέλας ως σάκκος τρίχινος και η σελήνη έγεινεν ως αίμα,"},"13":{"verse":13,"text":"και οι αστέρες του ουρανού έπεσαν εις την γην, καθώς η συκή ρίπτει τα άωρα σύκα αυτής, σειομένη υπό μεγάλου ανέμου,"},"14":{"verse":14,"text":"και ο ουρανός απεχωρίσθη ως βιβλίον τυλιγμένον, και παν όρος και νήσος εκινήθησαν εκ των τόπων αυτών·"},"15":{"verse":15,"text":"και οι βασιλείς της γης και οι μεγιστάνες και οι πλούσιοι και οι χιλίαρχοι και οι δυνατοί και πας δούλος και πας ελεύθερος έκρυψαν εαυτούς εις τα σπήλαια και εις τας πέτρας των ορέων,"},"16":{"verse":16,"text":"και λέγουσι προς τα όρη και προς τας πέτρας· Πέσατε εφ' ημάς και κρύψατε ημάς από προσώπου του καθημένου επί του θρόνου και από της οργής του Αρνίου,"},"17":{"verse":17,"text":"διότι ήλθεν η ημέρα η μεγάλη της οργής αυτού, και τις δύναται να σταθή;"}},"meta":{"connection":"GreVamvas","book_number":730,"chapter_number":6,"previous_chapter":{"connection":"GreVamvas","book_number":730,"chapter":5},"next_chapter":{"connection":"GreVamvas","book_number":730,"chapter":7}}}