{"xml":"<p ><div>Итак, бодрствуй и молись, дабы не впасть в искушение... Если бы человек мог достичь этого по своей воле, он не просил бы этого в молитве. Если бы воли было достаточно, чтобы не впасть в искушение, зачем бы мы стали об этом молиться? А если бы ее не было, мы были бы не в состоянии молиться. Значит, пусть будет она, чтобы мы имели желание. Тогда станем молиться о том, чтобы осилить то, чего пожелали, верно подражая Самому Дающему.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, Послания. С1. 0262, 218.57.3.427.1.</span></div><br />***<br />Если бы по самой природе и по свободной воле все это находилось в нашей власти, то любой смог бы увидеть, что напрасно просить у Господа и неверно молиться о том, что уже есть в самой природе и является доступным ее силе. Тогда не стал бы Господь Иисус говорить: <i>Бодрствуйте и молитесь</i> (<a href=\"/bible/?b=470&c=26&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> бодрствуйте и молитесь, чтобы не впасть в искушение: дух бодр, плоть же немощна.</span></span>Мф. 26:41</a>.), но только: <i>Бодрствуйте, чтобы не впасть в искушение.</i> И не сказал бы Он блаженнейшему первоапостолу: <i>Я молился о тебе, </i> но вместо этого просто: «Увещеваю тебя» или: «Повелеваю и советую», <i>чтобы не оскудела вера твоя</i> (<a href=\"/bible/?b=490&c=22&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> но Я молился о тебе, чтобы не оскудела вера твоя; и ты некогда, обратившись, утверди братьев твоих.</span></span>Лк. 22:32</a>.).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, Послания. С1. 0262, 175.44.4.659.3.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=480&c=14&v=36\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=480&c=14&v=61\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}