{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div><b>Мне же да не будет хвалитися, токмо о Кресте Господа нашего Иисуса Христа.</b> Естественный разум научает нас почитать то, чем мы хвалимся, и дорожить тем, что служит нам не только к славе, но и к спасению. Апостол указывает именно на такое значение креста Христова для Христиан. Евреи хвалились своим Законом как средством своего спасения или оправдания перед Богом; своим обрезанием, как знамением своего союза с Богом. Для Христиан Закон и обрезание потеряли своё значение и заменены крестом Иисуса Христа. Поэтому Апостол и хвалится только Крестом Христовым. Следуя учению Апостолов, Церковь и хвалится Крестом, и сам Крест прославляет; слово крестное Она возвещает, и устною проповедью, и знамением, и вещественным образом, и в нём обретает для Себя и утешение, и славу, и спасение.<br /><b>Им же мне мир распяся, и аз миру.</b> В противоположность лжеучителям, Апостол хвалится Крестом Христовым, которым весь мир умер для него, перестал существовать и привлекать его внимание, и сам Апостол через этот же Крест уже не существует для мира, всё в нём убито — для греха.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div>Пусть хвалятся, говорит, лжеапостолы тем, что убедили они вас обрезаться: <b>мне же не даст Господь хвалиться иным хвалением, точию хвалением креста</b>. Крестом Господа нашего Иисуса Христа я хвалюсь, понеже Христос подъял распятие крестное для спасения моего, крест Христов свободил меня от тирании диавола, и соделал меня наследником вечного царствия Божия. Силою же креста Христова мир для меня распят, и я распят миру. Но како сие? Кто ни гонений от язычников, ни нападений от Иудеев не страшится, кто телесное упокоение, уважение к себе от людей, честь и славу мира, одним словом, вся мирская вменяет за <i>уметы, да Христа</i> приобрящет (<a href=\"/bible-index/bible/?b=570&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Да и все почитаю тщетою ради превосходства познания Христа Иисуса, Господа моего: для Него я от всего отказался, и все почитаю за сор, чтобы приобрести Христа</span></span>Флп. 3:8</a>), кто благоволит <i> «в немощех, в досаждениих, в бедах, во изгнаниих, в теснотах по Христе»</i> (<a href=\"/bible-index/bible/?b=540&c=12&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Посему я благодушествую в немощах, в обидах, в нуждах, в гонениях, в притеснениях за Христа, ибо, когда я немощен, тогда силен.</span></span>2 Кор. 12:10</a>), как подкрепляемый благодатию креста Павел, в том мире ничего творить не может, но для такового он есть распят, то есть мертв и недействителен. Таким образом мир распят был Павлу: о чем о говорил он: <b>«мне мир распяся»</b>. А кто будучи от мира гоним, поносим, презираем, почитаем якоже отребие и всем попрание (<a href=\"/bible-index/bible/?b=530&c=4&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> хулят нас, мы молим; мы как сор для мира, <i>как</i> прах, всеми <i>попираемый</i> доныне.</span></span>1 Кор. 4:13</a>), великодушно и радостно то претерпевает, как подкрепляемый силою креста Павел: того мир почитает как бы распятым, то есть, как бы мертвым и неподвижным. И сие-то значит: <b>«Имже мне мир распяся, и аз миру»</b>.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Апостол из послания Апостола Павла к Галатам, читаемый в двадцать вторую неделю </div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><br /><br />Святое таковое хваление! Но почему <b>«токмо»</b>, как бы так говорил, <b>о едином кресте Христовом?» </b> Потому что крест Христов совершил дело Божие, то есть, спасение человеков. Но не были ли спасительные дела Божии — и вочеловечение Бога Слова, и страдание, и воскресение, и вознесение, и седение одесную величествия, и Всесвятого Духа с небеси послание? Почему убо не сими, а крестом хвалился Богодухновенный Павел? Вочеловечение Сына Божия имело цель, а не совершение спасения человеков: так мы веруем, и так исповедуя, говорим: «нас ради человек и нашего ради спасения сшедшаго с небес, и воплотившагося от Духа Свята и Марии Девы и вочеловечшася». Страдание также вочеловечившегося Сына Божия начало было, а не совершение спасения. «<i>Подобаше бо Ему, Егоже ради всяческая и Имже всяческая, приведшу много сыны в славу, Начальника спасения их страданми совершити</i>» (<a href=\"/bible-index/bible/?b=650&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо надлежало, чтобы Тот, для Которого все и от Которого все, приводящего многих сынов в славу, вождя спасения их совершил через страдания.</span></span>Евр. 2:10</a>). Тогда же страданиями совершил, когда на кресте, принесши Себя в жертву Богу за грехи наши, предал душу Свою Богу и Отцу: тогда совершил Он дело спасения нашего. Посему тогда, как вися на кресте принял оцет, сказал: «<i>совершишася: и преклонь главу, предаде дух</i>» (<a href=\"/bible-index/bible/?b=500&c=19&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Когда же Иисус вкусил уксуса, сказал: совершилось! И, преклонив главу, предал дух.</span></span>Ин. 19:30</a>). «<i>Совершишася</i>», получила то есть конец вражда между Богом и человеками. «<i>Совершишася</i>», получила конец держава греха и власть смерти. «<i>Совершишася</i>», совершилось дело спасения человеков. Воскресение, вознесение, одесную седение и сошествие Святого Духа были последствия и плодоношения животворной жертвы на кресте совершившиеся. Почему кто хвалится крестом Христовым, тот хвалится всеми для спасения нашего совершившимися таинственными делами Божиими. Так вот причина, почему Богонаученный Павел не хвалился иным чем, как только крестом Христовым.<br />Поистине же крест Христов есть предмет достойный того, чтобы оным хвалиться, не только по изъясненной причине, но и по совершившимся от Распятого на оном великим и преславным делам. Иудеи почитали крест орудием посрамительным, а распятого проклятым. Еллины же хотя многих и великих имели богов, но не имея Бога распятого, о Кресте почитали безумием проповедь. Хотя же Павел и прочие Апостолы знали мысли Иудеев о кресте, и Еллинов поругания над Распятым, но нимало не останавливаясь со дерзновением всюду проповедывали Иудеем и язычникам, что крест есть орудие спасения, а распятый на оном Иисус Христос есть Бог и Творец всей видимой и невидимой твари. «<i>Мы же проповедуем</i>», говорил Павел, «<i>Христа распята, Иудеем убо соблазн, Еллином же безуми</i>е» (<a href=\"/bible-index/bible/?b=530&c=1&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> а мы проповедуем Христа распятого, для Иудеев соблазн, а для Еллинов безумие,</span></span>1 Кор. 1:23</a>). Но сие не дивно: Апостолы в истине Веры удостоверены будучи тем, что видели и слышали, и дыша Божественною ревностию, проповедывали Иудеям и Еллинам, что распятый Иисус Христос есть истинный Бог, почему и говорили: «<i>не можем бо мы, яже видехом и слышахом, не глаголати</i>» (<a href=\"/bible-index/bible/?b=510&c=4&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Мы не можем не говорить того, что видели и слышали.</span></span>Деян. 4:20</a>). Дивно же то, как соблазн убедил Иудеев, и безумие удостоверило Еллинов: дивно и непостижимо, как Израильтянин верующий, что всякий висящий на древе есть проклят от Бога, и Еллин предубежденный, что таковая проповедь есть безумие, уверовали и удостоверились, что Христос при Понтии Пилате как преступник осужденный на смерть, распятый и умерший, есть Бог, Вседержитель, Творец и Промыслитель всего видимого и невидимого: дивно и непостижимо то, как столь бесчисленное множество Иудеев и язычников приняли таковую Веру.<br /></div><br /><br />И так, братия, исследовали мы по возможности, и сколько требуемая краткость позволила, сии Богодухновенные слова: <b>«мне же да не будет хвалитися, токмо о кресте Господа нашего Иисуса Христа» </b> (<a href=\"/bible-index/bible/?b=550&c=6&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> А я не желаю хвалиться, разве только крестом Господа нашего Иисуса Христа, которым для меня мир распят, и я для мира.</span></span>Гал. 6:14</a>). Чему же научились мы от сего исследования? Научились, что хваление Павлово было святое и Богоугодное, поелику хвалился он великими и преестественными делами, кои соделал распятый за нас Иисус: хваление же величающихся собственными делами, или благами своими, есть грех Богоненавистный, заслуживающий великое наказание. Научились еще отсюда и тому, что принятие и распространение Христианской веры дела суть десницы распятого Иисуса Христа. Блажен убо тот, кто подражая Павлу хвалится крестом Христовым: а тот злосчастен, кто подражая гордым людям хвалится собственными своими благами и делами. Кто же может хвалиться как Павел, крестом Христовым? Никто иной, разве тот, кто распял, как он, похоти мирские, никто иной поистине не хвалится, как Павел, разве тот, кто пригвоздив ум к горе Голгофской, изобразит в сердце своем крест и страсти Господни, и видя Его всегда на кресте висящего, распнет плоть свою «<i>со страстьми и похотьми</i>» (<a href=\"/bible-index/bible/?b=550&c=5&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Но те, которые Христовы, распяли плоть со страстями и похотями.</span></span>Гал. 5:24</a>). Таковой поистине хвалится как Павел, говоря: <b>«мне же да не будет хвалитися, токмо о кресте Господа нашего Иисуса Христа, имже мне мир распяся, и аз миру»</b>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседа по Апостоле из послания Апостола Павла к Галатам, читаемом в неделю пред Воздвижением, на слова сии Апостольские: «<i>Мне же да не будет хвалитися, токмо о кресте Господа нашего Иисуса Христа</i>»: или о родах хваления, и о том, почему Апостол, оставя всякое другое хваление, хвалился о кресте Господа нашего Иисуса Христа<br /></div><br /></div></p>"}