{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Новою тварью,</b> или правильнее, новым творением Апостол называет такое состояние просвещённаго Духом Святым крещённаго человека, в котором он живёт только для Бога, в Боге, и Богом (<a href=\"/bible/?b=540&c=5&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак, кто во Христе, <i>тот</i> новая тварь; древнее прошло, теперь все новое.</span></span>2 Кор. 5:17</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Что есть новая тварь? Уверовавшие во Христа отлагают во святом крещении «<i>ветхаго человека, тлеющаго в похотех прелестных: обновляются же духом ума их, и облекаются в новаго человека, созданнаго по Богу в правде и в преподобии истины</i>» (<a href=\"/bible/?b=560&c=4&i=22&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> отложить прежний образ жизни ветхого человека, истлевающего в обольстительных похотях,</span><span class=\"verse-text\"><span class=\"align-super\">23</span> а обновиться духом ума вашего</span><span class=\"verse-text\"><span class=\"align-super\">24</span> и облечься в нового человека, созданного по Богу, в праведности и святости истины.</span></span>Еф. 4:22-24</a>). Сему учил Ефесеев Богоглаголивый Павел, о сем писал он и к Коринфянам: «<i>темже аще кто во Христе, нова тварь: древняя мимоидоша, се быша вся нова</i>» (<a href=\"/bible/?b=540&c=5&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак, кто во Христе, <i>тот</i> новая тварь; древнее прошло, теперь все новое.</span></span>2 Кор. 5:17</a>). А сии словеса научают, что новая тварь есть отложение ветхого, плотского греховного жития и созидание жизни новой, духовной, Евангельской по подражанию Иисусу Христу. Почему говорит всехвальный Апостол, что никакой не имеет силы, и ничего соделать не может ни обрезание, ни необрезание, но Евангельская жизнь силою Христовою может спасти человека. Хотя бы ты обрезан был, хотя бы не обрезан, сие нимало не сильно. Если же, уверовав во Иисуса Христа, отложит ветхого человека греховного, и облечется в нового добродетельного, таковое обновление благодатию Христовою оставит тебе вечное спасение. </div></p>"}