{"xml":"<p ><div>(6) <i>Зане милости хощу, а не жертвы, и уведения Божия, нежели всесожжения</i>. (7). <b>Сии же суть яко человек преступаяй завет: тамо презреша Мя</b>. Не имею нужды в жертвах, говорит Бог, принимаю их, снисходя к немощи вашего разумения, но требую следующего: любви ко Мне и человеколюбия к ближнему. И в закон Моем поставлено это на первом месте: <i>возлюбиши Господа Бога твоего всем сердцем твоим, и всею душею твоею, и всею мыслию твоею, и всею силою твоею, и возлюбиши ближняго твоего яко сам себе</i> (<a href=\"/bible-index/bible/?b=480&c=12&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> и возлюби Господа Бога твоего всем сердцем твоим, и всею душею твоею, и всем разумением твоим, и всею крепостию твоею, - вот первая заповедь!</span></span>Мк. 12:30</a>, 31). Такой поставил Я закон, а они уподобились человеку, который нарушает заключенный им с другими договор; потому что и они, подобно сему, презирая Мое долготерпение, попрали данные им законы.<br /> (8). <b>Презрел Меня Галаад, град делаяй суетная, мутящий воду</b>, (9). <b>И крепость твоя яко мужа морскаго разбойника</b>. И выше упоминал о сем городе, как о преданном идолам и многих вовлекшем в нечестие. Изрек же, что они мутят воду, возмущая чистоту Боговедения. А силу города уподобил морскому разбойнику; потому что обаятельным волшебством и ухищренными какими-то изобретениями приводили в движение идолов. Как морские разбойники неявно нападают на пловцов; так служители идолов, не имя возможности явно показать их самодеятельность, обольщают неразумных своими ухищрениями. Священникам же Божиим должно было с дерзновением обличать дерзкое нечестие, но они молчали, боясь неистовства нечестивых. Поэтому по праву и весьма справедливо обвиняет их, говоря:<br /> <b>Скрыша жрецы путь Господень, убиша Сикиму, яко беззаконие сотвориша</b>. (10). <b>В дому Израилеве видех грозная: тамо блужение Ефремово, осквернися Изриль и Иуда оставил жатву свою</b>. Смысл слов сих таков: Левий, прародитель жрецов, употребив в содйствие Сумеона, до основания истребил целый город Сикиму; за поругание сестры наказывая наругавшихся над нею. Поэтому Бог обвиняет жрецов, и говорит: вы, потомки их, не имели их ревности. Те отмстили за обиду сестры и поревновали об отеческом доме; а вы, пользуясь всею честью, не хотели обличить содеянного против Меня беззакония, и продолжали молчать, даже увидев, как на такие страшные и ужасные осквернения отваживаются, не один человек, но весь Ефрем и весь Иуда. Всего же прискорбнее то, что Иуда в то самое время, когда должно было пожать плоды Божественных обетований, оставил жатву не собранною. Но отложи, 1уда, нерадение и леность.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=6&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=6&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}