{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div>Поскольку, говоришь ты, дивишься, почему Спаситель сказал: не пецытеся, како или что возглаголете, а один из апостольского лика дал совет: готови присно ко ответу; – то знай, что нет противоречия в сих изречениях, но одно сказано о свидетельстве, а другое об учении.<br />Когда мы в собрании друзей, тогда и нам повелевается заботиться о том, что сказать, ибо нелепо не знать того, чему обещаемся учить. А когда перед нами страшное судилище, и толпы народа, и неистовые исполнители казни, и отовсюду страх, тогда Господь обещал нам Свою помощь. Ибо весьма великое было дело, чтобы когда восседают цари, предстоят областеначальники и воеводы, когда обнажены мечи и все готовы стоять заодно, – люди, почти такие же безгласные, как и рыбы, которые вошли связанными и поникшими к земле, были в состоянии промолвить слово. Посему справедливо одни пользуются Божиею помощью, а другим дается наставление не предаваться сну неведения; потому что ученики Премудрости должны быть мудры.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>120. Пресвитеру Уалентину.<br />На слова: <i>не пецытеся, како или что возглаголете </i>(<a href=\"/bible/?b=470&c=10&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Когда же будут предавать вас, не заботьтесь, как или что сказать; ибо в тот час дано будет вам, что сказать,</span></span>Мф. 10:19</a>), и еще: <i>готови присно ко ответу </i>(<a href=\"/bible/?b=670&c=3&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Господа Бога святите в сердцах ваших; <i>будьте</i> всегда готовы всякому, требующему у вас отчета в вашем уповании, дать ответ с кротостью и благоговением.</span></span>1 Пет. 3:15</a>).<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Чтобы они не сказали, каким образом мы, люди простые и неученые, будем в состоянии убедить ораторов и философов, заблаговременно разрешает это их недоумение.<br />Дано будет, разумеется, Мною. Это же Он сказал и в другой раз при приближении крестных страданий, когда ученики спросили Его о кончине мира. Лука говорит, что тогда Он прибавил: <i>Аз бо дам вам уста и премудрость, ейже не возмогут противитися или отвещати еси противляющиися вам</i> (<a href=\"/bible/?b=490&c=21&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> ибо Я дам вам уста и премудрость, которой не возмогут противоречить ни противостоять все, противящиеся вам.</span></span>Лк. 21:15</a>).</div></p>"}