{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Анонимный комментарий</a><div><b>Претерпевший же до конца спасется.</b> Ибо многие начинают, но немногие заканчивают. Всегда сначала – любовь, а в конце – испытание. И никто не может претерпеть до конца за Бога, кроме тех только, кто ради Бога стал Божиим. Ибо все, что делается ради плоти, есть плотское, поскольку и сама плоть временна; но то, что делается ради Бога, то – вечно, как вечен и Сам Бог. Добрый исход есть сердце благой веры, ибо славно не начать какое-либо доброе дело, а закончить. Ибо начинание часто исходит от желания плоти, а завершение есть сила души. Ведь часто доброе дело побуждается плотской страстью, но без милости Божией оно не завершится. Если же ты обратишься к Богу, будешь Ему служить и вершить дела справедливости, то никогда не вспоминай об уже сделанном тобою, а помышляй о завершении. Ибо размышление о прошлых благих делах производит хвастовство, а размышление об [их] завершении – страх, ибо: <b>Претерпевший до конца спасется.</b> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>PG 56:760</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Всеми</b>, т.е. многими, потому что многие также любили их. И это идиоматизм Писания – употреблять \"<i>все</i>\" вместо \"многие\". Прибавив выше (<a href=\"/bible/?b=470&c=10&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и поведут вас к правителям и царям за Меня, для свидетельства перед ними и язычниками.</span></span>Мф. 10:18</a>): <i>Мене ради</i> и здесь опять: <b>имене Моего ради</b>, сообщил им великое утешение и дерзновение, так как они были убеждены, что Он Сам защищает и помогает страдающим ради Него.<br /><b>Претерпевший же до конца спасется</b>. Это изречение заключает в себе троякий смысл: во-первых, что им нужна не только Его помощь, но и собственная твердость, чтобы добрые дела принадлежали не только Христу, но и Апостолам; во-вторых, – что не должно ослабевать: какая польза от начала, которое не имеет конца? В-третьих, – что даже до конца жизни их будут случаться опасности.<br />Следует удивляться Апостолам: каким образом, будучи посылаемы на столько и столь великие опасности, слыша, что вся вселенная им враждебна и что во всю свою жизнь они будут искушаемы, они, однако, не устрашились и не требовали освобождения от этих зол. Они повиновались, как послушные, Учителю и уповали, как верующие, на силу Пославшего. Зная, что проповедь веры будет иметь такую силу, что расторгнет и крепчайшую природную любовь, и что различные страсти будут побеждать взаимно друг друга, они еще больше ободрились и, воодушевившись несомненной надеждой совершить благое дело, выступили в числе двенадцати во всю вселенную, вместе с которой против них борется диавол со множеством своих демонов. И победили они, не убивая противников, но перечисляя их на свою сторону: подобных демонам они сделали подобными Ангелам.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1065&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тихон Задонский свт.</a><div>‹…› мир, прелестью ос­лепленный, как Христа Истины не любил, так и истинных христиан ненавидит. Христос Гос­подь как только явился на землю с небес, так и гонение начал терпеть от злого мира. Также и того, кто начнет приходить ко Христу и при­ближаться к Нему верой и любовью, мир с не­навистью гонит и уже не принимает как свое­го, но изгоняет. Душа благочестивая в глазах нечестивых кажется врагом и злодеем, хотя никакого зла им не делает и вообще не мыс­лит зла. Но то им одно не нравится, что пра­ведный человек от прихотей их уклоняется и своей святой жизнью злобу их, как светильник, обнаруживает и обличает тьму. Об этом-то и говорит Господь: <b>Будете ненавидимы всеми за имя Мое</b> (<a href=\"/bible/?b=470&c=10&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> и будете ненавидимы всеми за имя Мое; претерпевший же до конца спасется.</span></span>Мф. 10:22</a>). И Апостол Павел напи­сал: <i>Все, желающие жить благочестиво во Хри­сте Иисусе, будут гонимы</i> (<a href=\"/bible/?b=620&c=3&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Да и все, желающие жить благочестиво во Христе Иисусе, будут гонимы.</span></span>2 Тим. 3:12</a>).<br /><br />См. <a href=\"/bible/?b=470&c=2&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Когда же они отошли, - се, Ангел Господень является во сне Иосифу и говорит: встань, возьми Младенца и Матерь Его и беги в Египет, и будь там, доколе не скажу тебе, ибо Ирод хочет искать Младенца, чтобы погубить Его.</span></span>Мф. 2:13</a><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>«Сокровище духовное от мира собираемое».<br />108. Он сделал дело свое – и ушел</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кронштадтский прав.</a><div>Если ненавидят нас ради имени Иисуса Христа, мы должны радоваться. Будем терпеть: только за терпение до конца обещано спасение. Значит, спасение – весьма важное дело, когда оно обещается как награда терпящим до конца.</div></p>"}