{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Филипп и Варфоломей</b>... <br />Они последовали за Христом после вышеупомянутых; поэтому и перечисляются в таком порядке.<br /><b>Фома и Матфей мытарь</b>...<br /> Марк (<a href=\"/bible/?b=480&c=3&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Андрея, Филиппа, Варфоломея, Матфея, Фому, Иакова Алфеева, Фаддея, Симона Кананита</span></span>Мк. 3:18</a>) и Лука (<a href=\"/bible/?b=490&c=6&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Матфея и Фому, Иакова Алфеева и Симона, прозываемого Зилотом,</span></span>Лк. 6:15</a>) поставили Матфея прежде Фомы, потому что он стал учеником прежде Фомы; а Матфей здесь по скромности поставил себя ниже, так как для собственного уничижения назвал себя опять мытарем.<br /><b>Иаков Алфеев и Леввей, нареченный Фаддей</b>. Этот Иаков был брат Матфея, так как Матфей, называемый не только Матфеем, но и Левием, был также сын Алфея: <i>виде</i>, говорит, <i>Левию Алфеова, седяща на мытнице</i> (<a href=\"/bible/?b=480&c=2&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Проходя, увидел Он Левия Алфеева, сидящего у сбора пошлин, и говорит ему: следуй за Мною. И <i>он</i>, встав, последовал за Ним.</span></span>Мк. 2:14</a>). Лука вместо Фаддея поставил здесь Симона Зилота, или Кананита, а потом Фаддея соединил с Иудой Искариотским, называя и его Иудой: <i>Иуду</i>, говорит, <i>Иаковля, и Иуду Искариотскаго</i> (<a href=\"/bible/?b=490&c=6&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Иуду Иаковлева и Иуду Искариота, который потом сделался предателем.</span></span>Лк. 6:16</a>). Соединил он их по сходству имен. Итак, было два Симона: Симон, называемый Петром, и Симон Зилот, который называется и Кананитом; два Иакова: Иаков Зеведеев и Иаков Алфеев; два Иуды: Иуда Иаковлев который называется Леввеем и Фаддеем, и Иуда Искариотский. По причине сходства их имен евангелисты присоединяют для различения и другие признаки. Но если Лука, по причине сходства имен, соединил Фаддея с Иудой Искариотским, то почему он не соединил равным образом Симона Петра с Симоном Кананитом, и Иакова Зеведеева с Иаковом Алфеевым? Потому что Петр со своим братом Андреем, а Иаков вместе с братом своим Иоанном последовали за Христом, и их нужно было поставить вместе не только как братьев, но и потому, что они вместе последовали. Но почему в таком случае Иаков Алфеев не поставлен вместе со своим братом Матфеем? Потому что тот последовал после.</div></p>"}