{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1235&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евсевий Эмесский еп.</a><div>Господь Сам проповедует мир, и поэтому к нему призывает и апостол Павел, говоря: <b>Ибо Он есть мир наш</b> (<a href=\"/bible/?b=560&c=2&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо Он есть мир наш, соделавший из обоих одно и разрушивший стоявшую посреди преграду,</span></span>Еф. 2:14</a>). То есть мир - у тех, кто верит и принимает. Почему же тогда Он не приносит мир на землю?<br />Когда дочь уверовала, а отец остался неверующим, <b>какое соучастие верного с неверным</b> (<a href=\"/bible/?b=540&c=6&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Какое согласие между Христом и Велиаром? Или какое соучастие верного с неверным?</span></span>2 Кор. 6:15</a>)? Ибо провозглашение мира производит разделение. Когда сын - верующий, а отец - неверующий, распря неизбежна. И провозглашенный мир произвел разделение: но благое разделение! Ибо миром мы спасены.<br /><i>Гомилии 26 SSL 27:188.</i><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1035&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иларий Пиктавийский свт.</a><div>Когда силой Слова мы обновляемся в водах крещения, тогда отделяемся от первородных грехов и его родоначальников, и истребляющий меч Божий сокрушает в нас привязанности к отцу и матери. И когда мы совлеклись ветхого человека со всеми его грехами и неверием, обновив Духом душу и тело, нам следует возненавидеть обычай древнего и врожденного греха.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Комментарий на Евангелие от Матфея 10.24 SC 254:244-46.</i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>(У Михея (<a href=\"/bible/?b=400&c=7&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо сын позорит отца, дочь восстает против матери, невестка - против свекрови своей; враги человеку - домашние его.</span></span>Мих. 7:6</a>) сказано: <i>дщерь востанет на матерь свою и невестка на свекровь свою, врази еси мужу домашнии его</i>) Опять самыми любезными обозначил всякое родство. В собственном смысле Он сказал, что разделит человека, т.е. сына от отца своего, и дочь от матери своей, потому что по сходству природы сын милее отцу, а дочь – матери. При этом весьма кстати сказал, что разделит невестку от свекрови, потому что невестка оказывала большое почтение, уважение и повиновение свекрови. Невесткой, конечно, обозначил и зятя, разделяющегося от свекра. Итак, выше Он сделал простое перечисление, говоря: <i>предаст же брат брата на смерть, и отец чадо</i> (<a href=\"/bible/?b=470&c=10&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Предаст же брат брата на смерть, и отец - сына; и восстанут дети на родителей, и умертвят их;</span></span>Мф. 10:21</a>), а здесь перечислил другим способом, более естественным и подробным. Если же Он отделит человека от отца, которому тот подчинен, то тем более от супруги, которая подчинена ему; там любовь по природе, а здесь по положению. Первая драгоценнее второй; поэтому предоставляет подразумевать последнюю, как очевидную. После Он упомянет прямо о супругах, говоря: <i>и всяк, иже оставит дом, или братию, или сестры, или отца, или матерь, или жену, или чада, или села, имене Моего ради, сторицею приимет и живот вечный наследит</i> (<a href=\"/bible/?b=470&c=19&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> И всякий, кто оставит домы, или братьев, или сестер, или отца, или мать, или жену, или детей, или земли, ради имени Моего, получит во сто крат и наследует жизнь вечную.</span></span>Мф. 19:29</a>).</div></p>"}