{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1011&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Анонимный комментарий</a><div>Под именем пророка Он хотел указать на всех провозвестников Христа, а под именем праведника — на всякого христианина. Ибо не только учители могут переходить из города в город по причине гонений, но и каждый христианин, истинно верующий во Христа. <b>Во имя пророка</b>, то есть как пророка Христова. <b>Во имя праведника,</b> то есть как праведного раба Христова. Таким образом, чтобы доброе дело имело награду, они должны стремиться не только принимать христианина, но и принимать его именно как христианина, будь то священник или мирянин. Если же кто-нибудь не примет христианина или примет его не как христианина, то не получит христианской награды. И что означает: <b>Кто принимает пророка, во имя пророка, получает награду пророка?</b> и <b>кто принимает праведника, во имя праведника, получит награду праведника</b>? Это значит, что, какую награду имеет странствующий, такую получит и принимающий странника ради Бога. И они оба становятся равны — и кто трудится ради Бога, и кто предоставляет трудящемуся покой ради Бога. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>PG 56:77-78. </i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div>Смысл слов: приемляй Пророка во имя пророче, мзду пророчу приимет, – говоря кратко, наилучший, таков: кто по другой какой потребности или по другой причине, удостаивает чести доброе, тот не будет еще участвовать в славе доброго; но тот прославится вместе с добрым, кто почтил доброе ради самого добра. Ибо многие чтут Пророков или праведников или по причине славы человеческой, или по причине житейской выгоды. Иные заняты этим, тратят на сие деньги, и никто о них не скажет, что приимут мзду пророчу. Но кто, без таких прикровений, откровенною душою взирая на доброе, почтит святых, тот справедливо прославится вместе со святыми.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>37. Чтецу Иакову.<br />На слова: <i>приемляй Пророка во имя пророче, мзду пророчу приимет</i> (<a href=\"/bible/?b=470&c=10&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> кто принимает пророка, во имя пророка, получит награду пророка; и кто принимает праведника, во имя праведника, получит награду праведника.</span></span>Мф. 10:41</a>).</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>И это сказал по той же причине. Вообще, прежде всего разумеет Он просто пророка и просто праведника, – а затем переносит это и на апостолов. Он говорит, что принимающий с гостеприимством пророка или праведника не напоказ, или другим каким-либо притворным образом, но во имя пророка или праведника, т.е. потому, что они называются один пророком, другой праведником, – получит награду пророка и праведника. Эти слова имеют двоякое толкование. Или: что он будет удостоен равных с ними почестей, так как великое дело – гостеприимство, и в особенности по отношению к служителям Божиим. Или: что получит награду именем пророка и праведника. Говоря о пророке и праведнике, показал, что ученики будут и пророками, и праведными. </div></p>"}