{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1196&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Афраат (Иаков) Мудрый</a><div>Даром берется, даром дается. А если, кто имеет и хочет удержать от просящего, лишается и того, что имеет (<a href=\"/bible-index/bible/?b=470&c=25&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> ибо всякому имеющему дастся и приумножится, а у неимеющего отнимется и то, что имеет;</span></span>Мф. 25:29</a>). Ибо получающий в дар, также должен принести дар.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1035&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иларий Пиктавийский свт.</a><div>К апостолам переходит вся сила власти Господа, и человек, созданный в Адаме по образу и подобию Божиему, приобретает теперь совершенный образ и подобие во Христе и наделяется силами ничуть не меньшими, чем у его Господа; и кто прежде был земным, теперь стал небесным. Они будут проповедовать, что приблизилось Царство Небесное, то есть образ и подобие Божие теперь даруются вместе с истиной, так что все святые, которые названы небесными жителями, будут теперь царствовать с Господом. Они будут заботиться о недугующих, воскрешать умерших, исцелять прокаженных, изгонять демонов; и благодаря причастию силе Господа они искоренят все беды, которые принесло в тело Адама подстрекательство сатаны. И, наконец, Христос повелевает им давать даром то, что они получили даром, чтобы, согласно пророчеству книги Бытия<a href=\"#651085_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, они достигли подобия Божия. Итак, следует даром раздавать тот дар, который получен даром.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"651085_1\" class=\"note-item\" href=\"#651085_1\">1</a> См. (<a href=\"/bible-index/bible/?b=10&c=1&s=26&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал Бог: сотворим человека по образу Нашему [и] по подобию Нашему, и да владычествуют они над рыбами морскими, и над птицами небесными, [и над зверями,] и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> И сотворил Бог человека по образу Своему, по образу Божию сотворил его; мужчину и женщину сотворил их.</span></span>Быт. 1:26-27</a>). Согласно одной из интерпретаций, широко распространенной в древности и представленной здесь у Илария, подобие Богу указывает на более высокий уровень совершенства, нежели образ. Человек сотворен по образу Бога, чтобы cовершенствоваться, покуда человек в соответствии с его заслугами достигнет ступени, когда он станет подобен Богу. Однако другие толкователи, включая Августина, не признают различия между образом и подобием Богу.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Комментарий на Евангелие от Матфея 10.4 SC 254:218-20.</i> <br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Сообщил им дар исцелений, чтобы те, которые не убеждаются проповедью, убеждались, по крайней мере, чудесами; вместе с тем и их самих делает этим более усердными к проповеди. А чтобы они не гордились, совершая столь великое, и не требовали вещественного вознаграждения, заранее укрепляет их, говоря: даром вы получили от Меня этот дар исцелений, без всякого труда с вашей стороны, даром же сообщайте их людям, не требуя от них ничего для поддержания своей жизни. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кронштадтский прав.</a><div><b>Больных исцеляйте</b>... и прочее. В этих словах апостолам виден Бог во плоти, Творец всего, Которому довольно сказать, чтобы было известное дело или известный предмет – чтобы на самом деле осуществилось это. Может ли так говорить [обыкновенный] человек? Пусть бы ты сказал мне: болящих исцеляй, а я бы тебе сказал: дай средства, например лекарства, совет, который бы я мог передать больному к его пользе, и пр. Сам я не в силах, не могу: как я восстановлю порядок в теле больного, когда я не знаю хорошо, что за беспорядок произошел у него в членах и как помочь из беспорядка возникнуть порядку? Как послушается меня эта дивная машина? Как бы мне не испортить ее, неопытному? Так бы я сказал тебе. А здесь этого нет. Сказано – никто не говорит ни слова: знают, что так и будет. А если бы ты сказал мне: мертвых воскрешай, я счел бы тебя помешавшимся в уме и не счел бы нужным долго говорить с тобою. Я сказал бы тебе только, что один Бог силен есть воздвигнута нас из мертвых, а люди без чрезвычайного дара Божия не могут этого сделать; а когда бы ты сказал: бесы изгоняйте, я сказал бы тебе: разве ты сильнее бесов, так как для того, чтобы изгнать их, непременно надобно быть сильнее их. Но как они – духи бесплотные, хотя и духи тьмы и были некогда Ангелами, сильными крепостию, то, без сомнения, они сильнее тебя, плотяного. Если же ты пересиливаешь их, то или с тобою Бог, или ты – Сам Бог. Но мне известно, что это говорит Бог, и я не нахожу ничего странного в этих словах. Богу свойственно так проявлять Себя.</div></p>"}