{"xml":"<p ><div>Впрочем, хотя единородное Слово Божие и соделалось подобным нам, низведши Само Себя до человечества и истощания, однако же Ему по естеству свойственно и быть мыслимым в боголепной славе, и пребывать в высшем твари превосходстве, как то было, несомненно, и до воплощения. Поэтому Херувимы обстоят очистилище, покрывая его крылами и обращенные к нему и всегда утверждая на нем лицо свое: стояние их справа и слева есть ясное доказательство копьеношення а всегдашнее взирание Херувимов на очистилище, кажется, указывает как бы на напряженность и ненасытимость высочайших сил в богосозерцании. И пророк Исайя описывает Сына особенным образом, говоря: «<i>видел я Господа, сидящего на престоле высоком и превознесенном, и края риз Его наполняли весь храм. Вокруг Него стояли Серафимы; у каждого из них по шести крыл: двумя закрывал каждый лице свое, и двумя закрывал ноги свои, и двумя летал»</i> (<a href=\"/bible-index/bible/?b=290&c=6&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В год смерти царя Озии видел я Господа, сидящего на престоле высоком и превознесенном, и края риз Его наполняли весь храм.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Вокруг Него стояли Серафимы; у каждого из них по шести крыл: двумя закрывал каждый лице свое, и двумя закрывал ноги свои, и двумя летал.</span></span>Ис. 6:1-2</a>). И если бы кто думал, что Серафимы покрывали лицо и ноги Бога, то ничего нет безрассудного так думать: ибо, переводя на греческую речь значение слова «Серафим», мы найдем его указывающим на полноту знания или изобилие мудрости. По этому премудрые и высочайшие силы своим положением очень ясно показывают, что видеть лиц Божие кому бы то ни было невозможно: потому что совершенно невидимо превосходящее всякий ум естество и <i>«обитает в неприступном свете»</i>, по слову блаженного Павла (<a href=\"/bible-index/bible/?b=610&c=6&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> единый имеющий бессмертие, Который обитает в неприступном свете, Которого никто из человеков не видел и видеть не может. Ему честь и держава вечная! Аминь.</span></span>1 Тим. 6:16</a>); и никто «<i>не... узрит... лице Божие, и жив будет»</i> (<a href=\"/bible-index/bible/?b=20&c=33&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И потом сказал Он: лица Моего не можно тебе увидеть, потому что человек не может увидеть Меня и остаться в живых.</span></span>Исх. 33:20</a>), как это Им Самим было справедливо сказано священнейшему Моисею. Также никто не может узнать следы и пути Его, ибо написано: <i>«О, бездна богатства и премудрости и ведения Божия! Как непостижимы судьбы Его и неисследимы пути Его!»</i> (<a href=\"/bible-index/bible/?b=520&c=11&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> О, бездна богатства и премудрости и ведения Божия! Как непостижимы судьбы Его и неисследимы пути Его!</span></span>Рим. 11:33</a>). Поет же и блаженный Давид и воспевает мудрую песнь: <i>«Путь Твой в море, и стезя Твоя в водах великих, и следы Твои неведомы</i>» (<a href=\"/bible-index/bible/?b=230&c=76&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Путь Твой в море, и стезя Твоя в водах великих, и следы Твои неведомы.</span></span>Пс. 76:20</a>): ибо как не может кто-либо видеть в водах следа человека ли то, или корабля, или плавающих в них, так не может кто-либо усмотреть и путей Божественных и неизреченных, образом которых служат ноги. Если же бы кто предположил, что святые Серафимы покрывают крылами свои лица и ноги, то мы будем разуметь здесь то, что невозможно видеть начало или конец учения или ведения о Боге, ибо и оно непостижимо и выше ума человеческого. Начало же всякого тела — глава, а конец — ноги. Итак, очистилище есть Христос, Который, и во плоти явившись, тем не менее, естеством и истинно есть Бог и Господь, имея раболепно стоящими вокруг Его даже самые высочайшие силы. Засвидетельствовало же нам негде и Священное Слово, что после того, как отступил сатана, прекративши искушения Христа, когда Он ради нас постился, <i>«Ангелы приступили и служили Ему»</i> (<a href=\"/bible-index/bible/?b=470&c=4&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Тогда оставляет Его диавол, и се, Ангелы приступили и служили Ему.</span></span>Мф. 4:11</a>): ибо «они <i>«суть служебные духи, посылаемые на служение для тех, которые имеют наследовать спасение» </i>(<a href=\"/bible-index/bible/?b=650&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Не все ли они суть служебные духи, посылаемые на служение для тех, которые имеют наследовать спасение?</span></span>Евр. 1:14</a>).<br /><i>О поклонении и служении в Духе и Истине, 2.9</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=25&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=25&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}