{"xml":"<p ><div>После устройства очистилища и иным способом сеннописует Он нам таинство Христа, говоря:<b> «и сотвориши трапезу»</b> из чистого золота. О трапезе же, а также и о хлебах предложения Законодатель провозвестил в книге Левит. Здесь Он как бы расширяет эту заповедь и ясно учит, каким образом должно быть совершаемо предложение, говоря так: <i>«И возьми пшеничной муки и испеки из нее двенадцать хлебов; в каждом хлебе должны быть две десятых ефы; и положи их в два ряда, по шести в ряд, на чистом столе пред Господом; и положи на [каждый] ряд чистого ливана..., и будет это при хлебе, в память, в жертву Господу; в каждый день субботы постоянно должно полагать их пред Господом от сынов Израилевых: это завет вечный; они будут принадлежать Аарону и сынам его, которые будут есть их на святом месте, ибо это великая святыня для них из жертв Господних: это постановление вечное» </i>(<a href=\"/bible-index/bible/?b=30&c=24&s=5&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И возьми пшеничной муки и испеки из нее двенадцать хлебов; в каждом хлебе должны быть две десятых <i>ефы</i>;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и положи их в два ряда, по шести в ряд, на чистом столе пред Господом;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> и положи на [каждый] ряд чистого ливана [и соли], и будет это при хлебе, в память, в жертву Господу;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> в каждый день субботы постоянно должно полагать их пред Господом от сынов Израилевых: это завет вечный;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> они будут принадлежать Аарону и сынам его, которые будут есть их на святом месте, ибо это великая святыня для них из жертв Господних: <i>это</i> постановление вечное.</span></span>Лев. 24:5-9</a>). В книге же Чисел Он указал нам опять как бы на единый хлеб с неба и от нас, ибо Слово, будучи естеством Бог, стало подобно нам «и обитало с нами» (<a href=\"/bible-index/bible/?b=500&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>), — указал, говоря священнотаиннику Моисею: «<i>объяви сынам Израилевым и скажи им: когда вы войдете в землю, в которую Я веду вас, и будете есть хлеб той земли, то возносите возношение Господу; от начатков теста вашего лепешку возносите в возношение; возносите ее так, как возношение с гумна; от начатков теста вашего отдавайте в возношение Господу в роды ваши» </i>(<a href=\"/bible-index/bible/?b=40&c=15&s=18&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> объяви сынам Израилевым и скажи им: когда вы войдете в землю, в которую Я веду вас,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> и будете есть хлеб той земли, то возносите возношение Господу;</span><span class=\"verse-text\"><span class=\"align-super\">20</span> от начатков теста вашего лепешку возносите в возношение; возносите ее так, как возношение с гумна;</span><span class=\"verse-text\"><span class=\"align-super\">21</span> от начатков теста вашего отдавайте в возношение Господу в роды ваши.</span></span>Чис. 15:18-21</a>). Из этих слов каждый без труда может усматривать таинство истины. Но в свое время об этом сказано будет нами тонко и обстоятельно и речь об этом перенесена будет нами на другой труд писания. <br /><i>О поклонении и служении в Духе и Истине, 2.9</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=25&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=25&v=29\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}