{"xml":"<p ><div>Многоразлично делая для нас видимым Еммануила, Он изображает черты Его еще и другими словами... И затем, присоединивши к сему относящееся до украшения и употребления этого художественного произведения, разумею крины (иначе: лилии), крузи (то есть круглое, яблоки) и чашечки, еще добавляет...<br />Итак, золотой светильник представляет образ Христа; ибо Сын естеством и истиною есть Бог; между тем золоту должна быть уподобляема, как мы и выше объясняли, Божественная светлость и превосходство. Изваян же (светильник), потому что прекрасен и превыше всякого слова, что касается до благообразия мысленного, Еммануил: ибо написано, что Он <i>«прекраснее сынов человеческих»</i> (<a href=\"/bible-index/bible/?b=230&c=44&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ты прекраснее сынов человеческих; благодать излилась из уст Твоих; посему благословил Тебя Бог на веки.</span></span>Пс. 44:3</a>). Итак, что светильник был изваян, это очень хорошо указывало на отличный, то есть боголепный, вид Еммануила. Справа же и слева ветви, вырастая как бы из дерева, восходят вместе со средним стеблем, сказано, и поднимаются до равной с ним высоты: ибо Единородный, будучи един по естеству и прост по существу, как Бог, по различию действий кажется множественным: но ничего в Нем нет пришлого или чуждого, хотя в боголепных достоинствах Своих Он и мыслится как бы не простым; потому что мыслится как свет, и жизнь, и сила, и нетление. Восхотев, я думаю, научить, что ничего в Нем нет отвне усвоенного, Он присоединил следующее: <b>«из золота чистого … стебель его, ветви его</b>», то есть весь и во всем Бог не одинаково с произведенным освящен и не как, например, Ангелы, мыслимые в своем естестве, осияваемые же Его благодатью и славою и, как бы золотом чистым, помазанные даянием Духа, но естеством есть это самое, то есть Бог, чистейшее и высочайшее естество. <br /><i>О поклонении и служении в Духе и Истине, 2.9</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=25&v=30\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=25&v=37\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}