{"xml":"<p ><div>Так, соберутся против Сиона многие народы, надеявшиеся издеваться и насмеяться над ним; но сами были измолочены и истерты, потому что Бог повергает их под ноги победителей наподобие снопов. Взята и погибла Самария, и истреблена войной, и о ней говорит, что она «<b>оградится</b>» и будет стеснена, очевидно, потому, что Бог определил ей быть в стесненных обстоятельствах и претерпеть их. Дочерью же Ефрема называет Самарию или народ, живущий в Самарии, так как тот, кому вверяется царство, представляется своим подданным как бы заступающим место отца. В Самарии же царствовал потомок Ефрема. Итак, Самария, говорит, будет окружена и опоясана враждебными народами, которые как бы «<b>поразят ее о челюсть</b>», ударяя не руками, наносящими не столь чувствительный удар, но сокрушая палками и сильно унижая ее. Чрез это указывает на бесчестие и невыносимую тяжесть плена, ибо удары в челюсть служат несомненным признаком бесчестия. А если принять во внимание, что они нанесены жезлом, то они окажутся причиняющими крайне тяжелое и возможное только по отношению к рабу унижение. Итак, да будет, говорит, в бесчестии, позоре и страданиях Самария, в которой царствует колено Ефрема.<br />Но рука бьющего перестанет поражать и мы не повергнемся позору, если всеми силами станем удаляться от того, чтобы возбуждать Господа всяческих на гнев против нас незаконными своими поступками и усердным совершением ненавистного для Него; напротив, воздавая Ему почтение добродетельной жизнью, будем наслаждаться полным благоденствием и проводить жизнь славную и поистине вожделенную.<br /><br />* * *<br /><br />Итак, Самария, говорит пророк, будет окружена и опоясана враждебными народами, которые как бы <i>будут бить по ланите</i> (<a href=\"/bible/?b=400&c=5&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Теперь ополчись, дщерь полчищ; обложили нас осадою, тростью будут бить по ланите судью Израилева.</span></span>Мих. 5:1</a>), ударяя не руками, наносящими не столь чувствительный удар, но сокрушая палками и сильно унижая ее. Чрез это указывается на бесчестие и невыносимую тяжесть плена, ибо удары в челюсть служат несомненным признаком бесчестия. А если принять во внимание, что они нанесены жезлом, то они окажутся причиняющими крайне тяжелое и возможное только по отношению к рабу унижение. Итак, да будет, говорит пророк, в бесчестии, позоре и страданиях Самария, в которой царствует колено Ефрема. Но рука бьющего перестанет поражать и мы не подвергнемся позору, если всеми силами станем удаляться от того, чтобы возбуждать Господа всяческих на гнев против нас незаконными своими поступками и усердным совершением ненавистного для Него. Напротив, воздавая Ему почтение добродетельною жизнью, мы будем наслаждаться полным благоденствием и проводить жизнь славную и поистине вожделенную.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><br />Кирилл Александрийский. <i>Комментарии на малых пророков. TLG 4090.001, 1.673.8-26.</i><br /></span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=400&c=4&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=400&c=5&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}