{"xml":"<p ><div>Здесь пророческое слово благовествует нам о возвращении нас в первоначальное состояние. Оно весьма мудро напоминает о возглавлении, совершившемся, как известно, во Христе; ибо <i> «нова тварь»</i> что в Нем, как написано (<a href=\"/bible/?b=540&c=5&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак, кто во Христе, <i>тот</i> новая тварь; древнее прошло, теперь все новое.</span></span>2 Кор. 5:17</a>), и древнее прошло и чрез Него стало новым, потому что Он преобразовал все человеческое и восстановил его в прежнее благосостояние. Он воцарился и получил опять желательную для всех власть. Общее выражается здесь посредством частных действий промысла, ибо над Израилем, как я сказал, вначале царствовал Бог, при посредстве святых. Потом, немного после, подвергшись недугу неразумия и признав унизительным для себя жить под управлением Бога, он предпочел божественной человеческую власть, и потому испросил в царя над собою Саула, чем немало оскорбил Бога; ибо Бог всяческих в огорчении говорил блаженному Самуилу: <i> «не тебе уничижаша но мене уничижаша, еже не царствовати ми над ними»</i> (<a href=\"/bible/?b=90&c=8&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И сказал Господь Самуилу: послушай голоса народа во всем, что они говорят тебе; ибо не тебя они отвергли, но отвергли Меня, чтоб Я не царствовал над ними;</span></span>1 Цар. 8:7</a>). А что это никоим образом не могло принести им пользы, напротив, было горько, вредно и гибельно для них, это показал самый опыт. Можно ли усомниться в этом? Ведь вследствие этого они подверглись ужасным и неизбежным бедствиям. Итак, как бы возвращая Израиля к тому, что было в начале, говорю, к царствованию над ними Бога, он предвозвестил об имеющем быть для них из Вифлеема Спасителе и Искупителе – Христе.<br />Но не удалился бы от цели и тот, кто подумал бы, что здесь заключается некоторый общий смысл. Когда мы, живущие на земле, отвергаем царскую власть над нами Бога, возлагая на себя чуждое иго и господином своим признавая не действительного Господа, но надменного и отступника, говорю, сатану, тогда мы подвергаемся всякого рода бедствиям. Но как я сказал недавно, Бог и Отец благоволи <i> «возглавити всяческая о Христе, яже на небесех и яже на земли в нем»</i> (<a href=\"/bible/?b=560&c=1&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> в устроении полноты времен, дабы все небесное и земное соединить под главою Христом.</span></span>Еф. 1:10</a>) и <i> «избави нас от власти темныя, и престави в царство Сына любве Своея во свете»</i> (<a href=\"/bible/?b=580&c=1&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> избавившего нас от власти тьмы и введшего в Царство возлюбленного Сына Своего,</span></span>Кол. 1:13</a>).<br />Итак, обращает речь к <b>Вифлеему </b>или <b>дому Ефрафа</b>. Ефрафой называется страна, а Вифлеемом – городок или селение в этой стране, откуда происходили Иессей и Давид, и также и сама святая Дева, которая родили нам божественного младенца, отрока Иисуса, <i> «егоже началство бысть на раме его: и нарицается имя его: велика совета ангел»</i> (<a href=\"/bible/?b=290&c=9&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо младенец родился нам - Сын дан нам; владычество на раменах Его, и нарекут имя Ему: Чудный, Советник, Бог крепкий, Отец вечности, Князь мира. <i>//В Славянской Библии этот стих читается так: </i>«Ибо Младенец родился нам, Сын, и дан нам; владычество Его на раменах Его, и нарекут имя Ему: Великого Совета Ангел, Чудный, Советник, Бог крепкий, Властелин, Князь мира, Отец будущего века; ибо приведу мир князьям, мир и здравие Его».</span></span>Ис. 9:6</a>). Воцарился Он путем креста, и поскольку <i> «послушлив бысть даже до смерти, смерти же крестныя, темже,</i> – как говорит божественный Павел, – <i> и Бог Его превознесе и дарова ему имя, еже паче всякаго имене, да о имене Христове всяко колено поклонится небесных и земных и преисподних, и всяк язык исповесть, яко Господь Иисус Христос в славу Бога Отца»</i>, аминь (<a href=\"/bible/?b=570&c=2&i=8&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> смирил Себя, быв послушным даже до смерти, и смерти крестной.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Посему и Бог превознес Его и дал Ему имя выше всякого имени,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> дабы пред именем Иисуса преклонилось всякое колено небесных, земных и преисподних,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> и всякий язык исповедал, что Господь Иисус Христос в славу Бога Отца.</span></span>Флп. 2:8-11</a>). Итак, говорит: о <b>Вифлеем, дом Ефрафов</b>! <b>«еда мал еси, еже быти в тысящах Иудиных»</b>, то есть много в Иудее городов славных и больших, и переполненных великим многолюдством обитателей. Но хотя число твоих жителей и обитателей совершенно незначительно, ты будешь кормильцем и назовешься городом царя над Израилем, – и, без сомнения, не над потомками только Израиля, но и над теми, которые предвозвещены были Аврааму в обетованиях, ибо негде Он сказал ему, что в <i> «Исааке наречется тебе семя»</i> (<a href=\"/bible/?b=10&c=21&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Но Бог сказал Аврааму: не огорчайся ради отрока и рабыни твоей; во всем, что скажет тебе Сарра, слушайся голоса ее, ибо в Исааке наречется тебе семя;</span></span>Быт. 21:12</a>). А выражение: в <i> «Исааке»</i> означает: по обетованию. Итак, твердо обетование <i> «не сущым точию от»</i> крови Израиля («обрезания»), <i> «но и ходящым в стопах веры, яже в необрезании отца нашего Авраама»</i> (<a href=\"/bible/?b=520&c=4&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и отцом обрезанных, не только <i>принявших</i> обрезание, но и ходящих по следам веры отца нашего Авраама, которую <i>имел он</i> в необрезании.</span></span>Рим. 4:12</a>); ибо сии суть Израиль (<a href=\"/bible/?b=520&c=9&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но не то, чтобы слово Божие не сбылось: ибо не все те Израильтяне, которые от Израиля;</span></span>Рим. 9:6</a>), потому что <i> «чада обетования причитаются в семя»</i> (<a href=\"/bible/?b=520&c=9&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> То есть не плотские дети суть дети Божии, но дети обетования признаются за семя.</span></span>Рим. 9:8</a>). Это все равно как если бы он сказал, что Он будет начальствовать над всяким, верующим в Него, и чрез Него приближающимся ко Мне. Мы принесены Отцу чрез Сына; об этом Он сам засвидетельствует, говоря: <i> «никтоже приидет ко Отцу, токмо Мною»</i> (<a href=\"/bible/?b=500&c=14&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>). Итак, явился из Вифлеема Христос, пастырь добрый, пасущий нас среди садов и лилий, подающий нам благоухание евангельских заповедей и Свое учение предлагающий как бы зрелые цветы желающим наслаждаться ими. Так Он говорил: <i> «аз есмь цвет польный и крин удольный»</i> (<a href=\"/bible/?b=260&c=2&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Я нарцисс Саронский, лилия долин!</span></span>Песн. 2:1</a>). <b>«Исходи же его,</b> – говорит, – <b>от начала и от дней века»,</b> указывая или на предвечное существование Слова (ибо Оно совечно Своему Отцу и Само есть творец веков), или на то, что Оно стало человеком, хотя в последнее время века, но тайна о Нем предопределена уже в предведении Отца и прежде сложения мира. Итак, <b>«исходами»</b> называет или вневременное от Бога Отца рождение в собственное существование<a href=\"#666432_1\" class=\"interpretation-note-link\"><sup>1</sup></a> Сына; или же явление Его, имевшее быть в те времена, когда Он стал плотью, хотя и от дней века Ему предопределено и постановлено быть Спасителем и Искупителем от Отца, Который знал, что случится в роде человеческом вследствие преступления Адама.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"666432_1\" class=\"note-item\" href=\"#666432_1\">1</a> В ипостась.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=400&c=5&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=400&c=5&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}