{"xml":"<p ><div>По-видимому, пророк размышляет сам с собою, рассуждает и говорит о том, что Бог не может говорить лжи и непременно приводит в исполнение свои обещания. И если Израиль обладает столь светлыми упованиями, если у них родится вождь, будет царствовать над ними и избавит их от всякого зла, то как же это он (Израиль) будет весь взят в плен? Потом, размыслив о времени обетования и таким образом уразумев настоящее, он некоторым образом отвечает самому себе, говоря: поскольку срок исполнения обетования надолго откладывается, а они виновны в немалых преступлениях и нисколько не перестают грешить, то по сей причине <b>«даст я»</b>, то есть, предашь их, Господи, врагам, <b>«до времене раждающия»</b>, пока не родится, говорит, из девической утробы тот божественный Младенец. Тогда-то и настанет искупление; они будут находиться в прочном благополучии и для счастья уже не будет никакого недостатка. Когда пророк размышляет так и как бы тихо разговаривает сам с собой, Бог подслушивает его и говорит: <b>«породит»</b>, и делает его (пророка) твердым в вере. Подобное же сему говорит пророку Аввакуму: еще мало <i>«идый приидет и не умедлит»</i> (<a href=\"/bible/?b=420&c=2&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> ибо видение относится еще к определенному времени и говорит о конце и не обманет; и хотя бы и замедлило, жди его, ибо непременно сбудется, не отменится.</span></span>Авв. 2:3</a>). Всенепременно, говорит, родится, <b>«и прочии от братии их обратятся к сыном Израилевым»</b>, ибо значительное число иудеев приняло веру во Христа, и прежде других блаженные ученики; но не совсем утратили на это надежду и те, которые непослушанием своим дошли до дерзости; в последние времена они присоединяться к другим и как бы из бегов возвратятся, наконец, к тому, к чему следовало бы прийти сначала.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=400&c=5&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=400&c=5&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}