{"xml":"<p ><div>См. ст. 4 и 6<br /><br />***<br /><br />Почти всегда в боговдохновенном Писании числом семь обозначается все подзаконное время до святых пророков по причине субботствования (покоя) в седьмой день. Числом же восемь обозначается время нового Завета, потому что воскресение Господа нашего Иисуса Христа было в восьмой день. На это, думаю, прикровенно указывает изречение: <i> даждь часть седмим и осмим</i> (<a href=\"/bible-index/bible/?b=250&c=11&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Давай часть семи и даже восьми, потому что не знаешь, какая беда будет на земле.</span></span>Еккл. 11:2</a>), то есть, пусть имеют место у тебя закон и бывшие после него пророки, имевшие субботство в седьмой день; но пусть имеют место и восьмые, то есть, бывшие после дня воскресения Спасителя апостолы и евангелисты. С этим согласуется и то, на что косвенно указывается устами пророка: <b> и востанут нань седмь пастыри и осмь язв человеческих;</b> ибо после того как воссиял нам Спаситель наш Иисус Христос, восстали некоторым образом против сатаны, приведшего нас в расслабление, проповедь закона и пророков и учение апостольское; чрез них он был некоторым образом изранен и лишен оружия, и, по слову Спасителя, <i> были расхищены сосуды его</i> (<a href=\"/bible-index/bible/?b=470&c=12&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Или, как может кто войти в дом сильного и расхитить вещи его, если прежде не свяжет сильного? и тогда расхитит дом его.</span></span>Мф. 12:29</a>) тем, что некогда заблуждавшиеся освободились от рабства ему и познали истинного и действительного Бога и Владыку всяческих. Итак <b> воссташа нань седмь пастыри и осмь язв человеческих,</b> то есть, те, которые прежде пришествия (Спасителя) и которые после восьмого (дня) и чрез писания законные и новые призывают заблудившихся ко спасению.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i> Толкование на пророка Осию.</i> </span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=400&c=5&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=400&c=5&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}