{"xml":"<p ><div> Я уже не один раз говорил, что останок Израиля был спасен, и не в конец погибло племя Иакова; ибо немалое число их уверовало во Христа и прежде язычников получило через веру спасение. В числе этой оставшейся части были и сами божественные ученики, и сподвижники их в распространении Евангелия Христова. Сии-то самые, говорит, и спаслись, как некоторая роса, нисходящая на поля и уничтожающая зной дьявольской злобы. Как иногда в полях зной солнечных лучей, падающих на лилии, производит то, что они утрачивают свою красоту и сохнут; так и изобретатель греха посредством пристрастий к мирским удовольствиям иногда воспламеняет и некоторым образом иссушает человеческую душу, и совсем лишает ее красоты. А слово Божие как бы восстановляет ее подобно тому, как роса оживляет цветок и траву. Так будут, говорит, и потомки Иакова во языцех – орошать души верующих словами благочестия, как бы некоторой росою, и изобильно напаивать евангельскими учениями. И как агнцы, если они пасутся на обильной и роскошной траве, наслаждаются и скачут от удовольствия; таким же, думаю, образом, и душа наставников получает пищу и наслаждение от повиновения руководствуемых и послушания тайноводимых. Посему-то Господь наш Иисус Христос в послушании самарян находил собственную и как бы Ему приличную пищу; ибо Он сказал апостолам: «<i>аз брашно имам ясти, егоже вы не весте</i>»; потом, объяснив это, прибавил следующее: «<i>мое брашно есть, да сотворю волю пославшаго мя и совершу дело его</i>» (<a href=\"/bible-index/bible/?b=500&c=4&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Но Он сказал им: у Меня есть пища, которой вы не знаете.</span></span>Ин. 4:32</a>, 34). Итак, для святых дело Божие есть пища и наслаждение. Посему потомки Иакова, говорит, будут веселиться, питаясь как бы злаком и роскошной травой; и как бы охраняя уверовавших из язычников, они таким образом найдут широкий путь проповеди, так что никто не сможет собраться и противостать против них, то есть вступить в бой с ними и выдержать их нападение (ибо это и значит «постоять»), если бы кто-либо из сынов человеческих решился причинить им зло. Да, хотя много и многими составлялось замыслов и предприятий против них, но это нисколько не повредило им, потому что Бог усмиряет ярость сильных и чудесным образом избавляет тех от всякого искушения.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=400&c=5&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=400&c=5&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}