{"xml":"<p ><div><br />Нужно удивляться не тому только, что оказался остаток, но и числу остатка. Он устроил так, что коробов остатков оказалось ни больше, ни меньше, но по числу учеников, чтобы все носили, и Иуда не остался без участка, но и в этом чуде имел бы указание на то, что Учитель его Бог, и отсюда получил бы пользу; хотя по его злобе это обратилось в большее осуждение ему, так как он предал Того, Кто сделал так много остатка, что и он имел короб. <br /><br />Не без цели Он повелел апостолам носить коробы, но для того, чтоб они, как будущие учители вселенной, всегда помнили о чуде. Ибо народ не думал получить никакой важной пользы, а тотчас забыл о чуде; так он неразумен! А ученики имели получить пользу, и не случайную только. - Из сего случая мы научаемся не малодушествовать в тесноте убожества, не уклоняться от странноприимства и подаяния милостыни, но веровать, что если мы и один хлеб будем иметь, то его умножит Тот, Кто от пяти хлебов сделал такой остаток. <br /><br /> В смысле иносказательном: когда Господь отступился от Иерусалима, по сказанному у пророков: <i> оставил Я дом Свой, Я оставил удел Мой</i> (<a href=\"/bible/?b=300&c=12&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Я оставил дом Мой; покинул удел Мой; самое любезное для души Моей отдал в руки врагов его.</span></span>Иер. 12:7</a>), тогда Он отходит в Галилею языческую и принимает язычников, и много народа следует за ним. Восходит <b>\"на гору\"</b>, или на крест, чтобы всех привлечь к Себе, или на небо, в богоприличную честь и славу. Ибо как мы, по вознесении Его на небо, прославляем Его как Бога, а не простого человека, то и говорится, что Он восшел на гору. Горою означается высокая мысль о Нем. - Дает нам, подлежащим пяти чувствам, пять разумных хлебов, ибо каждому чувству дает приличный хлеб или учение, как и Павел говорит: <i> в церкви хочу сказать пять слов</i> (<a href=\"/bible/?b=530&c=14&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> но в церкви хочу лучше пять слов сказать умом моим, чтобы и других наставить, нежели тьму слов на <i>незнакомом</i> языке.</span></span>1 Кор. 14:19</a> ), то есть служащих к исправлению пяти чувств. Однако же мы не можем съесть все сии пять слов, но остается и остаток. Ибо никто из нас не может вместить всего таинственного учения. То, что для нас, грубых, непостижимо и неудобоваримо, апостолы вмещают в своих праведных душах, как бы в некоторых коробах. Короба делаются из финиковых ветвей, а праведник процветет, как финик (<a href=\"/bible/?b=230&c=91&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Праведник цветет, как пальма, возвышается подобно кедру на Ливане.</span></span>Пс. 91:13</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=6&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=6&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}