{"xml":"<p ><div><br />Вы, говорит, ищете Меня из-за хлебов, желая насытиться ими. Но вы не должны всецело заниматься чревом, а должны преимущественно стараться о духовном и не употреблять всей заботы на пищу телесную. Ибо ее Он назвал пищею гибнущею. Так как многие из желающих жить праздно, и особенно масалиане, употребляют сии слова в защиту своей праздности, то необходимо уяснить это изречение. Господь наш Иисус Христос сказал это не потому, будто желал пресечь телесную деятельность и расположить к праздности: <i>\"ибо праздность научила многому худому\"</i> (<a href=\"/bible/?b=280&c=33&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> употребляй его на работу, чтобы он не оставался в праздности, ибо праздность научила многому худому;</span></span>Сир. 33:28</a>). И если нужно сказать точнее, то именно желание жить праздно и есть та гибнущая пища. А последователь Христов должен трудиться, чтобы мог и другим уделять. Ибо в награду за сие обещано будущее царствие. Как же, скажут, Господь сказал, что не должно стараться о пище гибнущей? Он сказал это с тем, чтобы пресечь усиленную заботливость их об яствах и перевести оную на предметы духовные. Так, скажут; но что Христос искореняет телесную деятельность, это видно из слов Его к Марфе: <i>Марфа, ты заботишься и суетишься, а нужно одно только; Мария же выбрала благую часть</i> (<a href=\"/bible/?b=490&c=10&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Иисус же сказал ей в ответ: Марфа! Марфа! ты заботишься и суетишься о многом,</span></span>Лк. 10:41</a>, 42), и из слов: <i>не заботьтесь о завтрашнем дне </i>(<a href=\"/bible/?b=470&c=6&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Итак не заботьтесь о завтрашнем дне, ибо завтрашний <i>сам</i> будет заботиться о своем: довольно для <i>каждого</i> дня своей заботы.</span></span>Мф. 6:34</a>). Так рассуждают желающие быть без труда. Что же скажем? То, что сказанное к Марфе сказано ни о деле, ни о деятельности, ни о праздности, но о том, что нужно знать время и времени слушания не употреблять на заботу об яствах. Он сказал это с целью научить ее, что время учения не нужно употреблять напрасно, на занятие тем, что относится до чрева. И тогда, как говорит <i>\"не заботьтесь\"</i>, не отвергает деятельности, ибо - иное забота, иное - деятельность. Бывает, что человек и делает что-нибудь, но нисколько не заботится. Итак, Господь, научая нас не пригвождаться к житейским вещам, не заботиться об успокоении на завтра, но желая лучше, чтобы мы трудились каждодневно, говорит: не заботьтесь о том, как бы вам, потрудившись сегодня, быть назавтра спокойными, но, каждый день приобретая пищу дневным трудом, не заботьтесь о завтрашнем дне. <br /><b>Пищею пребывающею</b> называет таинственное причастие Плоти Господней, которую Сам дает нам, соделавшись Сыном Человеческим, на котором Отец \"<b>положил печать Свою</b>\", то есть показал, подтвердил, что Он есть Сын Его. Хотя Христос и Сам подтвердил свое достоинство чудесами, но как Он говорит иудеям то, чтобы они не возмутились, обращается к Отцу и говорит, что Им запечатлен, то есть доказан, засвидетельствован. Так как Сын есть образ Отца, и печать, и отражение, то Он запечатлен Отцом, поколику есть Его образ и печать. Посему слова сии имеют такой смысл: Сего, Который по виду есть Сын Человеческий, Отец запечатлел, то есть родил печатью и образом Своим, сохраняющим совершенную неизменяемость и естественное с Ним тожество.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=6&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=6&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}