{"xml":"<p ><div>Посему и Он, желая показать, что сие не невозможно, но и весьма необходимо, и что нельзя иначе иметь жизни, говорит: если не будете есть плоти, и прочее. Так и Никодим от неверия говорил: <i>как может человек войти в утробу матери</i> (<a href=\"/bible/?b=500&c=3&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Никодим говорит Ему: как может человек родиться, будучи стар? неужели может он в другой раз войти в утробу матери своей и родиться?</span></span>Ин. 3:4</a>)? Посему когда мы слышим, что, не вкушая плоти Сына, не можем иметь жизни, мы должны иметь несомненную веру при принятии Божественных Тайн, а не спрашивать: \"как?\". Ибо <i>душевный человек,</i> то есть следующий помыслам человеческим, душевным или естественным, <i>не принимает</i> сверхъестественного и духовного (<a href=\"/bible/?b=530&c=2&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Душевный человек не принимает того, что от Духа Божия, потому что он почитает это безумием; и не может разуметь, потому что о сем <i>надобно</i> судить духовно.</span></span>1 Кор. 2:14</a>). Так и духовной пищи, плоти Господней, он не разумеет. Между тем не причащающиеся оной не будут иметь участия в жизни вечной как не принявшие Иисуса, Который есть истинная Жизнь. Ибо вкушаемое есть плоть не простого человека, но Бога, и могущая боготворить как соединенная с Божеством. Она есть истинно пища, поколику удовлетворяет не на малое время, не портится, как преходящая пища, но способствует к вечной жизни. Подобным образом и питие крови Господней есть истинно питие, потому что утоляет жажду не на время, но пиющего охраняет от жажды и нужды навсегда, как и самарянке говорил Господь: <i>пиющий воду, которую Я дам, не будет жаждать</i> (<a href=\"/bible/?b=500&c=4&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> а кто будет пить воду, которую Я дам ему, тот не будет жаждать вовек; но вода, которую Я дам ему, сделается в нем источником воды, текущей в жизнь вечную.</span></span>Ин. 4:14</a>). Ибо кто чрез причащение Божественных Тайн получит благодать Святаго Духа, тот не будет, подобно неверующим, ощущать ни голода разумного, ни жажды.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=6&v=52\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=6&v=55\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}