{"xml":"<p ><div>Что же Христос? Одобряет ли Петра, как это сделал Он при другом случае (<a href=\"/bible/?b=470&c=16&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Тогда Иисус сказал ему в ответ: блажен ты, Симон, сын Ионин, потому что не плоть и кровь открыли тебе это, но Отец Мой, Сущий на небесах;</span></span>Мф. 16:17</a>)? Никак нет, для того, чтобы не показаться льстящим за то, что он пребыл с Ним. Что же говорит Он Петру? Я избрал вас двенадцать, однако же не все вы достойны сего избрания, <b> но один из вас - диавол.</b> Это можно понимать двояко: или потому диавол, что и теперь все Мое извращает и ничего из оного не принимает, или потому, что он оклевещет Меня. Ибо таков действительно оказался Иуда, клевеща на Господа пред иудеями и выдавая им Его тайны, как и Давид говорит о нем: <i>\"исхождаше вон, и глаголаше вкупе\"</i>, выходил вон и говорил за одно (<a href=\"/bible/?b=230&c=40&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И если приходит кто видеть меня, говорит ложь; сердце его слагает в себе неправду, и он, выйдя вон, толкует.</span></span>Пс. 40:7</a>). Господь говорит это Петру, чтобы исправить его. Петр сказал: мы узнали все и уверовали. А он говорит: не думай так; вы не все верны, и не все узнали Меня. - Смотри, пожалуй, как Господь издалека предотвращает злобу предателя и, как бы насильно удерживая ее, говорит это, хотя знает, что не принесет пользы, однако же исполняет Свое дело. И не обнаружил его и не оставил совершенно неизвестным; первое сделал для того, чтобы он, потеряв стыд, не сделался упорнее; другое, чтобы он не без страха совершал отважный поступок, и не думал, что он скроется. Отселе мы научаемся и тому, что Бог не делает добрыми принужденно и насильственно, и что избрание Божие не стесняет нашего произвола; и, когда он зол, не принуждает сделаться добрым. А избрание Божие состоит в том, что Бог предрасполагает нас к добру и дарует нам Свою благодать. Спастись же и поступить достойно избрания - или наоборот - это зависит от нашей мысли и воли. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=6&v=69\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=6&v=71\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}