{"xml":"<p ><div>Андрей указывает на пять хлебов ячменных и две рыбки, быть может, вспомнивши о чудесах пророков, как, например, Елисей совершил чудо над хлебами, когда Самария дошла до крайней погибели (<a href=\"/bible-index/bible/?b=120&c=4&s=42&e=44\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Пришел некто из Ваал-Шалиши, и принес человеку Божию хлебный начаток - двадцать ячменных хлебцев и сырые зерна в шелухе. И сказал Елисей: отдай людям, пусть едят.</span><span class=\"verse-text\"><span class=\"align-super\">43</span> И сказал слуга его: что тут я дам ста человекам? И сказал он: отдай людям, пусть едят, ибо так говорит Господь: \"насытятся, и останется\".</span><span class=\"verse-text\"><span class=\"align-super\">44</span> Он подал им, и они насытились, и еще осталось, по слову Господню.</span></span>4 Цар. 4:42-44</a>). Однако же оказывается, что и Андрей имел помысл, нисколько не достойный Господа. Он говорит: но что это для такого множества? Он думал, что Господь, быть может, умножит эти хлебы, но если бы их было более, большее было бы и умножение. Очевидно, мысль его не верна. Ибо Господь мог из ничего сотворить хлебы в достаточном числе для народа. Однако же, чтобы не думали, что тварь чужда Его премудрости, Он самую тварь употребляет в орудие для совершения чудес, и хлебы, как некое вещество, приняв за повод, таким образом являет чудо. Да постыдятся манихеи, которые говорят, что хлеб и все созданное есть произведение бога злого и посему, если кто подаст им хлеб, не берут оный из рук его, но приказывают бросить его издалека, сами же стоят и проклинают подавшего: \"посеявший тебя (хлеб) пусть сам рассеется! Моловший тебя пусть сам измолот будет по телу!\" и прочее подобное. Да постыдятся же, когда слышат, что Христос, Сын Бога Благого, умножал хлебы. Если бы они были злым творением, Благий не умножил бы зла, не говорю уже о том, что и Сам не стал бы есть хлеба. - Быть может, кто-нибудь спросит: сие чудо над хлебами одно ли и то же с чудом, описанным в Евангелии Матфея (см. гл. 14)? Одно и то же. Если там ученики подходят и напоминают о народе, чтоб его отпустить, а здесь Сам Иисус спрашивает, чем бы накормить народ, то этому не нужно удивляться. Ибо, вероятно, было то и другое: сначала ученики напомнили Господу об отпущении народа, а потом Господь спросил Филиппа, чем бы накормить его?</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=6&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=6&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}