{"xml":"<p ><div>Говорят: «если Спаситель — <b>лоза</b>, мы же <i>рождие</i>, и Отец <b>делатель</b>: а <i>рождие </i>соестественно с лозою, лоза же не соестественна с делателем: то Сын соестествен с нами, и мы — часть Его. Но Он не соестествен с Отцем, напротив того, по всему с Ним инаков». Мы скажем им, что Спаситель назвал нас рождием не Божества Своего, но плоти Своей, по словам Апостола, который сказал: <i>мы тело Христово, и уды от части</i> (<a href=\"/bible-index/bible/?b=530&c=12&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И вы - тело Христово, а порознь - члены.</span></span>1 Кор. 12:27</a>); и еще: <i>не весте ли, яко телеса ваша удове Христовы суть</i> (<a href=\"/bible-index/bible/?b=530&c=6&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Разве не знаете, что тела ваши суть члены Христовы? Итак отниму ли члены у Христа, чтобы сделать <i>их</i> членами блудницы? Да не будет!</span></span>1 Кор. 6:15</a>)? И в другом месте: <i>яков перстный, такови и перстней; и яков небесный, тацы же и небеснии: и якоже облекохомся во образ перстнаго, да облечемся и во образ небесного</i> (<a href=\"/bible-index/bible/?b=530&c=15&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> Каков перстный, таковы и перстные; и каков небесный, таковы и небесные.</span></span>1 Кор. 15:48</a>, 49). Если <i>мужу глава Христос, глава же Христу Бог</i> (<a href=\"/bible-index/bible/?b=530&c=11&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Хочу также, чтобы вы знали, что всякому мужу глава Христос, жене глава - муж, а Христу глава - Бог.</span></span>1 Кор. 11:3</a>), а человек не единосущен Христу Богу (потому что не Бог), но Христос единосущен Богу (потому что Бог); то значит, что Христос не в том же смысле глава мужу, в каком Бог глава Христу. Ибо природа твари и Творческое Божество не сходятся в одном и том же. Поэтому Бог глава Христу, как Отец; а Христос — наша глава, как Творец. Ежели есть на то воля Отца, чтобы мы веровали в Сына Его: <i>се есть воля Пославшего Мя, да всяк видяй Сына и веруяй, в Него имать живот вечный</i> (<a href=\"/bible-index/bible/?b=500&c=6&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Воля Пославшего Меня есть та, чтобы всякий, видящий Сына и верующий в Него, имел жизнь вечную; и Я воскрешу его в последний день.</span></span>Ин. 6:40</a>); то Сын — не Сын воли: иначе оказывается, что мы веруем в Него, или вместе с Ним, или прежде Его.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>\"<i>Опровержение на защитительную речь злочестивого Евномия\". Книга 4. Трудные положения и решения из богодухновенных писаний на возражения о Сыне, заимствуемые в Новом и Ветхом Завете. <br />На слова: «Аз есмь лоза» </i>(Иоан. 15:1)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=14&v=28\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=15&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}