{"xml":"<p ><div>Говорят: «Если Спаситель — <i>Лоза</i>, мы же <b>рождие</b>, и Отец <i>делатель</i>; а <b>рождие</b> естественно с лозою, лоза же не соестественна с делателем, то Сын соестествен с нами, и мы часть Его. Но Он не соестествен с Отцом, напротив того, по всему с Ним инаков!» Мы скажем им, что Спаситель назвал нас рождием не Божества Своего, но плоти Своей, по словам апостола, который сказал: <i>Мы тело Христово, и уди от части</i> (<a href=\"/bible/?b=530&c=12&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И вы - тело Христово, а порознь - члены.</span></span>1 Кор. 12:27</a>); и еще: <i>Не весте ли, яко телеса ваша удове Христове суть?</i> (<a href=\"/bible/?b=530&c=6&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Разве не знаете, что тела ваши суть члены Христовы? Итак отниму ли члены у Христа, чтобы сделать <i>их</i> членами блудницы? Да не будет!</span></span>1 Кор. 6:15</a>). И в другом месте: <i>Яков перстный, такови и перстнии: и якове небесный, тацы же и небеснии; и якоже облекохомся во образ перстнаго, да облечемся и во образ небесного</i> (<a href=\"/bible/?b=530&c=15&i=8&e=49\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> а после всех явился и мне, как некоему извергу.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо я наименьший из Апостолов, и недостоин называться Апостолом, потому что гнал церковь Божию.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Но благодатию Божиею есмь то, что есмь; и благодать Его во мне не была тщетна, но я более всех их потрудился: не я, впрочем, а благодать Божия, которая со мною.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Итак я ли, они ли, мы так проповедуем, и вы так уверовали.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Если же о Христе проповедуется, что Он воскрес из мертвых, то как некоторые из вас говорят, что нет воскресения мертвых?</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Если нет воскресения мертвых, то и Христос не воскрес;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> а если Христос не воскрес, то и проповедь наша тщетна, тщетна и вера ваша.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Притом мы оказались бы и лжесвидетелями о Боге, потому что свидетельствовали бы о Боге, что Он воскресил Христа, Которого Он не воскрешал, если, <i>то есть</i>, мертвые не воскресают;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> ибо если мертвые не воскресают, то и Христос не воскрес.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> А если Христос не воскрес, то вера ваша тщетна: вы еще во грехах ваших.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Поэтому и умершие во Христе погибли.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И если мы в этой только жизни надеемся на Христа, то мы несчастнее всех человеков.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но Христос воскрес из мертвых, первенец из умерших.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо, как смерть через человека, <i>так</i> через человека и воскресение мертвых.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Как в Адаме все умирают, так во Христе все оживут,</span><span class=\"verse-text\"><span class=\"align-super\">23</span> каждый в своем порядке: первенец Христос, потом Христовы, в пришествие Его.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> А затем конец, когда Он предаст Царство Богу и Отцу, когда упразднит всякое начальство и всякую власть и силу.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Ибо Ему надлежит царствовать, доколе низложит всех врагов под ноги Свои.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Последний же враг истребится - смерть,</span><span class=\"verse-text\"><span class=\"align-super\">27</span> потому что все покорил под ноги Его. Когда же сказано, что <i>Ему</i> все покорено, то ясно, что кроме Того, Который покорил Ему все.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Когда же все покорит Ему, тогда и Сам Сын покорится Покорившему все Ему, да будет Бог все во всем.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Иначе, что делают крестящиеся для мертвых? Если мертвые совсем не воскресают, то для чего и крестятся для мертвых?</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Для чего и мы ежечасно подвергаемся бедствиям?</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Я каждый день умираю: свидетельствуюсь в том похвалою вашею, братия, которую я имею во Христе Иисусе, Господе нашем.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> По <i>рассуждению</i> человеческому, когда я боролся со зверями в Ефесе, какая мне польза, если мертвые не воскресают? Станем есть и пить, ибо завтра умрем!</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Не обманывайтесь: худые сообщества развращают добрые нравы.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> Отрезвитесь, как должно, и не грешите; ибо, к стыду вашему скажу, некоторые из вас не знают Бога.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Но скажет кто-нибудь: как воскреснут мертвые? и в каком теле придут?</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Безрассудный! то, что ты сеешь, не оживет, если не умрет.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> И когда ты сеешь, то сеешь не тело будущее, а голое зерно, какое случится, пшеничное или другое какое;</span><span class=\"verse-text\"><span class=\"align-super\">38</span> но Бог дает ему тело, как хочет, и каждому семени свое тело.</span><span class=\"verse-text\"><span class=\"align-super\">39</span> Не всякая плоть такая же плоть; но иная плоть у человеков, иная плоть у скотов, иная у рыб, иная у птиц.</span><span class=\"verse-text\"><span class=\"align-super\">40</span> Есть тела небесные и тела земные; но иная слава небесных, иная земных.</span><span class=\"verse-text\"><span class=\"align-super\">41</span> Иная слава солнца, иная слава луны, иная звезд; и звезда от звезды разнится в славе.</span><span class=\"verse-text\"><span class=\"align-super\">42</span> Так и при воскресении мертвых: сеется в тлении, восстает в нетлении;</span><span class=\"verse-text\"><span class=\"align-super\">43</span> сеется в уничижении, восстает в славе; сеется в немощи, восстает в силе;</span><span class=\"verse-text\"><span class=\"align-super\">44</span> сеется тело душевное, восстает тело духовное. Есть тело душевное, есть тело и духовное.</span><span class=\"verse-text\"><span class=\"align-super\">45</span> Так и написано: первый человек Адам стал душею живущею; а последний Адам есть дух животворящий.</span><span class=\"verse-text\"><span class=\"align-super\">46</span> Но не духовное прежде, а душевное, потом духовное.</span><span class=\"verse-text\"><span class=\"align-super\">47</span> Первый человек - из земли, перстный; второй человек - Господь с неба.</span><span class=\"verse-text\"><span class=\"align-super\">48</span> Каков перстный, таковы и перстные; и каков небесный, таковы и небесные.</span><span class=\"verse-text\"><span class=\"align-super\">49</span> И как мы носили образ перстного, будем носить и образ небесного.</span></span>1 Кор. 15:8-49</a>). Если <i>мужу глава Христос, глава же Христу Бог</i> (<a href=\"/bible/?b=530&c=11&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Хочу также, чтобы вы знали, что всякому мужу глава Христос, жене глава - муж, а Христу глава - Бог.</span></span>1 Кор. 11:3</a>), а человек не единосущен Христу Богу (потому что не Бог), но Христос единосущен Богу (потому что Бог); то значит, что Христос не в том же смысле глава мужу, в каком Бог глава Христу. Ибо природа твари и Творческое Божество не сходятся в одном и том же. Поэтому Бог глава Христу как Отец; а Христос — наша глава как Творец. Ежели есть на то воля Отца, чтобы мы веровали в Сына Его: <i>Се есть воля Пославшего Мя, да всяк видяй Сына и веруяй в Него имать живот вечный</i> (<a href=\"/bible/?b=500&c=6&i=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Воля Пославшего Меня есть та, чтобы всякий, видящий Сына и верующий в Него, имел жизнь вечную; и Я воскрешу его в последний день.</span></span>Ин. 6:40</a>); то Сын — не Сын воли; иначе оказывается, что мы веруем в Него, или вместе с Ним, или прежде Его.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>\"<i>Опровержение на защитительную речь злочестивого Евномия\". Книга 4. Трудные положения и решения из богодухновенных писаний на возражения о Сыне, заимствуемые в Новом и Ветхом Завете. <br />На слова: «Аз есмь лоза» </i>(Иоан. 15:1)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=15&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018&m=%D0%92%D0%B0%D1%81%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=15&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}