{"xml":"<p ><div><b>Благословен Бог и Отец Господа нашего Иисуса Христа</b>,<br />В первом послании обещал придти к ним, но так как не пришел, то предполагал, что очень опечалил их мыслью, будто предпочел им других. Итак, желая оправдаться и показать, что его задержали многие случившиеся с ним искушения, предлагает прекрасное объяснение в свою защиту. Благодарю, говорит, Бога, спасшего меня от опасностей; чрез это благодарение намекает на то, что были некоторые великие препятствия удерживавшие его, за освобождение от которых и благодарит. Поставь к слову Бог знак препинания, потом начинай: и Отец Господа. Если же и совместно будешь понимать это: Бог и Отец Господа, то ничего не будет нового, ибо Он есть одного и Того же Христа – по человечеству Бог, а по Божественности Отец. <br /><b>Отец милосердия и Бог всякого утешения.</b> <br />То есть Он явил столь великие щедроты, что извел нас из самых врат смерти и удостоил нас всякого утешения в скорбях. У святых был обычай называть Бога по благодеяниям, получаемым от Него. Так, по случаю победы на войне Давид говорит: <i>возлюблю Тебя, Господи, крепость моя </i>(<a href=\"/bible-index/bible/?b=230&c=17&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Возлюблю тебя, Господи, крепость моя!</span></span>Пс. 17:2</a>), и еще: <i>Господь крепость жизни моей </i>(<a href=\"/bible-index/bible/?b=230&c=26&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. [Прежде помазания.] Господь - свет мой и спасение мое: кого мне бояться? Господь крепость жизни моей: кого мне страшиться?</span></span>Пс. 26:1</a>); по случаю избавления от помрачения и затмения ума и от печали: <i>Господь просвещение мое</i> (<a href=\"/bible-index/bible/?b=230&c=29&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> <i>Псалом Давида; песнь при обновлении дома.</i></span></span>Пс. 29:1</a>). Так и теперь Павел называет Бога Отцом щедрот и Богом утешения вследствие того, что с ним случилось. Заметь же его смиренномудрие: получив избавление от искушений за благовестие, он не говорит, что избавление по достоинству, но по щедротам Божиим. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=1&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}