{"xml":"<p ><div><br />Не терпят того, говорит Пророк, чтобы слова соглашать с сущностию дела, не хотят обращать внимание на божественные законы. Но имея необузданныя уста, небоязненно говорят, что хотят, пренебрегая Божие долготерпение, и не думая, что подчинены Божию владычеству. Таков был Фараон. Потому и сказал: «<i>не вем Господа</i>» (<a href=\"/bible/?b=20&c=5&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Но фараон сказал: кто такой Господь, чтоб я послушался голоса Его и отпустил [сынов] Израиля? я не знаю Господа и Израиля не отпущу.</span></span>Исх. 5:2</a>). Таков был и Рапсак, осмелившийся сказать: да не обольщает тебя Бог твой, на Котораго ты уповаешь, что избавит Иерусалим от руки моей (<a href=\"/bible/?b=120&c=19&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> так скажите Езекии, царю Иудейскому: пусть не обманывает тебя Бог твой, на Которого ты уповаешь, думая: \"не будет отдан Иерусалим в руки царя Ассирийского\".</span></span>4 Цар. 19:10</a>). Таков Навуходоносор, устрашавший мужественных юношей и без трепета сказавший: «<i>кто есть Бог, иже измет вы из руки моея</i>» (<a href=\"/bible/?b=340&c=3&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Отныне, если вы готовы, как скоро услышите звук трубы, свирели, цитры, цевницы, гуслей, симфонии и всякого рода музыкальных орудий, падите и поклонитесь истукану, которого я сделал; если же не поклонитесь, то в тот же час брошены будете в печь, раскаленную огнем, и тогда какой Бог избавит вас от руки моей?</span></span>Дан. 3:15</a>)? И как сии понесли наказание за свои дерзости; так и те, о которых говорит пророческое слово, потерпят достойныя наказания. И Пророк, возвещая сие, присовокупил: <br /><br />Ст. 6. <i>Ради страдания нищих и воздыхания бедных ныне восстану, говорит Господь, поставлю в безопасности того, кого уловить хотят</i>. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=11&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=11&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}