{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027\">Димитрий Ростовский свт.</a><div>Вскоре после этого царь Селевк был убит своими приближенными; ему наследовал его родной брат Антиох, прозванный Епифаном, то есть светлым; он отличался еще большею испорченностью, чем его предшественник. Некоторые чаще называли Антиоха Епиманом, то есть безумным: он безумно восстал на истинного Бога и на храм Его, являя собою образ будущего антихриста.*<br /><br />Антиох IV Епифан, царь сирийский 176-164 гг. до Р. Хр., захвативший престол после смерти своего брата, отличался непомерной гордостью (<a href=\"/bible-index/bible/?b=464&c=5&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Итак, Антиох, похитив из храма тысячу восемьсот талантов, поспешно удалился в Антиохию, в превозношении сердца находя возможным сделать землю судоходною и море сухопутным.</span></span>2 Мак. 5:21</a>; <a href=\"/bible-index/bible/?b=464&c=9&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И тот, который только что мнил по гордости, более нежели человеческой, повелевать волнам моря и думал на весах взвесить высоты гор, повержен был на землю и несен был на носилках, показуя всем явную силу Божию,</span></span>2 Мак. 9:8</a>); он называл себя Богом и принял прозвание Олимпийского Зевса; он повелел, чтобы все его подданные поклонялись одному только богу – Олимпийскому Зевсу, с которым он отождествлял себя; т.е. Антиох в действительности приказал поклоняться себе как Богу (<a href=\"/bible-index/bible/?b=464&c=6&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> С тяжким принуждением водили их каждый месяц в день рождения царя на идольские жертвы, а на празднике Диониса принуждали Иудеев в плющевых венках идти в торжественном ходе в честь Диониса.</span></span>2 Мак. 6:7</a>). Среди иудеев находились люди, склонные к язычеству в греческой форме; они представляли из себя особую партию в Иерусалиме, которая находила поддержку у Антиоха (<a href=\"/bible-index/bible/?b=462&c=1&s=11&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> В те дни вышли из Израиля сыны беззаконные и убеждали многих, говоря: пойдем и заключим союз с народами, окружающими нас, ибо с тех пор, как мы отделились от них, постигли нас многие бедствия.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И добрым показалось это слово в глазах их.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Некоторые из народа изъявили желание и отправились к царю; и он дал им право исполнять установления языческие.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Они построили в Иерусалиме училище по обычаю языческому</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и установили у себя необрезание, и отступили от святаго завета, и соединились с язычниками, и продались, чтобы делать зло.</span></span>1 Мак. 1:11-15</a>). В 175 г. благочестивого первосвященника Онию низвергнул брат его Иисус, переменивший свое имя на греческое Иасон, купивший у Антиоха сан первосвященника и получивший позволение ввести греческие игры, что еще более увеличило число изменников истинной религии. Спустя три года, Иасона низвергнул Менелай, предложивший большую цену за должность первосвященника, которую он удерживал самыми низкими способами: так Менелай убил Онию (<a href=\"/bible-index/bible/?b=464&c=4&s=23&e=50\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> По прошествии трех лет Иасон послал Менелая, брата вышеозначенного Симона, чтобы он доставил царю деньги и сделал представление о некоторых нужных делах.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Он же, представившись царю и польстив его власти, восхитил себе священноначалие, надбавив триста талантов серебра против Иасона.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Получив от царя приказания, он возвратился, не принеся с собою ничего достойного первосвященства, а только гнев жестокого тирана и ярость дикого зверя.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Так Иасон, обманувший своего брата, сам был обманут другим и, как изгнанник, удалился в страну Аммонитскую.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Менелай же получил власть, но нисколько не заботился об обещанных царю деньгах, хотя Сострат, начальник городской крепости, и делал требования,</span><span class=\"verse-text\"><span class=\"align-super\">28</span> ибо на нем лежал сбор даней; по этой причине оба они были вызваны царем.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Менелай оставил преемником первосвященства брата своего, Лисимаха, а Сострат - Кратита, начальника Кипрян.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> В то время как это происходило, взбунтовались Тарсяне и Маллоты за то, что они отданы были в дар Антиохиде, наложнице царской.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Посему царь поспешно отправился, чтобы привести дела в порядок, оставив вместо себя Андроника, одного из почетных сановников.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> Тогда Менелай, думая воспользоваться благоприятным случаем, похитил из храма некоторые золотые сосуды и подарил Андронику, а другие продал в Тире и окрестных городах.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Верно дознав о том, Ония изобличил его и удалился в безопасное место - Дафну, лежащую при Антиохии.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> Посему Менелай, улучив наедине Андроника, просил его убить Онию; и он, придя к Онии и коварно уверив его, дав руку с клятвою, хотя и был в подозрении, убедил его выйти из убежища и тотчас убил, не устыдившись правды.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Этим раздражены были не только Иудеи, но и многие из других народов и негодовали на беззаконное убийство этого мужа.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Когда же царь возвратился из стран Киликии, то бывшие в городе Иудеи с вознегодовавшими Еллинами донесли ему, что Ония убит безвинно.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> Антиох, душевно огорченный и тронутый сожалением, оплакивал добродетель и великое благочиние умершего</span><span class=\"verse-text\"><span class=\"align-super\">38</span> и в гневе на Андроника, тотчас совлекши с него порфиру и изодрав одежды, приказал водить его по всему городу и на том самом месте, где он злодейски погубил Онию, казнить убийцу, чем Господь воздал ему заслуженное наказание.</span><span class=\"verse-text\"><span class=\"align-super\">39</span> Когда же в городе были произведены многие святотатства Лисимахом, с соизволения Менелая, и разнесся о том слух, то народ восстал на Лисимаха, ибо похищено было множество золотых сосудов.</span><span class=\"verse-text\"><span class=\"align-super\">40</span> Когда восстал народ, исполненный гнева, то Лисимах вооружил до трех тысяч человек и начал беззаконное насилие под предводительством одного тирана, старого летами и не менее застаревшего в безумии.</span><span class=\"verse-text\"><span class=\"align-super\">41</span> Увидев такое насилие Лисимаха, одни схватили камни, другие - толстые колья, а иные, хватая с земли пыль, бросали все вместе на людей Лисимаха</span><span class=\"verse-text\"><span class=\"align-super\">42</span> и таким образом многих из них ранили, других поразили и всех обратили в бегство, а самого святотатца умертвили близ сокровищницы.</span><span class=\"verse-text\"><span class=\"align-super\">43</span> Об этом состоялся суд над Менелаем.</span><span class=\"verse-text\"><span class=\"align-super\">44</span> Когда царь прибыл в Тир, то посланные от собрания старейшин три мужа представили ему жалобу.</span><span class=\"verse-text\"><span class=\"align-super\">45</span> Менелай, уже взятый, обещал Птоломею, сыну Дорименову, большие деньги, если он упросит за него царя.</span><span class=\"verse-text\"><span class=\"align-super\">46</span> И Птоломей, отозвав царя в притвор под предлогом отдохновения, извратил дело.</span><span class=\"verse-text\"><span class=\"align-super\">47</span> Менелая, виновника всего зла, освободил от обвинений, а несчастных, которые, если бы и пред Скифами говорили, были бы отпущены неосужденными, осудил на смерть.</span><span class=\"verse-text\"><span class=\"align-super\">48</span> Так скоро понесли неправедную казнь говорившие в защиту города, народа и священных сосудов.</span><span class=\"verse-text\"><span class=\"align-super\">49</span> Тиряне, негодуя на то, щедро доставили потребное для погребения их.</span><span class=\"verse-text\"><span class=\"align-super\">50</span> А Менелай, при любостяжании начальствующих, удержал за собою власть и, возрастая в злобе, сделался жестоким врагом граждан.</span></span>2 Мак. 4:23-50</a>). – Антиох предпринял поход на Египет и уже рассчитывал всецело покорить его, но был остановлен слухами о нападении римлян (в 168 г.). Между первым и вторым походами на Египет Антиох ограбил храм Иерусалимский (<a href=\"/bible-index/bible/?b=462&c=1&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> вошел во святилище с надменностью и взял золотой жертвенник, светильник и все сосуды его,</span></span>1 Мак. 1:21</a>), а при окончательном возвращении из Египта он приказал отменить поклонение Иегове, обрезание, почитание субботы и различие между чистым и нечистым; священные книги он велел сжечь; велел воздвигнуть алтари, на которых, под угрозой смерти, всякий должен был приносить жертвы Олимпийскому Зевсу (<a href=\"/bible-index/bible/?b=462&c=1&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Царь Антиох написал всему царству своему, чтобы все были одним народом</span></span>1 Мак. 1:41</a>; <a href=\"/bible-index/bible/?b=464&c=5&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Он послал виновника нечестия, Аполлония, с двадцатью двумя тысячами войска, повелев всех взрослых избить, а женщин и детей продавать.</span></span>2 Мак. 5:24</a>);15 Кислева в 168 г. в храме был поставлен жертвенник Олимпийскому Зевсу (<a href=\"/bible-index/bible/?b=464&c=6&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> а также осквернить храм Иерусалимский и наименовать его храмом Юпитера Олимпийского, а храм в Гаризине, так как обитатели того места пришельцы,- храмом Юпитера Странноприимного.</span></span>2 Мак. 6:2</a>; <a href=\"/bible-index/bible/?b=462&c=1&s=54\"><span><span class=\"verse-text\"><span class=\"align-super\">54</span> В пятнадцатый день Хаслева, сто сорок пятого года, устроили на жертвеннике мерзость запустения, и в городах Иудейских вокруг построили жертвенники,</span></span>1 Мак. 1:54</a>) и 25 Кислева совершено было первое жертвоприношение, на горе Гаризим установлено было установлено было поклонение Зевсу Ксению (<a href=\"/bible-index/bible/?b=464&c=6&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> а также осквернить храм Иерусалимский и наименовать его храмом Юпитера Олимпийского, а храм в Гаризине, так как обитатели того места пришельцы,- храмом Юпитера Странноприимного.</span></span>2 Мак. 6:2</a>). Но многие оставались преданными своей вере, не взирая на ужасные пытки (<a href=\"/bible-index/bible/?b=462&c=1&s=62&e=64\"><span><span class=\"verse-text\"><span class=\"align-super\">62</span> Но многие в Израиле остались твердыми и укрепились, чтобы не есть нечистого,</span><span class=\"verse-text\"><span class=\"align-super\">63</span> и предпочли умереть, чтобы не оскверниться пищею и не поругать святаго завета, - и умирали.</span><span class=\"verse-text\"><span class=\"align-super\">64</span> И был весьма великий гнев над Израилем.</span></span>1 Мак. 1:62-64</a>; <a href=\"/bible-index/bible/?b=464&c=6&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> С тяжким принуждением водили их каждый месяц в день рождения царя на идольские жертвы, а на празднике Диониса принуждали Иудеев в плющевых венках идти в торжественном ходе в честь Диониса.</span></span>2 Мак. 6:7</a>). Во главе верных стал священник Маттафия. В Модине, близ Иоппии, он убил сирийского начальника пред языческим жертвенником, и началось вооруженное восстание иудеев Антиох решил подавить его военною силою; нужда в деньгах заставила его разделить свое войско на две части; с одною половиною он отправился сам в восточные провинции для сбора подати (<a href=\"/bible-index/bible/?b=464&c=8&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Никанор постановил: дань в две тысячи талантов, которую царь должен был Римлянам, пополнить от пленения Иудеев.</span></span>2 Мак. 8:10</a>; <a href=\"/bible-index/bible/?b=462&c=3&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> и передал ему половину войск и слонов, дав ему приказания о всем, чего хотел, и о жителях Иудеи и Иерусалима,</span></span>1 Мак. 3:34</a>), а другую часть отдал под начальство Лисания, который был на голову разбит Иудой Маккавеем, а иудеи овладели храмом. 25 Кислева 165 г., через три года после совершения первого языческого жертвоприношения, храм с большою торжественностью был очищен и освящен, при чем было постановлено ежегодно совершать празднество в воспоминание славного дня (<a href=\"/bible-index/bible/?b=462&c=4&s=59\"><span><span class=\"verse-text\"><span class=\"align-super\">59</span> И установил Иуда и братья его и все собрание Израиля, чтобы дни обновления жертвенника празднуемы были с веселием и радостью в свое время, каждый год восемь дней, от двадцатого дня месяца Хаслева.</span></span>1 Мак. 4:59</a>), получившего название \"Праздник Обновления\" (<a href=\"/bible-index/bible/?b=500&c=10&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Настал же тогда в Иерусалиме праздник обновления, и была зима.</span></span>Ин. 10:22</a>). Между тем Антиох имел мало успеха на Востоке; он пытался, было, ограбить богатый храм Нанеи в Елимаиде, но был прогнан жителями и умер в 164 г. в Табе вслед за получением неприятных известий из Иудеи (<a href=\"/bible-index/bible/?b=462&c=6&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Они поднялись против него войною, и он обратился в бегство и ушел оттуда с великою скорбью, чтобы отправиться в Вавилон.</span></span>1 Мак. 6:4</a>). в В.З. Антиох изображается противником Господа, Его народа и Завета (<a href=\"/bible-index/bible/?b=462&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И вышел от них корень греха - Антиох Епифан, сын царя Антиоха, который был заложником в Риме, и воцарился в сто тридцать седьмом году царства Еллинского.</span></span>1 Мак. 1:10</a>), в Новом – как прообраз антихриста (<a href=\"/bible-index/bible/?b=730&c=13&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И даны были ему уста, говорящие гордо и богохульно, и дана ему власть действовать сорок два месяца.</span></span>Откр. 13:5</a>) - Прим. издателя.</div></p>"}