{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1196&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Афраат (Иаков) Мудрый</a><div>Отец наш Иаков помолился в Вефиле и увидел открытыми небесные врата и лестницу, поднимавшуюся до небес. То, что видел Иаков, есть образ нашего Спасителя. Врата небесные есть никто иной, как Христос, поскольку Он Сам говорит: <i>Я есмь дверь: кто войдет Мною, тот спасется</i> (<a href=\"/bible/?b=500&c=10&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Я есмь дверь: кто войдет Мною, тот спасется, и войдет, и выйдет, и пажить найдет.</span></span>Ин. 10:9</a>). И также Давид говорит: <i>Вот врата Господа; праведные войдут в них</i> (<a href=\"/bible/?b=230&c=117&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Камень, который отвергли строители, соделался главою угла:</span></span>Пс. 117:22</a> LXX). Лестница, которую видел Иаков, есть также образ нашего Спасителя, ибо Им восходят праведники от нижних к вышним. Но также она является образом креста нашего Спасителя, Который был воздвигнут подобно лестнице, и действительно Господь стоит наверху ее. Ибо выше Христа лишь Господь всяческих, как сказал блаженный апостол: <i>Христу глава - Бог</i> (<a href=\"/bible/?b=530&c=13&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> А теперь пребывают сии три: вера, надежда, любовь; но любовь из них больше.</span></span>1 Кор. 13:13</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Тахвиты.<br />PS 1:144-145; <i>О молитве 5.</i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1070&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Хроматий Аквилейский еп.</a><div>Вот, братья, вам показано восемь евангельских ступеней (<a href=\"/bible/?b=470&c=5&i=3&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Блаженны нищие духом, ибо их есть Царство Небесное.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Блаженны плачущие, ибо они утешатся.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Блаженны кроткие, ибо они наследуют землю.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Блаженны алчущие и жаждущие правды, ибо они насытятся.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Блаженны милостивые, ибо они помилованы будут.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Блаженны чистые сердцем, ибо они Бога узрят.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Блаженны миротворцы, ибо они будут наречены сынами Божиими.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Блаженны изгнанные за правду, ибо их есть Царство Небесное.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Блаженны вы, когда будут поносить вас и гнать и всячески неправедно злословить за Меня.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Радуйтесь и веселитесь, ибо велика ваша награда на небесах: так гнали и пророков, бывших прежде вас.</span></span>Мф. 5:3-12</a>), выложенных, как я говорил, драгоценными камнями. Показана была Иакову эта лестница; она шла с земли, а вершина ее касалась неба; и если кто-то поднимется по ней, то найдет дверь неба, и, войдя через нее, без конца будет в радости стоять пред лицом Господа, восхваляя Господа со святыми ангелами во веки веков.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово 41, на Мф. 5, о 8 блаженствах</i> </div><br />***<br />Итак, Воскресением Христа был открыт путь. Поэтому не без основания патриарх Иаков повествует, что он видел в том месте <i>лестницу, верх</i> которой <i>касался неба</i>, и <i>Господь опирался на нее</i> (<a href=\"/bible/?b=10&c=28&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И вот, Господь стоит на ней и говорит: Я Господь, Бог Авраама, отца твоего, и Бог Исаака; [не бойся]. Землю, на которой ты лежишь, Я дам тебе и потомству твоему;</span></span>Быт. 28:13</a> LXX). Лестница, утвержденная на земле и касающаяся неба, есть крест Христов, через который нам открыто место на небесах и который истинно ведет нас к небесам. На этой лестнице утверждено множество ступеней добродетели, по которым совершаем мы свое восхождение к небесам: вера, справедливость, целомудрие, святость, терпение, благочестие и другие добродетели составляют ступени этой лестницы, по которым, если поднимаемся уверенно, без сомнения, достигнем небес. И правильно следует понимать лестницу как образ Господня креста, поскольку, как лестница охватывается двумя вертикальными подпорами, так и крест Господа охватывается двумя Заветами, содержа в себе ступени небесных заповедей, посредством которых мы восходим на небо.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проповеди.<br />Cl. 0217+ (M), 1.93 [SC 154:132].<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кесарий Арльский митр.</a><div>Смотрите и внимайте, каково величие происходящего: и спящий Иаков, и Господь, опершийся на лестницу, являются прообразами Христа. Когда наш Спаситель, говоря о Нафанаиле, упомянул благословенного Иакова, Он сказал: <i>вот подлинно Израильтянин, в котором нет лукавства</i> (<a href=\"/bible/?b=500&c=1&i=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> Иисус, увидев идущего к Нему Нафанаила, говорит о нем: вот подлинно Израильтянин, в котором нет лукавства.</span></span>Ин. 1:47</a>, ср. <a href=\"/bible/?b=10&c=32&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И сказал [ему]: отныне имя тебе будет не Иаков, а Израиль, ибо ты боролся с Богом, и человеков одолевать будешь.</span></span>Быт. 32:28</a>), а дальше добавил: <i>отныне будете видеть небо отверстым и Ангелов Божиих восходящих и нисходящих к Сыну Человеческому</i> (<a href=\"/bible/?b=500&c=1&i=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> И говорит ему: истинно, истинно говорю вам: отныне будете видеть небо отверстым и Ангелов Божиих восходящих и нисходящих к Сыну Человеческому.</span></span>Ин. 1:51</a>). В Евангелиях же Господь учил относительно Себя тому самому, что Иаков видел во сне: <i>отныне будете видеть небо отверстым и Ангелов Божиих восходящих и нисходящих к Сыну Человеческому</i>. Если ангелы Божии нисходили к Сыну, поскольку Он был на земле, то как может быть, что те же ангелы восходили к Сыну Человеческому, если только Он не на небе? Так что Он Сам спал в Иакове, но и с неба тоже Сам взывал к Иакову.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проповеди.<br />Сl. 1008, SL103.87.4.1.</div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><br /><i>Все это</i>, говорит апостол, <i>происходило с ними, как образы; а описано в наставление нам, достигшим последних веков</i> (<a href=\"/bible/?b=530&c=10&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Все это происходило с ними, <i>как</i> образы; а описано в наставление нам, достигшим последних веков.</span></span>1 Кор. 10:11</a>). Внимательно посмотрите, братья, на то, как ангелы Божии восходят к Сыну Человеческому на небе и нисходят к тому же Сыну на земле. Когда проповедники Божии возвещают глубокие и сокрытые истины Священного Писания, доступные только совершенным, они восходят к Сыну Человеческому; когда же они проповедуют о нравственном совершенствовании, что понятно всем людям, они нисходят к Сыну Человеческому. Апостол так говорит: <i>Мудрость же мы проповедуем между совершенными, но мудрость не века сего и не властей века сего преходящих, но проповедуем премудрость Божию, тайную, сокровенную, которую предназначил Бог прежде веков к славе нашей</i> (<a href=\"/bible/?b=530&c=2&i=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Мудрость же мы проповедуем между совершенными, но мудрость не века сего и не властей века сего преходящих,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> но проповедуем премудрость Божию, тайную, сокровенную, которую предназначил Бог прежде веков к славе нашей,</span></span>1 Кор. 2:6-7</a>). Когда апостол говорил эти слова, он, без сомнения, восходил к Сыну Человеческому. Но когда он говорил: <i>Бегайте блуда</i> (<a href=\"/bible/?b=530&c=6&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Бегайте блуда; всякий грех, какой делает человек, есть вне тела, а блудник грешит против собственного тела.</span></span>1 Кор. 6:18</a>); когда говорил: <i>не упивайтесь вином, от которого бывает распутство</i> (<a href=\"/bible/?b=560&c=5&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И не упивайтесь вином, от которого бывает распутство; но исполняйтесь Духом,</span></span>Еф. 5:18</a>); и когда заключал, что <i>корень всех зол есть сребролюбие</i> (<a href=\"/bible/?b=610&c=6&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо корень всех зол есть сребролюбие, которому предавшись, некоторые уклонились от веры и сами себя подвергли многим скорбям.</span></span>1 Тим. 6:10</a>), то в этих словах он нисходил, словно ангел Божий, к Сыну Человеческому. Так же он восходил, когда говорил: <i>о горнем помышляйте, а не о земном</i> (<a href=\"/bible/?b=580&c=3&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> о горнем помышляйте, а не о земном.</span></span>Кол. 3:2</a>). Но когда он учил: <i>Отрезвитесь, как должно, и не грешите</i> (<a href=\"/bible/?b=530&c=15&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Отрезвитесь, как должно, и не грешите; ибо, к стыду вашему скажу, некоторые из вас не знают Бога.</span></span>1 Кор. 15:34</a>), когда проповедовал другие истины, относящиеся к нравственному наставлению, он нисходил; предлагая молоко учения, как кормилица детям (Ср. <a href=\"/bible/?b=530&c=3&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Я питал вас молоком, а не <i>твердою</i> пищею, ибо вы были еще не в силах, да и теперь не в силах,</span></span>1 Кор. 3:2</a>; <a href=\"/bible/?b=650&c=5&i=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ибо, <i>судя</i> по времени, вам надлежало быть учителями; но вас снова нужно учить первым началам слова Божия, и для вас нужно молоко, а не твердая пища.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Всякий, питаемый молоком, несведущ в слове правды, потому что он младенец;</span></span>Евр. 5:12-13</a>; <a href=\"/bible/?b=590&c=2&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> мы могли явиться с важностью, как Апостолы Христовы, но были тихи среди вас, подобно как кормилица нежно обходится с детьми своими.</span></span>1 Фес. 2:7</a>), он говорил слова, которые может усвоить и невежда. Итак, в таком смысле есть нисхождение и восхождение к Сыну Человеческому, потому что твердая пища предлагается совершенным, в то время как молоко учения не отвергается даже младенцами. Благословенный Иоанн тоже восходил, когда говорил: <i>В начале было Слово, и Слово было у Бога, и Слово было Бог</i> (<a href=\"/bible/?b=500&c=1&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале было Слово, и Слово было у Бога, и Слово было Бог.</span></span>Ин. 1:1</a>) - этими словами он совершил достаточно высокое восхождение. Но поскольку ангелы Божии не только восходят, но и нисходят, то, обращаясь к младенцам, он сказал: <i>И Слово стало плотию, и обитало с нами</i> (<a href=\"/bible/?b=500&c=1&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проповеди.<br />Сl. 1008, SL103.87.5.1.</div><br /></div><br />Если спящий на земле Иаков был образом Господа, то как же Господь мог на небе <i>стоять</i> и <i>опираться</i> (<a href=\"/bible/?b=10&c=28&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И вот, Господь стоит на ней и говорит: Я Господь, Бог Авраама, отца твоего, и Бог Исаака; [не бойся]. Землю, на которой ты лежишь, Я дам тебе и потомству твоему;</span></span>Быт. 28:13</a> LXX) <i>на лестницу?</i> Как Господь Христос мог быть виден и на вершине лестницы на небе, и в благословенном Иакове на земле? Послушайте, как Сам Христос говорит, что Он и на небе, и на земле: <i>Никто не восходил на небо, как только сшедший с небес Сын Человеческий, сущий на небесах</i> (<a href=\"/bible/?b=500&c=3&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Никто не восходил на небо, как только сшедший с небес Сын Человеческий, сущий на небесах.</span></span>Ин. 3:13</a>). Заметьте, это Сам Господь говорит, что Он и на небе, и на земле. Братья возлюбленные, мы исповедуем Христа Господа главою Церкви; если же это верно, то Он на небе относительно главы и на земле относительно тела. Наконец, когда благословенный апостол Павел был гонителем Церкви, Христос вопрошал с неба: <i>Савлу Савл! что ты гонишь Меня</i> (<a href=\"/bible/?b=510&c=9&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он упал на землю и услышал голос, говорящий ему: Савл, Савл! что ты гонишь Меня?</span></span>Деян. 9:4</a>). Ведь Он не сказал: «Что ты преследуешь слуг Моих?», как не сказал: «Что ты гонишь членов Моих?», но: <i>что ты гонишь Меня</i>? И теперь, когда наступают нам на ногу, язык восклицает: «Ты наступил на меня!» - хотя на язык вовсе нельзя наступить, то есть в силу согласия чувств голова восклицает за все члены тела.<br />Таким образом, Иаков спал и видел на вершине лестницы Господа, Который на нее опирался. А что же значит опираться на лестницу, как не висеть на кресте? Обратите внимание, братья, что, когда Он висел на древе креста, Он молился за евреев (Ср. <a href=\"/bible/?b=490&c=23&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус же говорил: Отче! прости им, ибо не знают, что делают. И делили одежды Его, бросая жребий.</span></span>Лк. 23:34</a>), - и вы поймете, Кто, опираясь на лестницу Иакова, восклицал с неба.<br />Но почему произошло это в пути, прежде чем Иаков нашел жену? Потому что Господь наш, истинный Иаков, сначала на лестнице, то есть на кресте, умер, а затем обручил Себе Церковь. Сначала Он дал ей залог Своей крови, чтобы затем дать в приданое Свое Царство.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проповеди.</div><br />Сl. 1008, SL103.87.3.1. <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Лестница, виденная Иаковом, - это Церковь, рождение которой на земле, а <i>жительство - на небесах</i> (<a href=\"/bible/?b=570&c=3&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Наше же жительство - на небесах, откуда мы ожидаем и Спасителя, Господа нашего Иисуса Христа,</span></span>Флп. 3:20</a>). По ней <i>восходят и нисходят ангелы</i>, когда евангелисты в одно время открывают совершенным слушателям превосходящие все другие сокровенные таинства Божественности [Христа], в другое - возвещают еще не окрепшим о хрупкости Его человечности. Они <i>восходят</i>, когда обращаются разумом к горнему, и <i>нисходят</i>, когда наставляют слушателей в том, как жить на земле. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Гомилии на Евангелия.<br />Cl. 1367, 1.17.270. [SC 110:175-76].</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1195&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей Критский прп.</a><div>Лествица, юже виде древле великий в патриарсех, указание есть, душе моя, деятельнаго восхождения, разумнаго возшествия; аще хощеши убо деянием, и разумом, и зрением пожити, обновися. <br />Перевод: Лестница, которую в древности видел великий из патриархов, служит указанием, душа моя, на восхождение делами, на возвышение разумом; поэтому, если хочешь жить в деятельности и в разумении и созерцании, то обновляйся.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Великий канон, песнь 4</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1088&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Дамаскин прп.</a><div>Ныне тектонов сын вседетельное Слово Сотворшаго Им всяческая, крепкая мышца Бога Вышняго, Духом как-бы перстом Своим изощрив притупленную секиру природы, соорудил себе одушевленную лествицу, которой основание утверждено на земле, а верх касается самаго неба, и на которой утверждается Бог, образ которой видел Иаков, по которой Бог, сошедши неизменен, или лучше сказать преклонив Себя, «<i>явися на земли и с человеки поживе</i>» (<a href=\"/bible/?b=320&c=3&i=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> После того Он явился на земле и обращался между людьми.</span></span>Вар. 3:38</a>). Это сошествие означает произвольное уничижение, жительство на земле, сообщение познания о себе живущим на ней. Лествица духовная, т.е. Дева, утверждена на земле: ибо Она родилась от земли; глава Ея касалась неба: ибо как всякой жены глава муж, а Сия не знала мужа, то глава Ея был Бог и Отец, который осенив Ее Духом Святым, как-бы божественное духовное семя, послал Сына Своего и Слово – всемогущую силу. Отец благоизволил, чтобы не чрез естественное сообщение, но от Духа Святаго и Девы Марии сверхъестественным образом Слово соделалось плотию непреложно, и вселилось в нас; потому что сообщение Бога с человеками бывает посредством Духа Святаго. Могий вместити да вместит: имеяй уши слышати да слышит.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Два слова на Рождество Пресвятой Богородицы\". Слово 1</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Димитрий Ростовский свт.</a><div>Помяну здесь древнего Иакова. Он, заснув в пути, видел во сне лестницу от земли к небесам, и по ней Ангелы Божий восходили и нисходили.<br />Почему те Ангелы ни на мгновение не имеют покоя, но беспрестанно восходят и нисходят? Та лестница была образом Богородичным, так поется: «Радуйся, Мосте, к небесем преводяй, и Лествице высокая, Юже Иаков виде» (Стихира на «Господи воззвах»). Потому и не имеют покоя на ней Ангелы, что Богородица велит им не переставая благодетельствовать нам: восходя – приносят к Богу молитвы наши, а нисходя – несут нам от Бога милость и дарования.<br />Та же Лествица и ныне низвела с Собою множество ангелов с небес, принося нам свыше покровительство и защиту. Она пришла с ангелами, чтобы заповедать им – сохранить нас на всех путях наших; Она привела с собою сонмы всех святых, чтобы, совершивши за нас совместное моление, совместно принести и наши грешные молитвы к Сыну Своему и Богу нашему. </div></p>"}