{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>Несомненно, что ждущие от единаго Бога милости не будут посрамлены в своем ожидании, лить бы старались заслужить ее правдою и помнили пути Его или заповеди. Таковых <b>милость</b> Божия <b>срящет,</b> — не заставит долго искать себя, — сама прийдет на встречу ищущим ее.<br />Разсмотренная паримия читается в Великую субботу потому, что выражаемая в ней жалоба Иудеев на свое положение, на угнетение врагами есть образ скорби, свойственной Церкви Христовой, видящей во гробе своего Спасителя и торжество Его врагов, доведших Его до позорной смерти; а выражаемая в паримии надежда пленных Иудеев на прекращение своих бедствий есть образ надежды верующих во Христа, что Он восторжествует над Своими врагами воскресением из мертвых. — Часть тойже паримии, <a href=\"/bible-index/bible/?b=290&c=63&s=15&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Призри с небес и посмотри из жилища святыни Твоей и славы Твоей: где ревность Твоя и могущество Твое? - благоутробие Твое и милости Твои ко мне удержаны.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Только Ты - Отец наш; ибо Авраам не узнает нас, и Израиль не признает нас своими; Ты, Господи, Отец наш, от века имя Твое: \"Искупитель наш\".</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Для чего, Господи, Ты попустил нам совратиться с путей Твоих, ожесточиться сердцу нашему, чтобы не бояться Тебя? обратись ради рабов Твоих, ради колен наследия Твоего.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Короткое время владел им народ святыни Твоей: враги наши попрали святилище Твое.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Мы сделались такими, над которыми Ты как бы никогда не владычествовал и над которыми не именовалось имя Твое.</span></span>Ис. 63:15—19</a>, <a href=\"/bible-index/bible/?b=290&c=64&s=1&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> О, если бы Ты расторг небеса [<i>и</i>] сошел! горы растаяли бы от лица Твоего,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> как от плавящего огня, как от кипятящего воду, чтобы имя Твое сделать известным врагам Твоим; от лица Твоего содрогнулись бы народы.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Когда Ты совершал страшные дела, нами неожиданные, и нисходил, - горы таяли от лица Твоего.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо от века не слыхали, не внимали ухом, и никакой глаз не видал другого бога, кроме Тебя, который столько сделал бы для надеющихся на него.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ты милостиво встречал радующегося и делающего правду, поминающего Тебя на путях Твоих. Но вот, Ты прогневался, потому что мы издавна грешили; и как же мы будем спасены?</span></span>Ис. 64:1—5</a>, с присовокуплением двух стихов <a href=\"/bible-index/bible/?b=290&c=64&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Но ныне, Господи, Ты - Отец наш; мы - глина, а Ты - образователь наш, и все мы - дело руки Твоей.</span></span>Ис. 64:8</a>, 9., читается 26 октября в память землетрясения, бывшаго в Константинополе, читается потому, что положение страдавших в плену Вавилонском Иудеев, моливших Господа о пощаде, сходно с положением жителей Цареграда, страдавших от землетрясения и умолявших Господа о помиловании... стихи, по ясности не требующие особаго объяснения.</div></p>"}