{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div> После сего Апостол начинает рассуждать о самом лице Божественного Спасителя, <b>«Который есть образ Бога невидимого, рожденный прежде всякой твари</b>». «<b>Образ</b>», говорит еп. Феофан Затворник, «указывает на единосущие с Отцем: в силу чего? в силу того, что рожден. Поелику рожден, единосущен, единосущен же будучи, есть образ». «<b>Рожденный прежде всякой твари» </b>– здесь указывается, что Сын Божий рожден, а не является творением Бога Отца.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Иже есть образ Бога невидимаго.</b> (<span class=\"greek\">Ει̉κών του Θεοΰ του α̉οράτου</span>). Как в Посланиях к Ефесянам (<a href=\"/bible-index/bible/?b=560&c=1&s=20&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> которою Он воздействовал во Христе, воскресив Его из мертвых и посадив одесную Себя на небесах,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> превыше всякого Начальства, и Власти, и Силы, и Господства, и всякого имени, именуемого не только в сем веке, но и в будущем,</span><span class=\"verse-text\"><span class=\"align-super\">22</span> и все покорил под ноги Его, и поставил Его выше всего, главою Церкви,</span><span class=\"verse-text\"><span class=\"align-super\">23</span> которая есть Тело Его, полнота Наполняющего все во всем.</span></span>Еф. 1:20-23</a>) и к Филиппийцам (<a href=\"/bible-index/bible/?b=570&c=2&s=6&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он, будучи образом Божиим, не почитал хищением быть равным Богу;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> смирил Себя, быв послушным даже до смерти, и смерти крестной.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Посему и Бог превознес Его и дал Ему имя выше всякого имени,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> дабы пред именем Иисуса преклонилось всякое колено небесных, земных и преисподних,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> и всякий язык исповедал, что Господь Иисус Христос в славу Бога Отца.</span></span>Флп. 2:6-11</a>) Апостол изображает Божественное достоинство Иисуса Христа, так и здесь, опровергая Колосских лжеучителей, он должен был коснуться этого важнаго пункта своего учения о лице Иисуса Христа.<br />Иисус Христос, по выражению Апостола, есть образ Бога невидимаго. По замечание святого Иоанна Златоустаго (на <a href=\"/bible-index/bible/?b=650&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сей, будучи сияние славы и образ ипостаси Его и держа все словом силы Своей, совершив Собою очищение грехов наших, воссел одесную (престола) величия на высоте,</span></span>Евр. 1:3</a>), «образ нечто отличное от первообраза, впрочем, только в отношении самостоятельнаго бытия, и вместе с тем образ означает безразличие или сходство с предметом, которому он служит образом.<br />[Иначе сказать: образ не есть тот же самый предмет, в другой раз или в другом виде являющийся нам, но только такой же предмет, имеющий одну и ту же сущность, одни и те же свойства и производящий одинаковыя действия].<br />Впрочем, иногда предметы сравниваются по случайному сходству свойств и положений, и в этом смысле могут называться образами один для другого; но тогда образ будет пониматься в несобственном смысле. Так, \"человек называется образом Божиим только по случайному положению своему на Земле, по владычеству\" (Златоустый).<br />Но Иисус Христос называется здесь образом Бога невидимаго совершенно и существенно, как и в других местах у Апостола (<a href=\"/bible-index/bible/?b=570&c=2&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он, будучи образом Божиим, не почитал хищением быть равным Богу;</span></span>Флп. 2:6</a>; <a href=\"/bible-index/bible/?b=650&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сей, будучи сияние славы и образ ипостаси Его и держа все словом силы Своей, совершив Собою очищение грехов наших, воссел одесную (престола) величия на высоте,</span></span>Евр. 1:3</a>). Это подтвер­ждается дальнейшим изображением Божественных свойств этого образа Божия, именно Его творческаго всемогущества, Его вечности и Его высшаго назначения, как цели всего бытия, так что мы в нём видим действительный и полный образ Бога невидимаго.<br />Вникая ближе в смысл выражения Апостола: <b>образ Бога невидимаго</b>, мы нахо­дим в нём полное соответствие с выражением Иоанна (<a href=\"/bible-index/bible/?b=500&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Бога не видел никто никогда; Единородный Сын, сущий в недре Отчем, Он явил.</span></span>Ин. 1:18</a>): <i> Бога никтоже виде нигдеже, Единородный Сын, сый в лоне Отчи, Той исповеда. Будучи недоступен и непостижим ни для какой твари, Отец явил Себя существенно в Сыне, Который посему и называется образом Бога невидимаго: видяй Мя, видит Пославшаго Мя</i> (<a href=\"/bible-index/bible/?b=500&c=12&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> И видящий Меня видит Пославшего Меня.</span></span>Ин. 12:45</a>, <a href=\"/bible-index/bible/?b=500&c=14&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Иисус сказал ему: столько времени Я с вами, и ты не знаешь Меня, Филипп? Видевший Меня видел Отца; как же ты говоришь, покажи нам Отца?</span></span>Ин. 14:9</a>).<br />Далее Апостол называет Его перворожденным всея твари (<span class=\"greek\">πρωτότοκος πάσης κυίσεως</span>). Это выражение можно понимать двояко. Или Иисус Христос есть пер­вый из тварей, такая же тварь, как и другия, только первая по времени; или Он превосходнее всех тварей, рождённый от Бога прежде всякой твари.<br />Соглашая разсматриваемое выражение: <b>перворожденный всея твари</b> с последующими словами Апостола: <i>Тем создана быша всяческая</i> — причём перечисляются все роды тварей самых высших — мы естественно приходим к той мысли, что первородный Сын Божий не может стоять на ряду с другими тварями, сотворёнными уже через Него, и у Него не может быть одних свойств, одной природы с ними, как Бог — Творец не может быть одно с тварью. И потому слово первородный должно понимать, как дальше <a href=\"/bible-index/bible/?b=580&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> и Он есть прежде всего, и все Им стоит.</span></span>Кол. 1:17</a>) объяснил Апостол, в смысле прежде всех (προ πάντων), и потому в смысле выше всех (в Русском переводе: рожденный прежде всякой твари).<br />В том же смысле Апостол Павел называет Иисуса Христа и <span class=\"greek\">πρωτότοκος ε̉κ τω̃ν νεκρω̃ν</span>, где уже, очевидно, слово Первородный принимается в переносном значении как перваго, как начатка воскресших, а не перваго подвергшагося смерти. Соединяя теперь оба выражения: образ Божий и перворожденный, мы можем представить мысль Апостола так: Бог, некогда создавший перваго человека Адама по образу Своему (<span class=\"greek\">κατ' ει̉κόνα</span>) и поставивший его выше всех тварей земных (евреи выражали это понятие словом bechur — <span class=\"greek\">πρωτότοκος</span>: <a href=\"/bible-index/bible/?b=50&c=33&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> крепость его как первородного тельца, и роги его, как роги буйвола; ими избодет он народы все до пределов земли: это тьмы Ефремовы, это тысячи Манассиины.</span></span>Втор. 33:17</a>; <a href=\"/bible-index/bible/?b=230&c=88&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И Я сделаю его первенцем, превыше царей земли,</span></span>Пс. 88:28</a>), благоволил возсоздать человека через Иисуса Христа, второго Адама (у евреев Мессия — второй Адам), Который в собственном смысле был образом Бога невидимаго и сделался Первородным, Первенцем из всей твари.<br />Если Христиане называются новою тварью во Христе (<a href=\"/bible-index/bible/?b=540&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак, кто во Христе, <i>тот</i> новая тварь; древнее прошло, теперь все новое.</span></span>2 Кор. 5:17</a>), то Сам Хри­стос есть Первородный из тварей не в смысле создания, а в смысле преимуще­ства или любви (<span class=\"greek\">πρω̃τος</span> — <span class=\"greek\">υίὸς α̉γάπης</span>: <a href=\"/bible-index/bible/?b=580&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> избавившего нас от власти тьмы и введшего в Царство возлюбленного Сына Своего,</span></span>Кол. 1:13</a>), потому что Он Своею Кровью доставил всем Искупление и сделался Главою Церкви, которая у Апостола называется в знак своего преимущества, Церковью первородных на Небесех написанных (<a href=\"/bible-index/bible/?b=650&c=12&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> к торжествующему собору и церкви первенцев, написанных на небесах, и к Судии всех Богу, и к духам праведников, достигших совершенства,</span></span>Евр. 12:23</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1429&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Лосский В.Н.</a><div>Апостол Павел называет Сына <b>«Образом Бога невидимого»</b> (εικων του Θεου του αορατου). Β рамках эллинского богопознания это выражение предполагало бы отношение Образа к Первообразу, давая познание о Первой Ипостаси, Самой по Себе непознаваемой, ибо Логос является Ее Образом. Это соотношение по сходству, основанное на естественном участии низшего в высшем. Итак, здесь есть как бы нетождество природы (или уровня), которое, тем не менее, есть родственность – συγγενεια. Это означает, что возможно какое-то превосходство, какое-то умаление уровня Бога-Образа за счет уровня Бога-Первообраза, если можно было бы достигнуть невыразимой самой по себе природы Единого. В христианском контексте троического богословия это отношение Образа к Первообразу должно было коренным образом измениться, о чем мы можем судить по следующему тексту св. Григория Нисского: <i>«Сын в Отце – как красота изображения в первообразном зраке. Отец в Сыне – как первообразная красота обитает в своем изображении. И нам следует одновременно держать в мысли то и другое»</i>.<br />И действительно, здесь новый доктринальный элемент; он чужд греческому образу мысли, как и образу мыслей эллинствующего иудея, каким был Филон, для которого личный Бог Библии, отождествившись с безличным Богом эллинов, оставался, тем не менее, некоей закрытой монадой, некоей личностью-природой, сущностно трансцендентной Логосу, как своему Образу, Посреднику между Собой и творением; это было скорее олицетворенное, нежели личное Слово евреев. Свойственный христианскому богословию новый элемент – это различение в Боге природы, или сущности, и Лица, или Ипостаси, различение, неизбежное для тех, кто признает Божество Христа. Различные в Лицах Отец, Сын и Дух Святой едины по Своей природе. Это и есть точный смысл термина ομοουσιος. Так как Логос христиан есть Единосущный Образ Отца, то отношение образа к Первообразу (если мы хотим сохранить этот обычный для Оригена, но уже устаревший для Григория Нисского термин), соотношение между Образом и Тем, Что Образ являет, не может уже мыслиться как какое-то соучастие (μεθεξις) или родственность (συγγενεια), так как здесь речь идет о тождественности природной. Поэтому, казалось бы, можно толковать отношение Образа к Тому, Изображаемому, как личное отношение между Сыном и Отцом. Это и хотел сделать о.Лейс в последней главе своей книги «Образ Божий у святого Григория Нисского». Однако, если мы введем в межтроические соотношения аспект Образа-Проявляющего, то не избежим нового затруднения: как же личное отношение, которое подчеркивает нетождественность, может само по себе являть одно Лицо через другие? Несомненно, понятие Сына как Образа Отца предполагает личные отношения; однако то, что явлено в Образе, не есть Лицо Отца, а Его тождественная в Сыне природа. Сущностная тождественность и показана в личностном различении в соотношении с ενκων: Сын, как εικων, свидетельствует о Божестве Отца.<br />Это общее место всей греческой патристики. Так, для Григория Богослова имя Логос приложимо к Сыну,<i> «потому что Он неразделен с Отцом и Его открывает... потому что по отношению к Отцу Он – как определение к определяемому, ведь Логос также значит определение, и тот, кто знает Сына, также знает Отца. Итак, Сын – краткое и ясное выражение природы Отца, так как всякое рожденное существо есть немое определение его родившего»</i>. Этот последний пример довольно показателен; когда какой-нибудь человек – вылитый портрет своего отца, то это – по семейным чертам, его с отцом обобщающим, а не по характерным личным свойствам отца, от него отличающим. Если же мы применяем богословие образа к Пресвятой Троице, то, во избежание какой-либо двусмысленности, следует говорить о «природном образе», как делал это св. Иоанн Дамаскин, для которого Сын есть ενκων φυσική, «совершенный, во всем подобный Отцу Образ, кроме нерожденности и отечества». То же можно сказать о Духе Святом, Который есть <i>«Образ Сына, ибо никто не может сказать «Господи Иисусе», как только Духом Святым»</i>. <i>«Итак, в Духе Святом мы познаем Христа как Сына Божия и Бога и через Сына мы видим Отца»</i>.<br />Если коснуться темы «образа» в христологии, то <b>«Образ Бога» </b>здесь присваивается Ипостаси Сына: «Он, став человеком, являет во взятой на Себя человеческой природе Свое Божественное, единосущное Отцу Лицо. Но познать Божество Христа (а значит, Его как <b>«совершенный Образ Бога Невидимого»</b>) можно только в благодати Духа Святого.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Боговидение\". Богословие образа. Минск. Белорусский Экзархат 2004 г. 495 с.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Сии два имени, то есть, «<b>образ</b>» и «<b>перворожден</b>», в вещественном смысле приняв, Арий и Павел Самосатский отрицали Божество Иисуса Христа и низвели Его до тварей, несмысленные и безумные. Они почли, что Сын по образу есть Божию. Но Божественное Писание сказав о человеке сие, «<i>сотвори Бог человека</i>» (<a href=\"/bible-index/bible/?b=10&c=1&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И сотворил Бог человека по образу Своему, по образу Божию сотворил его; мужчину и женщину сотворил их.</span></span>Быт. 1:27</a>), тем ясно показало, что человек есть создание Божие, а не Бог. А Богоглаголивый Павел сказав, что Сын есть образ Бога невидимого, тем отдалил от сего образа всякую вещественную мысль. Сие же, «<b>перворожден</b>», ежели взять по значению речения оного, которое означает первым из братьев родившегося, то есть, перворожденного, то нимало не приличествует оному, «<b>перворожден</b>», приложение сие, «всея твари». Ибо тварь не родилась от Бога, но сотворена и создана Божественным Его повелением. Первосоздан всей твари сказать следует, а не «<b>перворожден</b>». Иной убо есть смысл предлежащих Апостольских слов, а не тот, как разумели два оные ересеначальники, кои говорили, что Сын есть тварь. Коварство же и злочестие их явственны. Они только одно речение брали из Божественного Писания, приноравливая оное с натяжкою к еретическому своему учению, а нимало не пеклись о том, чтобы истолковать и свести оное с другими словами Божиими, в коих о том же предмете говорится. Ибо ежели «<b>образ Бога невидимаго</b>», означает тварь, то как Евангелист Иоанн сказал прямо и ясно: «<i>и Бог бе Слово</i>»? (<a href=\"/bible-index/bible/?b=500&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале было Слово, и Слово было у Бога, и Слово было Бог.</span></span>Ин. 1:1</a>) ежели сие, перворожден брать по значению речения оного, то как тот же Иоанн сказал: «<i>Единородный Сын, сый в лоне Отчи</i>»? (<a href=\"/bible-index/bible/?b=500&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Бога не видел никто никогда; Единородный Сын, сущий в недре Отчем, Он явил.</span></span>Ин. 1:18</a>) Тот же самый и тварь и Бог, то есть, и тварь и Творец? Сие невозможно. Тот же и перворожденный и единородный? Сии слова суть прямо противоположные. Но по какой причине сказал Павел, что Сын есть «<b>образ Бога невидимаго, и перворожден всея твари</b>»? (Смотр. Феодорит. в оном мест.) Сказал, образ, чтобы представить, что Сын имеет черты Отца, почему и говорил Он к Филиппу: «<i>видевый Мене, виде Отца</i>» (<a href=\"/bible-index/bible/?b=500&c=14&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Иисус сказал ему: столько времени Я с вами, и ты не знаешь Меня, Филипп? Видевший Меня видел Отца; как же ты говоришь, покажи нам Отца?</span></span>Ин. 14:9</a>): и что Он есть единосущен Отцу, по слову, которое Он сказал: «<i>вся, елика имать Отец, Моя суть</i>» (<a href=\"/bible-index/bible/?b=500&c=16&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Все, что имеет Отец, есть Мое; потому Я сказал, что от Моего возьмет и возвестит вам.</span></span>Ин. 16:15</a>): и чтобы отличить ипостась Отца от ипостаси Сына, и таким образом чтобы никто не подумал быть смешению или слиянию Божиих ипостасей, как мнил безумный Савеллий. Сказал, что Сын есть образ Бога невидимого, но в объяснение еще сего образа написал о Сыне и сие: «<i>иже сый сияние славы и образ ипостаси Его, нося же всяческая глаголом силы Своея</i>» (<a href=\"/bible-index/bible/?b=650&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сей, будучи сияние славы и образ ипостаси Его и держа все словом силы Своей, совершив Собою очищение грехов наших, воссел одесную (престола) величия на высоте,</span></span>Евр. 1:3</a>). Перворожден же всея твари относится к человеку Иисуса Христа, как и перворожден из мертвых (<a href=\"/bible-index/bible/?b=580&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И Он есть глава тела Церкви; Он - начаток, первенец из мертвых, дабы иметь Ему во всем первенство,</span></span>Кол. 1:18</a>), и «<i>перворожден во многих братиях</i>» (<a href=\"/bible-index/bible/?b=520&c=8&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ибо кого Он предузнал, тем и предопределил быть подобными образу Сына Своего, дабы Он был первородным между многими братиями.</span></span>Рим. 8:29</a>). Перворожден из мертвых, поколику первый из всех усопших исшедши из чрева адова воскрес из мертвых, и «<i>ктому уже не умирает, смерть Им ктому не обладает</i>» (<a href=\"/bible-index/bible/?b=520&c=6&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> зная, что Христос, воскреснув из мертвых, уже не умирает: смерть уже не имеет над Ним власти.</span></span>Рим. 6:9</a>). Почему о сем говорил Павел: «ныне же Христос воста от мертвых, начаток умершым бысть» (<a href=\"/bible-index/bible/?b=530&c=15&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но Христос воскрес из мертвых, первенец из умерших.</span></span>1 Кор. 15:20</a>). А перворожден во многих братиях, поколику первый из всех Христиан нашел от крестительных вод Иордана, как от духовных ложесн: и посему уверовавших в Него назвал братиями Своими, говоря: «<i>возвещу имя твое братии моей</i>» (<a href=\"/bible-index/bible/?b=650&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> возвещу имя Твое братиям Моим, посреди церкви воспою Тебя.</span></span>Евр. 2:12</a>). Перворожден же всея твари, твари не древней и вещественной, но новой и духовной, яже есть собрание уверовавших в Него и оправдившихся, о которой Павел проповедывал, говоря: «<i>темже аще кто во Христе, нова тварь: древняя мимоидоша, се быша вся нова</i>» (<a href=\"/bible-index/bible/?b=540&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак, кто во Христе, <i>тот</i> новая тварь; древнее прошло, теперь все новое.</span></span>2 Кор. 5:17</a>). «<i>О Христе бо Иисусе ни обрезание что может, ни необрезание, но нова тварь</i>» (<a href=\"/bible-index/bible/?b=550&c=6&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо во Христе Иисусе ничего не значит ни обрезание, ни необрезание, а новая тварь.</span></span>Гал. 6:15</a>). И сей-то духовной твари перворожден есть Иисус Христос, как первый в оной родившийся праведным и святым, и возобновивший Собою растленное естество человеческое. Послушай же, как Павел в следующих словах, Сына, Коего назвал он образом и перворожденным, возвещает Создателем и Творцом всей видимой и невидимой твари, заграждая уста еретиков, отрицающих Божество Его.<br /></div></p>"}