{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>«<b>Тем</b>», говорит, «<b>создана быша всяческая</b>»: и ниже «<i>всяческая Тем и о Нем создашася</i>». Отсюда явствует, что первое, «<b>тем</b>», то же значит, что и второе, «<b>тем</b>», и согласно с Евангельскими оными словами: «<i>вся Тем быша, и без Него ничтоже бысть, еже бысть</i>» (<a href=\"/bible/?b=500&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть.</span></span>Ин. 1:3</a>). А сие, «<b>о Нем создашася</b>», тоже значит, что и последующее, «<i>и всяческая в Нем состоятся</i>», то есть, все от Его всемогущества зависит, объемлется, содержится и управляется (Смот. Злат. на он. мест.). Сказав же, что Сыном создана быша всяческая, «<b>яже на небеси, и яже на земли</b>», твари, кои на земли не представил поименно, как явные и известные, а кои на небесех, сии разделяет на видимые и невидимые, и видимые на небесех, то есть солнце, луну и звезды не поименовал, поколику и сии видимы суть и известны, а невидимых и неизвестных написал именования, сказав: «<b>аще престоли, аще господствия, аще начала, аще власти</b>». Однако ж сказал не о всех, но о четырех только; ибо он о трех уже говорил, то есть, об Ангелах, силах и Архангелах (<a href=\"/bible/?b=520&c=8&i=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Ибо я уверен, что ни смерть, ни жизнь, ни Ангелы, ни Начала, ни Силы, ни настоящее, ни будущее,</span></span>Рим. 8:38</a>): а Моисей, Давид и Иезекииль говорили о Херувимах, Исаия же о Серафимах (<a href=\"/bible/?b=590&c=4&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> потому что Сам Господь при возвещении, при гласе Архангела и трубе Божией, сойдет с неба, и мертвые во Христе воскреснут прежде;</span></span>1 Фес. 4:16</a>; <a href=\"/bible/?b=10&c=3&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И изгнал Адама, и поставил на востоке у сада Едемского Херувима и пламенный меч обращающийся, чтобы охранять путь к дереву жизни.</span></span>Быт. 3:24</a>; <a href=\"/bible/?b=230&c=17&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И воссел на Херувимов и полетел, и понесся на крыльях ветра.</span></span>Пс. 17:11</a>; <a href=\"/bible/?b=330&c=10&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И видел я, и вот на своде, который над главами Херувимов, как бы камень сапфир, как бы нечто, похожее на престол, видимо было над ними.</span></span>Иез. 10:1</a>; <a href=\"/bible/?b=290&c=6&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Вокруг Него стояли Серафимы; у каждого из них по шести крыл: двумя закрывал каждый лице свое, и двумя закрывал ноги свои, и двумя летал.</span></span>Ис. 6:2</a>). От сих же научившись, Дионисий Ареопагитский предал премирные размышления о девяти чинах Ангельских. Заметь и сие, что небожественный Апостол не сказал, бысть, ниже, родися прежде всех, но сказал: «<b>и Той есть прежде всех</b>». Ибо, речение, есть, изъявляет присносущное безлетное и вечное бытие Сына Божия. Научив же, что Он имеет присносущное и безлетное бытие, и есть Творец, содержитель и правитель, то есть, что Он есть Бог истинный, в следующих словах описывает человечество Его, говоря:</div></p>"}