{"xml":"<p ><div>Когда Авраам был искушаем, то верой принес Исаака (Ср. <a href=\"/bible-index/bible/?b=650&c=11&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Верою Авраам, будучи искушаем, принес в жертву Исаака и, имея обетование, принес единородного,</span></span>Евр. 11:17</a>): принес в жертву единородного сына тот, кто о нем получил обетование; и, отдавая сына своего на жертву, он воздал поклонение Сыну Божию; а когда ему возбранено было заклать Исаака, он узрел в образе агнца Христа, предавшего Себя в жертву Богу. Ибо патриарх через Исаака был только искушаем, а в действительности был принесен в жертву не Исаак, но Тот, о Котором прообразовательно возвещено у Исаии, что Он как агнец веден был на заклание и как овца пред стригущими ее безгласна (Ср. <a href=\"/bible-index/bible/?b=290&c=53&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он истязуем был, но страдал добровольно и не открывал уст Своих; как овца, веден был Он на заклание, и как агнец пред стригущим его безгласен, так Он не отверзал уст Своих.</span></span>Ис. 53:7</a>), Тот, <i>Который несет на Себе грех мира</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> На другой день видит Иоанн идущего к нему Иисуса и говорит: вот Агнец Божий, Который берет на Себя грех мира.</span></span>Ин. 1:29</a>). Посему Аврааму и возбранено было возложить руку на отрока, чтобы иудеи, если бы они захотели от жертвоприношения Исаака взять повод [для неверия в Христа], пророческие слова об Искупителе нашем не могли относить к сыну Авраама. Ибо жертва состояла не в правости Исаака, но Авраама, который приносил ее, быв через то искушаем. Посему Бог принял благое произволение приносившего жертву, но не допустил, чтобы обреченный на жертву был заклан. Ибо смерть Исаака не могла даровать миру освобождение, но - только смерть нашего Искупителя, <i>язвою Которого все мы исцелились</i> (<a href=\"/bible-index/bible/?b=290&c=53&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Но Он изъязвлен был за грехи наши и мучим за беззакония наши; наказание мира нашего [<i>было</i>] на Нем, и ранами Его мы исцелились.</span></span>Ис. 53:5</a>). Ибо павших Он восставил, недужных исцелил, алчущих насытил, терпевших лишение исполнил изобилия и - что наиболее дивно - всех нас воскресил из мертвых.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Афанасий Александрийский, <i>Праздничные послания.<br />NPB 6.1:67-8; Послание 6</i>.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=14&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1016\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=48&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}