{"xml":"<p ><div>После потопа и вплоть до этого времени человеческий род был малочисленным, и, опять же, он был благочестив, чтобы не казалось, что кто-то не вернул долг природе (<a href=\"/bible-index/bible/?b=10&c=1&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И благословил их Бог, и сказал им Бог: плодитесь и размножайтесь, и наполняйте землю, и обладайте ею, и владычествуйте над рыбами морскими [и над зверями,] и над птицами небесными, [и над всяким скотом, и над всею землею,] и над всяким животным, пресмыкающимся по земле.</span></span>Быт. 1:28</a>, <a href=\"/bible-index/bible/?b=10&c=9&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И благословил Бог Ноя и сынов его и сказал им: плодитесь и размножайтесь, и наполняйте землю [и обладайте ею];</span></span>Быт. 9:1</a>). Наконец, и дочери святого Лота имели подобное извинение ввиду необходимости иметь потомство, чтобы не исчез человеческий род - и потому авторитет общественного долга покрыл личный грех. И не случайно жена здесь представлена как виновник деяния, но чтобы оправдан был муж и чтобы не подумали, будто он увлечен безрассудным заблуждением; и одновременно - чтобы жены учились любить мужей и не терзались пустым подозрением измены или ненавистью к пасынкам, если сами не имеют детей. Сердце благой жены жаждет, чтобы муж простил ее бесплодие, и, чтобы не стать причиной того, что у мужа не будет детей, она убеждает его войти к служанке. Это сделала Лия, то же позже - Рахиль (<a href=\"/bible-index/bible/?b=10&c=30&s=1&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И увидела Рахиль, что она не рождает детей Иакову, и позавидовала Рахиль сестре своей, и сказала Иакову: дай мне детей, а если не так, я умираю.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Иаков разгневался на Рахиль и сказал [ей]: разве я Бог, Который не дал тебе плода чрева?</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Она сказала: вот служанка моя Валла; войди к ней; пусть она родит на колени мои, чтобы и я имела детей от нее.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И дала она Валлу, служанку свою, в жену ему; и вошел к ней Иаков.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Валла [служанка Рахилина] зачала и родила Иакову сына.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И сказала Рахиль: судил мне Бог, и услышал голос мой, и дал мне сына. Посему нарекла ему имя: Дан.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И еще зачала и родила Валла, служанка Рахилина, другого сына Иакову.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И сказала Рахиль: борьбою сильною боролась я с сестрою моею и превозмогла. И нарекла ему имя: Неффалим.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Лия увидела, что перестала рождать, и взяла служанку свою Зелфу, и дала ее Иакову в жену, [и он вошел к ней].</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И Зелфа, служанка Лиина, [зачала и] родила Иакову сына.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И сказала Лия: прибавилось. И нарекла ему имя: Гад.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И [еще зачала] Зелфа, служанка Лии, [и] родила другого сына Иакову.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказала Лия: к благу моему, ибо блаженною будут называть меня женщины. И нарекла ему имя: Асир.</span></span>Быт. 30:1-13</a>). Научись, женщина, изгонять ревность, которая часто побуждает женщин к неистовству.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Об Аврааме. Cl. 0127, 1.4.24.519.3.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=16&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=17&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}