{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div> Надписание пророчества понятно; поэтому обратимся к истолкованию псалма. В нем содержится не порицание язычникам, как некоторые думают, а пророчество о том, что случится с иудеями, когда их наследие получат язычники. «<b>Боже! Пришли язычники в наследие Твое, осквернили храм святой Твой</b>». Это случилось с иудеями, когда Иерусалим взят был ассирийцами, потом македонянами, и, наконец, римлянами. Так как это понятно, то обратимся к духовному смыслу пророчества. Когда язычники вошли в наследие иудеев, т. е. получили богопознание, — потому что в этом и заключается древний удел иудеев, как об этом и говорил им Моисей во Второзаконии:<i> «тебя избрал Господь, Бог твой, чтобы ты был собственным Его народом из всех народов, которые на земле</i>» (<a href=\"/bible-index/bible/?b=50&c=7&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> ибо ты народ святый у Господа, Бога твоего: тебя избрал Господь, Бог твой, чтобы ты был собственным Его народом из всех народов, которые на земле.</span></span>Втор. 7:6</a>), — тогда они осквернили святой их храм, находившийся в древнем Иерусалиме, — не в том смысле, что сами оказались виновниками осквернения, а в том, что обнаружили скрывавшееся осквернение храма, которое вносили своим нечестием священнодействовавшие в нем. Подобно тому, как священник, посмотревший на предполагаемую проказу и по расследовании объявивший болезнь, делает заболевшего, как говорят, нечистым, не потому, чтобы он причинял осквернение (это не свойственно священнику), а потому, что он объявил больного действительно зараженным, так точно сделали тоже с иудеями язычники. Оправдание последних лишило святости первых, и непослушание древнего народа стало очевиднее чрез послушание нового.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 78.<br />В PG 55, 721-724 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Псалом Асафу</b><br /><br />Об Асафе, говорено было выше. В этом псалме предсказывается о жестокости Антиоха Епифана к иудеям. Произнесен же он от лица благочестивейших из иудеев.<br /><br /><b>Боже, приидоша языцы в достояние Твое</b>.<br /><br />О достоянии мы говорили в предыдущем псалме. Под языками же разумеет Македонян и их соучастников.<br /><br /><b>Оскверниша храм святый Твой</b>.<br /><br />Осквернили, говорит, вступая в него нечистыми ногами, принося там в жертву свиней, поставляя идолов и другими мерзостями.<br /></div></p>"}