{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>Кому свойственно очищать ради собственного имени грехи, как не Христу, Который приобрел очищение? Он снискал очищение грехов иудеев, когда распинаемый говорил Отцу: «<i>Отче! прости им, ибо не знают, что делают</i>» (<a href=\"/bible/?b=490&c=23&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус же говорил: Отче! прости им, ибо не знают, что делают. И делили одежды Его, бросая жребий.</span></span>Лк. 23:34</a>). Потому и Павел говорит о Нем: «<i>которого Бог предложил в жертву умилостивления в Крови Его через веру, для показания правды Его в прощении грехов, соделанных прежде</i>» (<a href=\"/bible/?b=520&c=3&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> которого Бог предложил в жертву умилостивления в Крови Его через веру, для показания правды Его в прощении грехов, <br />соделанных прежде,</span></span>Рим. 3:25</a>). Милостивым же к грехам иудеев Он является не только ради их самих, а гораздо более ради язычников, чтобы последние, не зная милосердия Божия, не сказали: «<b>Где Бог их?»</b>? и не впали бы в обман в силу своего неверия, а напротив, чтобы, познав это милосердие, руководились им, обращались бы со всем усердием и спасались. Дальнейшие слова могут служить для тебя подтверждением сказанного. «<b>И да будет ведомо среди язычников пред глазами нашими отмщение за пролитую кровь рабов Твоих</b>». Почему пророк хочет, чтобы отмщение стало известно язычникам? Потому что оно должно было совершиться над демонами, которые кровь, т. е. души рабов Божиих, иудеев, осквернили идолослужением. В чем же состояло мщение? В ниспровержении идолов, в сожжении бесовских храмов, которое совершается пред глазами иудеев; они видят совершающееся, но остаются безучастными. Напротив язычникам отмщение ведомо; они знают, какою рукою и чьею это производится и совершается, и приписывают погибель видящих кресту Христову. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 78.<br />В PG 55, 721-724 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Да не когда рекут языцы: где есть Бог их?</b><br /><br />Сии слова ясны; их изъясняют выше сказанные: ради славы имени Твоего.<br /><br />Слова <i>Феодорита</i>: Это, говорит, меня оскорбляет, это меня пронзает острее копья, что язычники дерзко злословят Тебя и с ругательством говорят: где Бог ваш, о котором вы говорите, что Он казнил за вас египтян, разделил море, а вам дал переход и все другое многое и преславное сделал? И <i>Никита</i> присовокупляет: Хотя говорит и препятствует нашему спасению множество грехов, но ради Твоего имени сотвори нам оное, по причине поношения ими Тебя, по причине пролития крови рабов Твоих и стенания окованных.<br /><br /><b>И да увестся во языцех пред очима нашими отмщение крове раб Твоих пролитыя</b>.<br /><br />Да откроется, говорит, Господи, язычникам сделанное Тобою отмщение им, за пролитую ими кровь верных рабов Твоих; и да откроется оно еще при жизни нашей, что выражено словами: пред очами нашими.<br /><br />Слова <i>Исихия</i>: Почему желает, чтобы сделалось известным мщение язычникам? Потому что оно имело быть против демонов, повредивших идолопоклонством кровь (т. е. души); какое же было мщение? разрушение идолов, сожжение диавольских храмов.</div></p>"}