{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>И теперь пророк назвал соседями не людей; он не стал бы молиться о воздаянии им седмерицею, зная, что Судия этого не допустит; как бы в таком случае он мог и петь Ему: Ты воздашь каждому по делам его? Он говорит, следовательно, о демонах. Последние справедливо получают наказание седмерицею за то, что, обладая высшею сравнительно с нами природою, они, будучи низвергнуты с неба, не образумились этим, но продолжают возмущать землю своим коварством; за то, что не только сами грешат, но и нас побуждают грешить, и при том бесчестят Бога, образ которого в них как бы ниспал; наконец за то, что и после пришествия Христова они не отказались от идолослужения, а предаются ему и теперь. Что же такое недро их? Геенна. Это место назначено им изначала, как свидетельствует Христос, когда говорит: «<i>идите от Меня, проклятые, в огонь вечный, уготованный диаволу и ангелам его</i>» (<a href=\"/bible/?b=470&c=25&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Тогда скажет и тем, которые по левую сторону: идите от Меня, проклятые, в огонь вечный, уготованный диаволу и ангелам его:</span></span>Мф. 25:41</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 78.<br />В PG 55, 721-724 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><br /><br />Древнее писание обыкновенно называет седмикратным то, что многократно, а равно употребляет семь раз вместо: много раз, а поношением называет уничижение: уничижение, говорит, сделанное Тебе, Господи, язычниками, воздай многократно им, чтобы имели его в недре своем, т. е. чтобы носили его безотложно.<br /><br />Переносно это взято от тех, которые, имея что либо в недре своем, держат его крепко, чтоб не выпало. А по словам <i>Феодорита</i> имеет мысль такую: Заплати им бедствиями всегда угрожающими. <i>Исихий</i>: И теперь не людей назвал соседями, но говорит о демонах. Они то справедливо получают седмикратное воздаяние за то, что быв лучше нас по природе, но будучи свержены с неба, и не вразумившись тем, но смущая землю своими ухищрениями, чтоб не одни они были грешны, но и нас ввести в rpеxи и сверх того поносят Бога за то, что пал образ. Его (в изд. Своде).</div></p>"}