{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>Кровь их — душевные грехи, за которые наказанием бывает кровь. Грехи эти разлились как вода, т. е. не могут уже быть исправлены, подобно тому, как не может быть собрана разлитая вода. Потому–то фекоитянка говорила Давиду: «<i>мы умрем и будем как вода, вылитая на землю, которую нельзя собрать</i>» (<a href=\"/bible/?b=100&c=14&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Мы умрем и <i>будем</i> как вода, вылитая на землю, которую нельзя собрать; но Бог не желает погубить душу и помышляет, как бы не отвергнуть от Себя и отверженного.</span></span>2 Цар. 14:14</a>). Где же Бог пролил ее? «<b>Вокруг Иерусалима</b>», т. е. в нем, погубив его жителей, потому что кровь их на них и детях их, как говорили сами обвинители Христа. «<b>И некому было похоронить их</b>». Почему? Потому, что они, как мертвые уже, не могли погребать друг друга, а Церковь погребать их, т. е. прикрывать их грехи не дозволяет. Что же служит этому препятствием? Изречение Божие, гласящее: «<i>предоставь мертвым погребать своих мертвецов</i>» (<a href=\"/bible/?b=470&c=8&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Но Иисус сказал ему: иди за Мною, и предоставь мертвым погребать своих мертвецов.</span></span>Мф. 8:22</a>). Почему же? Потому что, кто пытается прикрыть грешников, тот явственнее только обнаруживает пред всеми свои позорные дела.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 78.<br />В PG 55, 721-724 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><br /><br />Столько, говорит, пролили крови, что она текла как вода, или как река. Окрест Иерусалима вместо — повсюду, по всему городу. И не бе погребаяй, так как одни убежали, а другие взяты были в плен.<br /></div></p>"}