{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div> Ни бедность, ни невзрачность внешнего вида, ни болезнь, ни что другое так не постыдно, как грех, потому что он является болезнью произвольной, раной, происходящей от расположения воли. Заметь мудрость пророка: наказания, говорит он, пришли на них, т. е. на согрешивших; но к поношениям, объявляет он, причастен и он вместе с ними. Если он был пророк, то стыдился за не веривших пророчеству, если священник, то — за освящаемых им, но потом нарушавших закон и за то подвергавшихся наказанию. Для каких же соседей иудеи стали посмешищем, и для каких окружающих поруганием и посрамлением? Пророк разумеет демонов, которые стали соседями иудеев по причине их нечестия; окружающими же их называются потому, что постоянно нападают на них.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 78.<br />В PG 55, 721-724 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><br /><br />Мы, говорит, сей прежде бывший в чести народ Иудейский — теперь стал посмешищем у народов соседственных с нами, издревле нам завидующих и строющих ковы. Выражение: подражнение и поругание значит, что наши враги повторяли наши слова, каковое выражение обыкновенно в еврейском языке. Язычники поносили иудеев за слабость их и по причине опустения городов их, и ругались над ними за веру их в Единого Бога. А под ругательством мы должны понимать насмешки язычников над Иудеями, в виде шуточного представления; и сии язычники были моавитяне, аммонитяне, идумеяне и другие.</div></p>"}