{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>Пророк говорит не о всех язычниках, почему и сказал не просто: народ, а «<i>народы, незнающие Тебя</i>». А мы знаем Бога, и имя Его на нас (<a href=\"/bible-index/bible/?b=300&c=14&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Для чего Ты - как человек изумленный, как сильный, не имеющий силы спасти? И однако же Ты, Господи, посреди нас, и Твое имя наречено над нами; не оставляй нас.</span></span>Иер. 14:9</a>). Но мы не поядаем Иакова, потому что не поносим и не порицаем его, в чем и заключается поядение по изъяснению Павла, который говорит: «<i>если же друг друга угрызаете и съедаете, берегитесь, чтобы вы не были истреблены друг другом</i>» (<a href=\"/bible-index/bible/?b=550&c=5&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Если же друг друга угрызаете и съедаете, берегитесь, чтобы вы не были истреблены друг другом.</span></span>Гал. 5:15</a>), равным образом и места его не опустошаем, потому что как это может быть, если каждый считает Израиля за собственное общее всем отечество (ср. <a href=\"/bible-index/bible/?b=520&c=9&s=6&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но не то, чтобы слово Божие не сбылось: ибо не все те Израильтяне, которые от Израиля;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> и не все дети Авраама, которые от семени его, но сказано: в Исааке наречется тебе семя.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> То есть не плотские дети суть дети Божии, но дети обетования признаются за семя.</span></span>Рим. 9:6-8</a>)? Не нам, следовательно, желал зла пророк, а тем, кто остается в неведении и не желает принять (имени) царства Божия; эти–то и должны страшиться кары.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 78.<br />В PG 55, 721-724 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p>"}