{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div> Хорошо пророк указал на славу Божию, так как не мог поставить на вид праведности народа; а слова имени Божия и выражается в милосердии к грешникам, почему Бог и называется щедрым, милостивым и долготерпеливым. Так Моисей говорит: «<i>и сошел Господь в облаке, и остановился там близ него, и провозгласил имя Иеговы. И прошел Господь пред лицем его и возгласил: Господь, Господь, Бог человеколюбивый и милосердый, долготерпеливый и многомилостивый и истинный</i>» (<a href=\"/bible/?b=20&c=34&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И сошел Господь в облаке, и остановился там близ него, и провозгласил имя Иеговы.</span></span>Исх. 34:5</a>, 6).<br /><br /> Видишь, что молитва обращена здесь к Христу? Он называется не только Богом, но и прямо Спасителем. Он есть и слава имени Бога, т. е. Отца, почему и Павел назвал Его сиянием славы Отца (<a href=\"/bible/?b=650&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сей, будучи сияние славы и образ ипостаси Его и держа все словом силы Своей, совершив Собою очищение грехов наших, воссел одесную (престола) величия на высоте,</span></span>Евр. 1:3</a>). И дальнейшие слова ясно показывают, что речь идет о Христе. «<b>Избавь нас и очисти грехи наши имени ради Твоего.</b>» См. ст. 10<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 78.<br />В PG 55, 721-724 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Помози нам, Боже, Спасителю наш</b>.<br /><br />Мы, говорит, рабы твои, Господи, обеднили, потому что потеряли все блага, которые имели, как телесные, так и душевные, т. е. добродетели. Спасителем называет Бога, как спасавшего их многократно от различных злоключений.<br /><br /><i>Никита</i> говорит: Хорошо сказано: да предупредят, потому что совершенно близ погибели находятся и не могут подняться, если не предупредит милость. <i>Исихий</i>: Ничто так не делает человека нищим, как грехи; и еще беднее делается он, когда ко rpеxy присоединяется нечестие, потому и просили о том, чтобы поспешили к ним щедроты Божии, дабы не погибнуть чрез отчаяние по причине крайней бедности. Здесь молятся ко Христу; ибо Он не только Богом, но и Спасителем преимущественно назван, Он и слава имени Бога Отца, почему и Павел нарек Его сиянием славы Отца.<br /><br /><b>Славы ради имене Твоего, Господи, избави ны и очисти грехи наша имене ради Твоего</b>.<br /><br />Хотя, говорит, мы и недостойны милости Твоей; но Ты, Господи, избавь нас ради славы имени Твоего, т. е. чтобы не показалось язычникам имя Твое бесславным и бесчестным. Ибо они будут поносить имя Твое, что оно бессильно и не может избавить народа своего. И очисти грехи наши ради имени Твоего — это свойственное еврейскому языку повторение. Ибо одно и то же значит: избавь и очисти; когда Бог делается милостивым ко грехам, тогда избавляет.<br /><br />Слова <i>Исихия</i>: И ради чего? ради, говорит, имени Божия, т. е. Христа, Который и очищением назван: Он доставил rpехам иудеев очищение, когда, будучи распинаем, взывал к Отцу: Отче! отпусти им, ибо не знают, что Делают (в изд. Своде).</div></p>"}