{"xml":"<p ><div>Наконец уже ясно отвергает совершение богослужения подзаконного и как бы удаляется от любви к иудеям, и нежелательным делает священство, неприемлемой сень, разумею жертвы волов и дым, потому что и в начале не в этом состояла цель Его. Это Он делал для нас ясным и чрез других пророков, говоря то устами Исаии: <i> «исполнен есмь всесожжений овних и тука агнцев, и крове юнцев и козлов не хощу. Ниже приходите явитися ми: кто бо изыска сия из рук ваших? ходити по двору моему не приложите. И аще принесете ми семидал, всуе: кадило мерзость ми есть»</i> (<a href=\"/bible-index/bible/?b=290&c=1&s=11&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> К чему Мне множество жертв ваших? говорит Господь. Я пресыщен всесожжениями овнов и туком откормленного скота, и крови тельцов и агнцев и козлов не хочу.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Когда вы приходите являться пред лице Мое, кто требует от вас, чтобы вы топтали дворы Мои?</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Не носите больше даров тщетных: курение отвратительно для Меня; новомесячий и суббот, праздничных собраний не могу терпеть: беззаконие - и празднование!</span></span>Ис. 1:11-13</a>), – то устами Иеремии: <i> «всесожжения ваша соберите со жертвами вашими и изъядите мяса: яко не глаголах ко отцем вашым... о всесожжениих и жертвах»</i> в оньже день изведох их от земли Египетския (<a href=\"/bible-index/bible/?b=300&c=7&s=21&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Так говорит Господь Саваоф, Бог Израилев: всесожжения ваши прилагайте к жертвам вашим и ешьте мясо;</span><span class=\"verse-text\"><span class=\"align-super\">22</span> ибо отцам вашим Я не говорил и не давал им заповеди в тот день, в который Я вывел их из земли Египетской, о всесожжении и жертве;</span></span>Иер. 7:21-22</a>). Закон был как бы прообразом и предвозвещением богослужения в духе и истинного, – и оправданиями плоти, как божественный пишет Павел, <i> «до времени исправления»</i> наложенными (<a href=\"/bible-index/bible/?b=650&c=9&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> и которые с яствами и питиями, и различными омовениями и обрядами, <i>относящимися</i> до плоти, установлены были только до времени исправления.</span></span>Евр. 9:10</a>). Время же исправления, полагаю, может быть не иное какое, кроме пришествия Спасителя нашего, когда и первый завет, сказано, по небеспорочности своей, упразднен, ибо устарел, и требовалось место новому и второму (завету), который и есть выше всякого порока и вины. Ради сего говорил и Тот, Кто и Великого Совета Ангелом назван (<a href=\"/bible-index/bible/?b=290&c=9&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо младенец родился нам - Сын дан нам; владычество на раменах Его, и нарекут имя Ему: Чудный, Советник, Бог крепкий, Отец вечности, Князь мира. <i>//В Славянской Библии этот стих читается так: </i>«Ибо Младенец родился нам, Сын, и дан нам; владычество Его на раменах Его, и нарекут имя Ему: Великого Совета Ангел, Чудный, Советник, Бог крепкий, Властелин, Князь мира, Отец будущего века; ибо приведу мир князьям, мир и здравие Его».</span></span>Ис. 9:6</a>). Посему и сказал: <i>«от себе аз не глаголю</i><a href=\"#649805_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, <i>но пославый мя Отец, Той мне заповедь даде, что реку и что возглаголю</i>» (<a href=\"/bible-index/bible/?b=500&c=12&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Ибо Я говорил не от Себя; но пославший Меня Отец, Он дал Мне заповедь, что сказать и что говорить.</span></span>Ин. 12:49</a>). Таким образом ясно сказал подзаконным священнослужителям, что они нежелательны для Него, даже более – что нет в них воли Его<a href=\"#649805_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, – в них, совершающих жертвы в сени и прообразах, и что не примет от них священнодействуемых (жертв). Предсказывает потом, что велико и славно будет имя Его у всех обитателей поднебесной, и во всяком месте и народе будут приноситься имени Его жертвы чистые и бескровные, причем священнослужители уже не будут умалять Его и небрежно приносить Ему духовные службы, но будут стараться с тщанием, благопристойностью и освящением возносить благоухания духовных фимиамов, то есть веру, надежду, любовь и украшения из добрых дел, при установлении очевидно Христовой жертвы – небесной и животворной, посредством которой упразднена смерть, и тленная сия и от земли (взятая) плоть облекается бессмертием.<br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"649805_1\" class=\"note-item\" href=\"#649805_1\">1</a> Слав. соотв. подлин.: аз от себе не глаголах»».<br /></li><li><a id=\"649805_2\" class=\"note-item\" href=\"#649805_2\">2</a> Не имеет к ним благоволения.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=460&c=1&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=460&c=1&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}