{"xml":"<p ><div> Сильно обвинял священнослужителей за то, что они решились слишком мало рассматривать недостатки в приводимых жертвах, напротив того — небрежно и без рассмотрения принимали хромых, слепых и недужных (животных), хотя закон ясно повелевал отвергать искалеченные жертвы. А если бы, пожалуй, кто из священников, строго держась закона, стал бы отстранять представляющего в жертву негодное животное, то представляющие (жертву) упорствовали, всегда и везде выставляя на вид плен и весьма дерзко утверждая, что они (жертвы) не плохи, но только пострадали на пути, во время возвращения из Вавилона в Иудею. Приносили и «<b>хищения и хромая и недужная</b>». Звери, нападая на стада, иногда вредят им, и если случится им что-либо похитить, то прибежавший пастух исторгает похищенное из зубов их, или устрашая их лаем собак, или бросая в них свой посох. Это, думаю, и есть хищение. Таковых приводили вместе с имеющими поврежденные ноги и уже не могущими пастись вместе с другими. Приводили и «<b>недужная</b>», то есть уже умирающих, более оскорбляя, чем почитая Бога всяческих. Но «<b>отдунух</b>, — сказано, — <b>я, глаголет Господь вседержитель</b>». И поскольку вы решились, говорит, жертвоприносить столь нечестиво, то Я отнюдь «не прииму» жертв от вас и не вменю в воню благоухания столь незаконные и нечестивые приношения.<br /> Посему и нам надлежит благоговейно и старательно приносить Богу не негодное, презренное и ничего не стоящее, но наилучшее и изряднейшее. Если же кто себя самого стал бы священнодействовать Богу, памятуя16 блаженного Павла, пишущего так: «<i>представите телеса ваша жертву живу, святу, благоугодну Богу, словесное служение ваше</i>» (<a href=\"/bible-index/bible/?b=520&c=12&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак умоляю вас, братия, милосердием Божиим, представьте тела ваши в жертву живую, святую, благоугодную Богу, <i>для</i> разумного служения вашего,</span></span>Рим. 12:1</a>), — тот пусть тщательно рассмотрит себя и да будет как бы неким точным исследователем пороков своей души. Пусть он посмотрит, не слеп ли он, то есть не имеет в уме света истины, — не хром ли на ногу и не может прямо идти ко всякому добру, — не хищение ли или недужное — он? Ведь нам подобает быть неусыпными, «<i>зане супостат наш диавол, яко лев ходит, иский кого поглотити</i>» (<a href=\"/bible-index/bible/?b=670&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Трезвитесь, бодрствуйте, потому что противник ваш диавол ходит, как рыкающий лев, ища, кого поглотить.</span></span>1 Пет. 5:8</a>). Когда таким образом мы окажемся неусыпными и бодрствующими, то зверь пробежит мимо (нас). Если же увидит спящими и нерадеющими, то производит хищение и делает больными, то есть ослабевшими и совсем недеятельными в совершении добродетели. Да будет он далеко и от недужности, то есть выше малодушия и тверд в терпении. Ведь как терпение приводит к жизни, так и малодушие к смерти, ибо все это, думаем, есть немощь ума и расслабление сердца. Посему и блаженный пророк Исаия советует нам отдалиться от таких пороков, говоря: <i>«укрепитеся руце ослабленыя и колена разслабленая: утешитеся, малодушнии умом, укрепитеся, не бойтеся: се, Бог наш</i>» (<a href=\"/bible-index/bible/?b=290&c=35&s=3&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Укрепите ослабевшие руки и утвердите колени дрожащие;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> скажите робким душею: будьте тверды, не бойтесь; вот Бог ваш, придет отмщение, воздаяние Божие; Он придет и спасет вас.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Тогда откроются глаза слепых, и уши глухих отверзутся.</span></span>Ис. 35:3—5</a>) — «<i>се, Господь с крепостию идет, и мышца</i> (его) <i>со властию</i>» (<a href=\"/bible-index/bible/?b=290&c=40&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Вот, Господь Бог грядет с силою, и мышца Его со властью. Вот, награда Его с Ним и воздаяние Его пред лицем Его.</span></span>Ис. 40:10</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=460&c=1&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=460&c=1&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}