{"xml":"<p ><div> Определяет наконец, и вполне справедливо, проклятие на нечестиво жертвоприносящего. Если бы кто, говорит, дал обет и в стадах своих имел животное мужского пола и без недостатка, как скоро это не приносит Богу, но собирает то, что оказывалось бы ничего не стоящим, — то это будет оскорбление Богу, и ничем другим. Ведь мы не сделались преданными слугами бесчувственных камней подобно некоторым, пребывающим во тьме, заблуждении и нечистом служении, но напротив, служим Богу Вседержителю и Создателю всяческих, Коего трепещут небеса, ужасается и земля, и все обитатели ее. Также свидетельствует опять о великом благоволении язычников, говоря, что имя божества сошло у них, досточтимо и славно; ибо мы должны иметь именно такое, а не иное расположение (духа). И Господь наш Иисус Христос принимал идолослужителя-сотника и говорил: «<i>аминь глаголю вам: ни» у кого «толики веры обретох во Израили</i>» (<a href=\"/bible-index/bible/?b=470&c=8&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Услышав сие, Иисус удивился и сказал идущим за Ним: истинно говорю вам, и в Израиле не нашел Я такой веры.</span></span>Мф. 8:10</a>). Итак, «проклят» жертвоприносящий Богу и «растленное», между тем как должен чтить Его самым лучшим, что имеет в стадах, как я только что сказал, беспорочным и мужского пола. Надо заметить, что требует в жертву мужской пол, хотя закон повелевал жертвоприносить Богу и женский пол (Лев. 22 и дал.). А что в жертвы по обету, то есть добровольные, принималось животное беспорочное и мужского пола, так это, полагаем, служило символом для приносящего жертву, так как закон как бы внушал, что желающим восходить в воню благоухания Богу подобает быть мужественными, победителями страстей и далекими от всякого порока. Приводившиеся же за грехи жертвы принимались и женского пола от овечьих и козьих стад. Загадкой и это было немощи приводивших (жертвы), ибо бессилен женский пол и по крепости уступает мужскому. Всякий же грех усиливался бы, когда бы обессиливал ум и уже не сохранял духовную крепость.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=460&c=1&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=460&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}