{"xml":"<p ><div>Сильно обвиняет нерадение священников, коим и закон возглашает: <i> «благоговейны творите сыны Израилевы»</i> (<a href=\"/bible/?b=30&c=15&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Так предохраняйте сынов Израилевых от нечистоты их, чтоб они не умерли в нечистоте своей, оскверняя жилище Мое, которое среди них:</span></span>Лев. 15:31</a>). Подчиненные обыкновенно следуют доброму примеру начальников и чрезмерно развращаются, когда видят их нерачительность в богопочтении, ибо сами скоро становятся такими же, заражаются недугом легкомыслия в отношении к благоговению и подражают нерадению наставников. Что истинно слово это, удостоверяет Бог всяческих, говоря, что <i>«пастырие обуяша и Господа не взыскаша, сего ради не уразуме все стадо и расточено бысть»</i> (<a href=\"/bible/?b=300&c=10&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> ибо пастыри сделались бессмысленными и не искали Господа, а потому они и поступали безрассудно, и все стадо их рассеяно\".</span></span>Иер. 10:21</a>). Итак, священнослужители божественных жертвенников обыкновенно оказываются для других виновниками добродетельной жизни, если ведут жизнь правую и подобающим образом чтут Бога, – напротив, постыдного и мерзостного поведения (служат они виновниками), если они прежде других окажутся зараженными такими недугами. Посему и божественный Петр премудро возглашал учителям, что надлежит им быть образцами для стад (<a href=\"/bible/?b=670&c=5&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и не господствуя над наследием <i>Божиим</i>, но подавая пример стаду;</span></span>1 Пет. 5:3</a>). Итак, вы, говорит, украшенные достоинством священства, есть <i> «презирающии имя Мое»</i>. И если хотите узнать, каким образом презираете, то послушайте вопиющего: тем, что вы приносите <i> «ко олтареви Моему хлебы скверны».</i> Если же и на это сказали бы опять: каким образом «осквернихом» я, – то скажу вам: так как думаете, быть может, а скорее и самыми делами вопиете о том, что «трапеза Господня уничижена есть». Для более же подробного и ясного истолкования изречения скажем о том, что означает выражение: <i> «хлеб оскверненный»</i>? «Оскверненным» называет хлеб нечистый. Необходимо знать, что по воле Законодателя при совершаемых жертвах приносились и хлебы, впрочем, бесквасные и чистые, – одну только жертву хваления повелел совершать с хлебами квасными (<a href=\"/bible/?b=30&c=7&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> кроме лепешек пусть он приносит в приношение свое квасный хлеб, при мирной жертве благодарной;</span></span>Лев. 7:13</a>). Какой заключается в этом таинственный смысл, о сем мы достаточно сказали в другом сочинении. Но объясню и теперь, хотя и бегло, дабы не показался я имеющим какую-либо косность в столь наиполезнейших предметах. Итак, хлеб неквашеный может быть символом жизни бесквасной и чистой. Так и божественный Павел оправданным в вере говорит в послании: <i> «темже да празднуем не в квасе ветсе, ни в квасе злобы и лукавства, но в безквасиих чистоты и истины»</i> (<a href=\"/bible/?b=530&c=5&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Посему станем праздновать не со старою закваскою, не с закваскою порока и лукавства, но с опресноками чистоты и истины.</span></span>1 Кор. 5:8</a>). И еще: <i> «очистите убо ветхий квас, да будете ново смешение, якоже есте безквасни»</i> (<a href=\"/bible/?b=530&c=5&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Итак очистите старую закваску, чтобы быть вам новым тестом, так как вы бесквасны, ибо Пасха наша, Христос, заклан за нас.</span></span>1 Кор. 5:7</a>). Увещевает и Христос святых апостолов, говоря так: <i> «блюдитеся от кваса фарисейска и саддукейска»</i> (<a href=\"/bible/?b=470&c=16&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал им: смотрите, берегитесь закваски фарисейской и саддукейской.</span></span>Мф. 16:6</a>). Посему сей хлеб есть символ чистой, освященной и бесквасной жизни, – и приносившие по закону хлебы бесквасные и опресноки приносили их за себя как бы еще в прообразах и тенях.<br />А как и оглашенных только и еще не омывших грех чрез святое крещение мы не высылаем из церквей, когда славословим Бога, но напротив – делаем их своими общниками, совершая жертву хваления, – то посему и говорит закон, что совершать эту жертву надо на хлебах квасных, квасным хлебом, как я сказал, прикровенно называя еще неочищенного чрез святое крещение, но имеющего, как бы некий квас, в себе остатки исконной греховности. Итак, <i> «вы,</i> – говорит, – <i> священницы, презирающии имя Мое»</i> тем, что <i> «приносите ко олтареви Моему хлебы скверны».</i> Посему имеющим (на себе) божественное священство надлежит заботиться о том, чтобы не совершать в церкви чего-либо подобного и знать, что точное исполнение (священнослужения) обрадует Бога, а нерадение в столь святом деле весьма опечалит (Его). Что нерадение это не останется безнаказанным для беспечных, это нетрудно видеть из слов, кои они выслушивают: «вы священницы, презирающии имя Мое»; ибо нерадение священников есть как бы «презрение» к Богу, и этот грех направляется против подобающей и долженствующей Ему славы.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=460&c=1&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=460&c=1&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}