{"xml":"<p ><div>Между тем как закон повелевал рассматривать недостатки в жертвенных животных (<a href=\"/bible/?b=30&c=22&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И если кто приносит мирную жертву Господу, исполняя обет, или по усердию, [или в праздники ваши,] из крупного скота или из мелкого, то <i>жертва должна быть</i> без порока, чтоб быть угодною <i>Богу</i>: никакого порока не должно быть на ней;</span></span>Лев. 22:21</a>) и увечных отвергать, а беспорочных освящать, в то время они приносили все без разбора и безразлично, и обращали слишком мало внимания на подобающую Богу славу, но старательно заботились только о том, чтобы как можно более набрать жертв и в изобилии иметь овнов у себя дома, и, быть может, даже в самой святой скинии. Но, стражи закона, неужели это не плохая жертва, если кто приводит хромое (животное)? Если и хромое или болезненное, то как избежать порока увечности? Неужели же вы не сочтете таковых плохими и для жертвы негодными? Но если вы думаете про себя, что они не таковы, то пусть кто-либо отнесет их в подарок и в качестве дара одному из начальников (ваших). – Не приимет, говорит, он и за принесенный дар не окажет почтения к лицу приносящего, но весьма разгневается как оскорбленный. Посему весьма неразумно осмеливаться приносить Богу то, чего ни один из нам подобных не захочет принять. Великий это у нас грех, если мы, намереваясь принести что-либо Богу, стали бы искать, что имеем похуже и низшего достоинства, не помышляя, несчастные, о том, что и Каин не совершал жертву (Богу) приятную, так как приносил неправильно, соблюдши себе первое и изрядное, а Бога задумав почтить низшим. Но <i> «не внят»</i> на жертвы его (<a href=\"/bible/?b=10&c=4&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> а на Каина и на дар его не призрел. Каин сильно огорчился, и поникло лице его.</span></span>Быт. 4:5</a>) Бог всяческих, ибо не вменяет в честь пренебрежения к Себе со стороны приносящих.<br />Неприемлемыми в жертву закон делал слепых животных, также хромых и недужных, причем слепое (животное) прикровенно обозначает не имеющих божественного освещения в своих сердцах, – а хромое – не умеющих прямо ходить в добродетелях, – недужное же – не очень твердо, как бы расслабленно и нерадиво исполняющих свое служение Богу. Сказал негде и устами пророка: горе творящим <i> «дело Господне с небрежением»</i> (<a href=\"/bible/?b=300&c=48&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Проклят, кто дело Господне делает небрежно, и проклят, кто удерживает меч Его от крови!</span></span>Иер. 48:10</a>). Посему надлежит нам иметь ум правильно ступающий и сильный, ибо тогда мы будем приятны и священны у добролюбивого Бога.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=460&c=1&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=460&c=1&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}