{"xml":"<p ><div>Совершивших нечестие призывает к покаянию и говорит, что переменой к лучшему должен быть отвращен гнев Божий на неиствовавших, ибо Он благ и восставляет низверженных (<a href=\"/bible-index/bible/?b=230&c=144&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Господь поддерживает всех падающих и восставляет всех низверженных.</span></span>Пс. 144:14</a>), и исцеляет сокрушенное (<a href=\"/bible-index/bible/?b=230&c=146&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Он исцеляет сокрушенных сердцем и врачует скорби их;</span></span>Пс. 146:3</a>), и обращает заблудившееся (<a href=\"/bible-index/bible/?b=330&c=34&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Потерявшуюся отыщу и угнанную возвращу, и пораненную перевяжу, и больную укреплю, а разжиревшую и буйную истреблю; буду пасти их по правде.</span></span>Иез. 34:16</a>). А говоря: <b>«умилостивите лице Бога вашего»</b>, указывает на то, что Бог отвращается, и это вполне справедливо, от осмеливающихся оскорблять Его, и что Он как бы отвращает очи Свои от не ищущих славы Его, не удостаивая их ни милосердия, ни любви, ни попечения Своего, ибо <i>«очи Господни на праведныя»</i> (<a href=\"/bible-index/bible/?b=230&c=33&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Очи Господни [<i>обращены</i>] на праведников, и уши Его - к воплю их.</span></span>Пс. 33:16</a>), по написанному. Сказал и против неких из злодеев устами Исаии: <i>«егда руки прострети ко Мне, отвращу очи Мои от вас: и аще умножите моление, не услышу вас: руки бо ваши исполнены крове»</i> (<a href=\"/bible-index/bible/?b=290&c=1&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И когда вы простираете руки ваши, Я закрываю от вас очи Мои; и когда вы умножаете моления ваши, Я не слышу: ваши руки полны крови.</span></span>Ис. 1:15</a>). Посему согрешившие должны умилостивлять Бога, чтобы Он обратил на них лице Свое и чтобы удален был вред, долженствующий быть от отвращения Его. Определяет прегрешения священнослужителей и предотвращает возражение, и не лжесвидетельствует, говоря: <i>«в руках ваших быша сия».</i> Когда, говорит, другие согрешали, вы не только молчали, но были как бы собственноручными совершителями нечестий против Меня и без всякого посредства грешили нерадением ко Мне. И если кто-либо (у вас) боялся делать обличения за это против вас, то Я Сам не буду как один из вас, и не прииму лице нечестивцев. Подобное сему сказано устами Давида: <i>«вознепщевал еси беззаконие, яко буду тебе подобен: обличу (тя) и представлю пред лицем твоим грехи твоя»</i> (<a href=\"/bible-index/bible/?b=230&c=49&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> ты это делал, и Я молчал; ты подумал, что Я такой же, как ты. Изобличу тебя и представлю пред глаза твои [грехи твои].</span></span>Пс. 49:21</a>), ибо нелицеприятен Судия, но как Бог Он прав и неподкупен.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=460&c=1&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=460&c=1&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}