{"xml":"<p ><div><b>Сего ради восплачется земля, и умалится со всеми вселившимися на ней, со зверми польскими, и с гады земными, и со птицами небесными, и рыбы морския оскудеют: яко да никтоже не прится, ни обличается никтоже.</b><br />Так как они, говорит, вели столь богопротивную и весьма пагубную жизнь, нечестивую и разнузданную, думали и делали что не следует, оскорбляя Бога, то, вследствие этого и совершенно справедливо, дойдут до погибели, при чем как бы «восплачется земля», то есть она подвергнется разграблению, изменит образ свой и будет представлять печальный вид сожженных городов, разрушенных домов и опустошенных полей. В одинаковом положении с землей будут и обитатели, сорыдая и состеная, ибо и они «восплачутся», то есть будут далеко от всякого благодушия и благоденствия. Кто же обитатели? — Звери, пресмыкающиеся, а с ними и летающие. Если здраво судим, то никак не будем думать, что пророческое слово говорит нам о диких зверях, или о пресмыкающихся, или о птицах: понимать так совершенно нелепо и вполне неразумно. Напротив, уразумев правильный смысл, мы полагаем, что в только что изреченном нам изображаются нравы иудеев. Под образом зверей речь представляет людей самых сильных, способных запугать других, диких и задорных, привыкших к убийствам и имеющих весьма большую свирепость; а под образом пресмыкающихся — тех, которые крайне изощрились в повреждении нравов и достигли предела всякой порочности; посему и мудрый Иоанн обличал презреннейшее сонмище фарисеев и книжников, взывая и говоря: <i>«змия, порождения ехиднова»</i> (<a href=\"/bible/?b=470&c=23&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Змии, порождения ехиднины! как убежите вы от осуждения в геенну?</span></span>Мф. 23:33</a>; ср.<a href=\"/bible/?b=470&c=3&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Увидев же Иоанн многих фарисеев и саддукеев, идущих к нему креститься, сказал им: порождения ехиднины! кто внушил вам бежать от будущего гнева?</span></span>Мф. 3:7</a>; <a href=\"/bible/?b=490&c=3&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> <i>Иоанн</i> приходившему креститься от него народу говорил: порождения ехиднины! кто внушил вам бежать от будущего гнева?</span></span>Лк. 3:7</a>; ). В образе птиц легко усмотришь тех, которые быстро взлетают к отступлению от Бога или страдают проклятым высокомерием, как бы возносятся вверх и навыкли высокомудрствовать. Рыбами же, очевидно, называет людей толпы, стадных, погруженных в житейские заботы, имеющих ум, как бы потопленный водою, безгласных и бессмысленнейших (безгласна, ведь, и рыбья порода), или иначе — тех, которые как бы поглощают слабейших, потому что взаимопожирание замечается особенно у рыб. — Итак, «восплачется, — говорит, — земля» вместе с жителями. Какая же причина этого? — «Да никтоже не прится, ни обличается никтоже». Так как «клятва, и лжа, татьба и убийство, и любодеяние разлияся по земли, и крови с кровми мешают», то и «восплачется», и потом прекратится ложь, обман и клевета, потому что, рыдая при неожиданных событиях и оплакивая постигшую беду, невольно отстанут от подобных прегрешений. А выражения: «прится» и «обличается», как я думаю, означают не иное что, как обвинять и осуждать кого, то есть лжесвидетельствовать. В этом и другой из святых пророков громко изобличал потомков Израиля, говоря: <i>«у люте мне душе, яко погибе благочестивый от земли, и исправляющаго в человецех несть, вси в кровех прятся, кийждо ближняго своего озлобляет озлоблением» </i>(<a href=\"/bible/?b=400&c=7&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Не стало милосердых на земле, нет правдивых между людьми; все строят ковы, чтобы проливать кровь; каждый ставит брату своему сеть.</span></span>Мих. 7:2</a>). Это — в смысле историческом.<br />Направляя затем речь пророческую к разумению более глубокому, скажем следующее. Так как в земле иудейской, или у самих Иудеев, «несть истины, ни милости, ни ведения Божия» (это, как мы сказали, есть и называется Еммануил), а, напротив, господствует <i>«клятва и лжа и пользуется почетом татьба, и крови с кровми мешают»</i> (ибо, как я сказал, умертвив пророков, убили и самого Иисуса), то «восплачется» наконец земля вместе с обитателями, сожигаемая руками Римлян. А будет это, говорит, «да никтоже не прится, ни обличается никтоже», чем ясно обвиняет Иудеев, как судивших неправедно и возводивших обвинение, или лжесвидетельствовавших на Христа. Именно: начальники привели Его к Пилату, осуждая и обвиняя Его; некоторые пришли и свидетельствовали против Него и едва не дерзали даже обличать Его, лживо говоря, презренные, что Он развращает народ (<a href=\"/bible/?b=490&c=23&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Но они настаивали, говоря, что Он возмущает народ, уча по всей Иудее, начиная от Галилеи до сего места.</span></span>Лк. 23:5</a>), — или, — что мы слышали, как Он говорил, будто в три дня разрушит храм Божий и снова воздвигнет его (<a href=\"/bible/?b=480&c=14&i=57&e=58\"><span><span class=\"verse-text\"><span class=\"align-super\">57</span> И некоторые, встав, лжесвидетельствовали против Него и говорили:</span><span class=\"verse-text\"><span class=\"align-super\">58</span> мы слышали, как Он говорил: Я разрушу храм сей рукотворенный, и через три дня воздвигну другой, нерукотворенный.</span></span>Мк. 14:57—58</a>). Итак прекратится, говорит, пря и обличение, то есть лжесвидетельство и суд неправедный, за отсутствием царя или князя, могущего судить. Посему-то, как я полагаю, пророческое слова и уподобляет народ Иудейский животным, не имеющим царя, т.е. зверям, пресмыкающимся, птицам и рыбам. Подобно и блаженный пророк Аввакум говорил Богу всяческих: <i>«вскую призираеши на презорливыя? премолчаваеши егда пожирает нечестивый праведнаго? И сотвориши человеки яко рыбы морския, и яко гады не имущыя старейшины»</i> (<a href=\"/bible/?b=420&c=1&i=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Чистым очам Твоим не свойственно глядеть на злодеяния, и смотреть на притеснение Ты не можешь; для чего же Ты смотришь на злодеев и безмолвствуешь, когда нечестивец поглощает того, кто праведнее его,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> и оставляешь людей как рыбу в море, как пресмыкающихся, у которых нет властителя?</span></span>Авв. 1:13—14</a>).<br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=4&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=4&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}