{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1037\">Иоанн Кассиан прп.</a><div>Блаженный апостол ясно говорит: <i><b>телесное упражнение мало полезно, а благочестие,</b> </i>под которым, без сомнений, разумеется любовь,<i><b> на все полезно, имея обетование жизни настоящей и будущей.</b> </i>Это упражнение называется <i><b>мало полезным</b>: </i>значит, в нем не во всякое время можно упражняться, и оно одно само по себе не может доставить трудящемуся высшее совершенство. Ибо<i> <b>мало</b> </i>может относиться и к тому, и другому: то есть и к краткости времени, потому что телесное упражнение человеку не может быть совечным, как в настоящей, так и в будущей жизни, - или к незначительности пользы, которая приобретается от телесного упражнения, потому что удручение тела составляет некоторое начало преуспеяния, а не само совершенство любви, которая имеет обетование в жизни настоящей и будущей.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иоанн Кассиан,<i> Собеседования 1.10 . Cl. 0512, 1.10.16.30</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041\">Исихий Иерусалимский прп.</a><div>Не все занимайся телесным обучением; но, определив для тела посильный подвиг, весь ум обрати на внутреннее: <b>«телесное бо обучение вмале есть полезно: а благочестие на все полезно есть»</b> (<a href=\"/bible-index/bible/?b=610&c=4&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> ибо телесное упражнение мало полезно, а благочестие на все полезно, имея обетование жизни настоящей и будущей.</span></span>1 Тим. 4:8</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Добротолюбие\". Том 2<br /> К Феодулу Душеполезное и спасительное слово о трезвении и молитве. § 73</i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049\">Максим Исповедник прп.</a><div>Не всё пекись о плоти, но определи ей и труд по силе ее. И весь ум твой обрати внутрь. Ибо <b>телесное упражнение мало полезно, а благочестие на все полезно</b>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Максим Исповедник, <i>Главы о любви 4.63. <br />О любви в четырех сотницах,<br />стр. 141</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1102\">Петр Киевский свт.</a><div>Какой шестой дар Святаго Духа?<br />  Ответ. <b>Благочестие</b>. Оно вместе с истинною верою основывается на прилежной молитве и добрых делах. О нем так говорит Апостол: «<b>благочестие на все полезно есть, обетование имеющее живота нынешняго и грядущаго</b>» (<a href=\"/bible-index/bible/?b=610&c=4&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> ибо телесное упражнение мало полезно, а благочестие на все полезно, имея обетование жизни настоящей и будущей.</span></span>1 Тим. 4:8</a>). Посему правильно называются благочестивыми только те, которые, воссылая к Богу непрестанные молитвы, удаляются от всякого нечестия и греха. Здесь разумеется благочестие не наружное, какое имели фарисеи, но истинное и сердечное, чтоб иначе и о нем не сказал Господь: «<i>людие сии усты своими и устнами чтут Мя: сердце же их далече отстоит от Мене</i>» (<a href=\"/bible-index/bible/?b=470&c=15&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> приближаются ко Мне люди сии устами своими, и чтут Меня языком, сердце же их далеко отстоит от Меня;</span></span>Мф. 15:8</a>). И еще: «<i>фарисее слепый, очисти прежде внутреннее сткляницы и блюда, да будет и внешнее има чисто</i>» (<a href=\"/bible-index/bible/?b=470&c=23&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Фарисей слепой! очисти прежде внутренность чаши и блюда, чтобы чиста была и внешность их.</span></span>Мф. 23:26</a>).<br /><br /><br /><i>Вопрос 79. \"О восьмом члене Символа веры\". Православное исповедание Кафолической и Апостольской Церкви Восточной</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032\">Игнатий (Брянчанинов) свт.</a><div><b>Телесные подвиги вмале полезны,</b> т.е. они могут только укротить страсти, а не искоренить их. Благочестие же, которое состоит в невидимом упражнении ума и сердца, при православной вере, на все полезно: при нем только может человек ощутить жизнь вечную, вкушаемую святыми здесь отчасти, как в обручении, вполне раскрывающуюся по разлучении души с телом. Жизнь вечная заключается в многообразном действии благодати в душе, которое ощущается по мере очищения от страстей. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Аскетические опыты. Размышление, заимствованное из 1-го послания св. Апостола Павла к Тимофею, относящееся преимущественно к монашеской жизни</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1222\">Онуфрий (Гагалюк) сщмч.</a><div>Теперь всюду в стране уделяют огромное значение физической культуре телесной. Конечно, с христианской точки зрения, эта культура приемлется, но как второстепенное начало: главное для христианина — культура духа. Что есть духовная культура? Работа над своей грешной душой, чтобы при помощи Божией достичь нам возраста мужа совершенного во Христе (<a href=\"/bible-index/bible/?b=560&c=4&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> доколе все придем в единство веры и познания Сына Божия, в мужа совершенного, в меру полного возраста Христова;</span></span>Еф. 4:13</a>).<br />   Культура физическая дает силу и красоту телу. Но если у человека нет христианских добродетелей, то эта культура легко может погибнуть. Разве не слышим теперь сплошь и рядом, как цветущий физически юноша или девушка, потеряв веру и нравственность, легко впадают в разврат, получают болезни, от коих гниет их тело и которые делают уже бессмысленными все физические упражнения! Ты заботишься о здравии своего тела. А если ты больной от природы: хилый; хромой, горбатый, слепой. Что же, физическая культура только для избранных? Значит, у них ничего уже нет? А духовная культура доступна всем: и здоровым и больным. Культура тела только несколько предохраняет от болезней. Но она не может уберечь людей от них, тем более от смерти. А культура духа христианская именно делает безвредной и болезни, и смерть. Христианин не боится смерти и болезней: он даже стремится скорее оставить этот мир и перейти к вечной жизни, в полном общении с Христом Богом (<a href=\"/bible-index/bible/?b=570&c=1&s=20&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> при уверенности и надежде моей, что я ни в чем посрамлен не буду, но при всяком дерзновении, и ныне, как и всегда, возвеличится Христос в теле моем, жизнью ли то, или смертью.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо для меня жизнь - Христос, и смерть - приобретение.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Если же жизнь во плоти <i>доставляет</i> плод моему делу, то не знаю, что избрать.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Влечет меня то и другое: имею желание разрешиться и быть со Христом, потому что это несравненно лучше;</span></span>Флп. 1:20—23</a>).<br /><i>В защиту Христианской веры</i></div></p>"}