{"xml":"<p ><div>«<b>Не вечно Духу Моему быть пренебрегаемым человеками; потому что они плоть</b>» (<a href=\"/bible-index/bible/?b=10&c=6&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал Господь [Бог]: не вечно Духу Моему быть пренебрегаемым человеками [сими], потому что они плоть; пусть будут дни их сто двадцать лет.</span></span>Быт. 6:3</a>).<br /><br />В человеке две противоположности, а сознание одно – личность человеческая. Характер этой личности определяется тем, на какую сторону она склоняется. Если она на стороне духа, – будет человек духовен; если она на стороне плоти – будет человек плотян. Дух и в плотяном не исчезает, но бывает порабощен и голоса не имеет. Он тут становится подъяремным и служит плоти, как раб госпоже своей, изобретая всевозможные для нее услаждения. И в духовном плоть не исчезает, но подчиняется духу и ему работает, теряя свои естественные права на пищу чрез пост, на сон чрез бдение, на покой чрез непрерывный труд и утомление, на услаждение чувств чрез уединение и молчание. Бог не пребывает там, где царит плоть, ибо орган общения его с человеком есть дух, который здесь не в своем чине. В первый раз чувствуется Божие приближение, когда дух начинает предъявлять свои права в движениях страха Божия и совести. Когда же и сознание с свободою станут на эту сторону, тогда Бог общится с человеком и начинает пребывать в нем. С той минуты пойдет одухотворение души и плоти, всего внутреннего и внешнего человека, пока Бог станет всяческая во всех в человеке том, и человек, одухотворившись, обожится. Какое дивное преимущество и как мало оно помнится, ценится и ищется!</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=4&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=12&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}