{"xml":"<p ><div>Заметь и бесстыдство их, и любомудрие апостолов. <br />Какое безумие! Убеж­денные, что (Христос) воскрес, и имея в этом доказатель­ство Его Божества, они надеялись своими кознями утаить Того, Кто не был удержан смертью. Что сравнится с этим безу­мием? И не удивляйся, что они опять замышляют дело несбы­точное. Таково уж свойство злобы: она ни на что не смотрит, но всюду производит смятение. Будучи посрамляемы, они посту­пают так, как будто бы введены были в обман: так обыкно­венно бывает с теми, которые, не достигнув чего-либо, под­вергаются посмеянию. Но ведь (апостолы) для того везде и го­ворили, что Бог воздвиг (Иисуса) и что о имени Иисуса хро­мой стоит здоровым, чтобы показать, что Иисус воскрес. А с другой стороны, и сами они признавали воскресение: хотя в пустом и ребяческом виде, но все же — признавали; а теперь не верят и находятся в смущении, советуясь, что делать с апостолами. Да уже одно только то, что они говорили с такою смелостью, недостаточно ли было для убеждения — ничего не де­лать с ними? Почему ты не веришь, скажи мне, иудей? Ведь надлежало внимать происшедшему чуду и словам (апостолов), а не злобе толпы. Но почему же (иудеи) не предают их римля­нам? Потому что уже были ненавистны для них тем, что сделали со Христом. Таким образом они больше вредили сами себе, откладывая их обвинение. Со Христом (было) не так; но схватив Его среди ночи, они тотчас же повели Его на суд и не откладывали, сильно боясь народа. А с апостолами не смели поступить так: не ведут их и к Пилату, боясь и опасаясь за прежнее, чтобы и за то не обвинили их.<br />Но такова-то злоба, — дерзка и нагла!<b> «С угрозою запретим им»</b>. Что вы говорите? Ужели вы надеетесь угрозою остановить про­поведь? Так везде начальство трудно и неудобно! Вы убили Учителя и не остановили (проповеди), ужели же теперь своими угрозами надеетесь удержать нас от нее? Узы не заставили нас говорить с меньшим дерзновением, и вы ли заставите, когда мы считаем за ничто и угрозы ваши?</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=4&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=4&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}