{"xml":"<p ><div> Когда страх уменьшился, — так как заповедать (не говорить о Иисусе) не что другое значило, как отпустить их, — тогда и говорят с большею кротостью: так они далеки были от дерзости. <b>«Мы не можем не говорить того, что видели и слышали».</b> Следовательно, они отреклись бы, если бы оно было не таково, если бы не было сви­детельства многих. А оно, действительно, было известно всем.<br />Затем опять подтверждают воскресение, присовокупив эти слова:<b> «мы не можем не говорить того, что видели и слышали»</b>. Итак, мы — достоверные свидетели; а вы, присовокупляя угрозы к угрозам, напрасно опять грозите. <br />Что значит: «<b>мы не можем не говорить того, что видели и слышали»?</b> Это значит: если ложны наши слова, — обличи, а если истинны, то за­чем препятствуешь? Таково-то любомудрие! Те в затруднении, а эти в радости; те исполнены великого стыда, а эти все де­лают с дерзновением; те в страхе, а эти безбоязненны. Кто в самом деле, скажи мне, боялся? Те ли, которые говорили: <i>«чтобы более не разгласилось это в народе»</i>, или те, которые говорили:<b> «мы не можем не говорить того, что видели и слышали»</b>? Эти — и в удовольствии, и в дерзновении, и в величайшей радости; те — в печали, в стыде, в страхе, потому что боялись народа. Эти что хотели, то и сказали; а те не сделали того, чего хотели. Кто был в узах и опасностях? Не эти ли по преимуществу?<br />   Итак, будем держаться добродетели! Пусть слова эти бу­дут не для удовольствия только и какого-либо утешения! Здесь не театр, возлюбленный, не место играющих на цитре или представляющих трагедии, где плодом бывает только наслаж­дение, так что прошел день — и наслаждение исчезло. И пусть бы только было наслаждение и не было другого вреда вместе с наслаждением. Но, ведь, каждый идет оттуда домой, как из какого-нибудь зараженного места, усвоив себе многое из то­го, что бывает там. Так юноша, взяв оттуда некоторые зву­ки диавольских песней, какие только мог удержать в памяти, часто поет их дома, а старик, как более степенный, хотя не делает этого, но помнит все слова, какие там говорились. Отсюда же вы уходите ни с чем. Не стыдно ли это?</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=4&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=4&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}