{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div><br />Сказанное Даниилом: <b>даяй премудрость мудрым, и разум ведущим смышление</b>, - сказал он более всего о себе самом, потому что ему открыл Бог не только сон, которого не знал сам видевший, но и причину, по которой показано ему сие видение, и соответствие между тем и другим. А причиною были размышления царя. Он, вероятно, надмевался победами, оказавшись доблестным в войнах не только против других народов, но и против Иудеев, величавшихся многими и великими к ним благодеяниями Божиими в Египте, в пустыне и в Палестине. Увидев же многие царства угасшими, ибо и царство Ассирийское кончилось, размышлял он, как можно полагать, о том, не будет ли какого переворота и с ним. Сообразно с такими размышлениями, и было ему видение.<br /><br />А Пророк сперва пересказал ему сии размышления, чтобы по узнанному соделалось достоверным сокровенное и толкованию скорее поверили. Так царь и принял сказанное. Ибо из того, что говорит Пророк о бывшем у него в мыслях, он не только заключил об истине слов пророческих, но даже, может быть, обновил в уме виденное и при точности описания привел себе это на память. И о сем довольно. А если Даниил сказал сие и о других, то мудрыми, как думаю, называет приобретших страх Божий, потому что <i>начало премудрости страх Господень</i> (<a href=\"/bible-index/bible/?b=240&c=1&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Начало мудрости - страх Господень; глупцы только презирают мудрость и наставление.</span></span>Притч. 1:7</a>), а ведущими смышление - обученных закону. Ибо, если отступят от идольского обольщения и последуют небесным вещаниям, то приимут ведение таин.<br /><br />Дает же Бог премудрость мудрым, то есть подает Божественную благодать боящимся Его, и разум ведущим смышление, то есть ведение сокровенного дает разумно притекающим к Могущему открывать что-либо таковое. Или еще: дает премудрость тем, кто ведет себя премудро, и разум дает так образующим ум свой, чтобы он привлекал благодать и не думал, будто бы даруется она по жребию. Ибо по мере приуготовлений нисходить и благодать. Или еще: поскольку многие из языческих мудрецов и людей разумных, приступив к Божественной проповеди, должны были пожать подлинную мудрость и в подлинном смысле смышление, то о сем и пророчествовал Даниил.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Письма\". 406. Пресвитеру Иераку.</div></div></p>"}