{"chapter":{"1":{"verse":1,"text":"Ναβουχοδονόσορ ο βασιλεύς, προς πάντας τους λαούς, έθνη και γλώσσας τους κατοικούντας επί πάσης της γής· Ειρήνη ας πληθυνθή εις εσάς."},"2":{"verse":2,"text":"Τα σημεία και τα θαυμάσια, τα οποία έκαμεν εις εμέ ο Θεός ο Ύψιστος, ήρεσεν ενώπιόν μου να αναγγείλω."},"3":{"verse":3,"text":"Πόσον είναι μεγάλα τα σημεία αυτού· και πόσον ισχυρά τα θαυμάσια αυτού· η βασιλεία αυτού είναι βασιλεία αιώνιος και η εξουσία αυτού εις γενεάν και γενεάν."},"4":{"verse":4,"text":"Εγώ ο Ναβουχοδονόσορ ήμην αναπαυόμενος εν τω οίκω μου και ακμάζων εν τω παλατίω μου."},"5":{"verse":5,"text":"Είδον ενύπνιον, το οποίον με κατέπληξε, και οι διαλογισμοί μου επί της κλίνης μου και αι οράσεις της κεφαλής μου με ετάραξαν."},"6":{"verse":6,"text":"Διά τούτο εξέδωκα πρόσταγμα να εισαχθώσιν ενώπιόν μου πάντες οι σοφοί της Βαβυλώνος, διά να φανερώσωσιν εις εμέ την ερμηνείαν του ενυπνίου."},"7":{"verse":7,"text":"Τότε εισήλθον οι μάγοι, οι επαοιδοί, οι Χαλδαίοι και οι μάντεις· και εγώ είπα το ενύπνιον έμπροσθεν αυτών, αλλά δεν μοι εφανέρωσαν την ερμηνείαν αυτού."},"8":{"verse":8,"text":"Ύστερον δε ήλθεν ο Δανιήλ ενώπιόν μου, του οποίου το όνομα ήτο Βαλτασάσαρ κατά το όνομα του Θεού μου, και εις τον οποίον είναι το πνεύμα των αγίων θεών· και έμπροσθεν τούτου είπα το ενύπνιον, λέγων,"},"9":{"verse":9,"text":"Βαλτασάσαρ, άρχων των μάγων, επειδή εγνώρισα ότι το πνεύμα των αγίων θεών είναι εν σοι, και ουδέν κρυπτόν είναι δύσκολον εις σε, ειπέ τας οράσεις του ενυπνίου μου, το οποίον είδον, και την ερμηνείαν αυτού."},"10":{"verse":10,"text":"Ιδού αι οράσεις της κεφαλής μου επί της κλίνης μου· Έβλεπον και ιδού, δένδρον εν μέσω της γης και το ύψος αυτού μέγα."},"11":{"verse":11,"text":"Το δένδρον εμεγαλύνθη και ενεδυναμώθη και το ύψος αυτού έφθανεν έως του ουρανού, και η θέα αυτού έως των περάτων πάσης της γης."},"12":{"verse":12,"text":"Τα φύλλα αυτού ήσαν ώραία και ο καρπός αυτού πολύς και εν αυτώ ήτο τροφή πάντων· υπό την σκιάν αυτού ανεπαύοντο τα θηρία του αγρού, και εν τοις κλάδοις αυτού κατεσκήνουν τα πετεινά του ουρανού, και εξ αυτού ετρέφετο πάσα σαρξ."},"13":{"verse":13,"text":"Είδον εν ταις οράσεσι της κεφαλής μου επί της κλίνης μου και ιδού, φύλαξ και άγιος κατέβη εκ του ουρανού,"},"14":{"verse":14,"text":"και εφώνησε μεγαλοφώνως και είπεν ούτω· Κόψατε το δένδρον και αποκόψατε τους κλάδους αυτού· εκτινάξατε τα φύλλα αυτού και διασκορπίσατε τον καρπόν αυτού· ας φύγωσι τα θηρία υποκάτωθεν αυτού και τα πετεινά από των κλάδων αυτού·"},"15":{"verse":15,"text":"το στέλεχος όμως των ριζών αυτού αφήσατε εν τη γη, και τούτο με δεσμόν σιδηρούν και χαλκούν, εν τω τρυφερώ χόρτω του αγρού· και θέλει βρέχεσθαι με την δρόσον του ουρανού και η μερίς αυτού θέλει είσθαι μετά των θηρίων εν τω χόρτω της γής·"},"16":{"verse":16,"text":"η καρδία αυτού θέλει μεταβληθή εκ της ανθρωπίνης και θέλει δοθή εις αυτόν καρδία θηρίου· και επτά καιροί θέλουσι παρέλθει επ' αυτόν."},"17":{"verse":17,"text":"Το πράγμα τούτο είναι διά προστάγματος των φυλάκων και η υπόθεσις διά του λόγου των αγίων· ώστε να γνωρίσωσιν οι ζώντες, ότι ο Ύψιστος είναι Κύριος της βασιλείας των ανθρώπων, και εις όντινα θέλει δίδει αυτήν, και το εξουθένημα των ανθρώπων καθιστά επ' αυτήν."},"18":{"verse":18,"text":"Τούτο το ενύπνιον είδον εγώ ο Ναβουχοδονόσορ ο βασιλεύς· και συ, Βαλτασάσαρ, ειπέ την ερμηνείαν αυτού· διότι πάντες οι σοφοί του βασιλείου μου δεν είναι ικανοί να φανερώσωσι προς εμέ την ερμηνείαν· συ δε είσαι ικανός· διότι το πνεύμα των αγίων θεών είναι εν σοι."},"19":{"verse":19,"text":"Τότε ο Δανιήλ, του οποίου το όνομα ήτο Βαλτασάσαρ, έμεινεν εκστατικός έως μιας ώρας, και οι διαλογισμοί αυτού ετάραττον αυτόν. Ο βασιλεύς ελάλησε και είπε, Βαλτασάσαρ, ας μη σε ταράττη το ενύπνιον ή η ερμηνεία αυτού. Ο Βαλτασάσαρ απεκρίθη και είπε, Κύριέ μου, το ενύπνιον ας επέλθη επί τους μισούντάς σε και η ερμηνεία αυτού επί τους εχθρούς σου."},"20":{"verse":20,"text":"Το δένδρον, το οποίον είδες, το αυξηθέν και ενδυναμωθέν, του οποίου το ύψος έφθανεν έως του ουρανού και η θέα αυτού επί πάσαν την γην,"},"21":{"verse":21,"text":"και τα φύλλα αυτού ήσαν ώραία και ο καρπός αυτού πολύς, και τροφή πάντων ήτο εν αυτώ, και υποκάτω αυτού κατώκουν τα θηρία του αγρού, εν δε τοις κλάδοις αυτού κατεσκήνουν τα πετεινά του ουρανού,"},"22":{"verse":22,"text":"συ είσαι το δένδρον τούτο, βασιλεύ, όστις εμεγαλύνθης και ενεδυναμώθης· και η μεγαλωσύνη σου υψώθη και έφθασεν έως του ουρανού και η εξουσία σου έως των περάτων της γης."},"23":{"verse":23,"text":"Περί δε του ότι είδεν ο βασιλεύς φύλακα και άγιον καταβαίνοντα εκ του ουρανού και λέγοντα, Κόψατε το δένδρον και καταστρέψατε αυτό· μόνον το στέλεχος των ριζών αυτού αφήσατε εν τη γη, και τούτο με δεσμόν σιδηρούν και χαλκούν, εν τω τρυφερώ χόρτω του αγρού· και ας βρέχηται υπό της δρόσου του ουρανού και μετά των θηρίων του αγρού ας ήναι η μερίς αυτού, εωσού παρέλθωσιν επτά καιροί επ' αυτό·"},"24":{"verse":24,"text":"αύτη είναι η ερμηνεία, βασιλεύ, και αύτη η απόφασις του Υψίστου, ήτις έφθασεν επί τον κύριόν μου τον βασιλέα·"},"25":{"verse":25,"text":"και θέλεις διωχθή εκ των ανθρώπων και μετά των θηρίων του αγρού θέλει είσθαι η κατοικία σου, και θέλεις τρώγει χόρτον ως οι βόες και υπό της δρόσου του ουρανού θέλεις βρέχεσθαι· και επτά καιροί θέλουσι παρέλθει επί σε, εωσού γνωρίσης ότι ο Ύψιστος είναι Κύριος της βασιλείας των ανθρώπων και εις όντινα θέλει, δίδει αυτήν."},"26":{"verse":26,"text":"Περί δε του ότι προσετάχθη να αφήσωσι το στέλεχος των ριζών του δένδρου· το βασίλειόν σου θέλει στερεωθή εν σοι, αφού γνωρίσης την ουράνιον εξουσίαν."},"27":{"verse":27,"text":"Διά τούτο, βασιλεύ, ας γείνη δεκτή η συμβουλή μου προς σε, και έκκοψον τας αμαρτίας σου διά δικαιοσύνης και τας ανομίας σου διά οικτιρμών πενήτων· ίσως και διαρκέση η ευημερία σου."},"28":{"verse":28,"text":"Πάντα ταύτα ήλθον επί τον Ναβουχοδονόσορ τον βασιλέα."},"29":{"verse":29,"text":"Εν τω τέλει δώδεκα μηνών, ενώ περιεπάτει επί του βασιλικού παλατίου της Βαβυλώνος,"},"30":{"verse":30,"text":"ελάλησεν ο βασιλεύς και είπε, Δεν είναι αύτη η Βαβυλών η μεγάλη, την οποίαν εγώ ωκοδόμησα διά καθέδραν του βασιλείου με την ισχύν της δυνάμεώς μου και εις τιμήν της δόξης μου;"},"31":{"verse":31,"text":"Ο λόγος ήτο έτι εν τω στόματι του βασιλέως και έγεινε φωνή εξ ουρανού λέγουσα, Προς σε αναγγέλλεται, Ναβουχοδονόσορ βασιλεύ· η βασιλεία παρήλθεν από σού·"},"32":{"verse":32,"text":"και θέλεις εκδιωχθή εκ των ανθρώπων και μετά των θηρίων του αγρού θέλει είσθαι η κατοικία σου· χόρτον ως οι βόες θέλεις τρώγει, και επτά καιροί θέλουσι παρέλθει επί σε, εωσού γνωρίσης ότι ο Ύψιστος είναι Κύριος της βασιλείας των ανθρώπων, και εις όντινα θέλει, δίδει αυτήν."},"33":{"verse":33,"text":"Εν αυτή τη ώρα ο λόγος εξετελέσθη επί τον Ναβουχοδονόσορ· και εξεδιώχθη εκ των ανθρώπων και χόρτον ως οι βόες έτρωγε και υπό της δρόσου του ουρανού το σώμα αυτού εβρέχετο, εωσού αι τρίχες αυτού ηυξήνθησαν ως αετών πτερά και οι όνυχες αυτού ως ορνέων."},"34":{"verse":34,"text":"Και εν τέλει των ημερών, εγώ ο Ναβουχοδονόσορ εσήκωσα τους οφθαλμούς μου προς τον ουρανόν και αι φρένες μου επέστρεψαν εις εμέ και ευλόγησα τον Ύψιστον και ήνεσα και εδόξασα τον ζώντα εις τον αιώνα, του οποίου η εξουσία είναι εξουσία αιώνιος και η βασιλεία αυτού εις γενεάν και γενεάν,"},"35":{"verse":35,"text":"και πάντες οι κάτοικοι της γης λογίζονται ενώπιον αυτού ως ουδέν, και κατά την θέλησιν αυτού πράττει εις το στράτευμα του ουρανού και εις τους κατοίκους της γης, και δεν υπάρχει ο εμποδίζων την χείρα αυτού ή ο λέγων προς αυτόν, Τι έκαμες;"},"36":{"verse":36,"text":"Εν τω αυτώ καιρώ αι φρένες μου επέστρεψαν εις εμέ· και προς δόξαν της βασιλείας μου επανήλθεν εις εμέ η λαμπρότης μου και η μορφή μου και οι αυλικοί μου και οι μεγιστάνές μου με εζήτουν, και εστερεώθην εν τη βασιλεία μου και μεγαλειότης περισσοτέρα προσετέθη εις εμέ."},"37":{"verse":37,"text":"Τώρα εγώ ο Ναβουχοδονόσορ αινώ και υπερυψώ και δοξάζω τον βασιλέα του ουρανού, διότι πάντα τα έργα αυτού είναι αλήθεια και αι οδοί αυτού κρίσις, και τους περιπατούντας εν τη υπερηφανία δύναται να ταπεινώση."}},"meta":{"connection":"GreVamvas","book_number":340,"chapter_number":4,"previous_chapter":{"connection":"GreVamvas","book_number":340,"chapter":3},"next_chapter":{"connection":"GreVamvas","book_number":340,"chapter":5}}}