{"xml":"<p ><div> Много же похвал произносит Иаков Иуде. <b>«Иудо, тебе похвалят братия твоя: руце твои на плещу враг твоих: поклонятся тебе сынове отца твоего. </b><i>Скимен лвов Иуда: от леторасли сыне мой возшел еси: возлег уснул... яко лев, и яко скимен: кто возбудит его»</i> (<a href=\"/bible-index/bible/?b=10&c=49&s=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Иуда! тебя восхвалят братья твои. Рука твоя на хребте врагов твоих; поклонятся тебе сыны отца твоего.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Молодой лев Иуда, с добычи, сын мой, поднимается. Преклонился он, лег, как лев и как львица: кто поднимет его?</span></span>Быт. 49:8—9</a>.)? Впрочем ничто из этого не может быть прилагаемо к Иуде, прилагается же к происшедшему от него колену; потому что оно было царственное; первый царствовал Давид, а потом потомки Давидовы. И из всех прочих колен было оно самое могущественное. Когда Царь Давид повелел перечислить народ, в колене Иудовом нашел четыреста тысяч, а девятьсот тысяч в прочих коленах. (<a href=\"/bible-index/bible/?b=100&c=24&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И подал Иоав список народной переписи царю; и оказалось, что Израильтян было восемьсот тысяч мужей сильных, способных к войне, а Иудеян пятьсот тысяч.</span></span>2 Цар. 24:9</a>) И при перечислении в пустыне, Иудово колено оказалось многочисленнейшим других колен. (<a href=\"/bible-index/bible/?b=40&c=1&s=24&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Сынов Гада по родам их, по племенам их, по семействам их, по числу имен [их, поголовно, всех мужеского пола], от двадцати лет и выше, всех годных для войны,</span><span class=\"verse-text\"><span class=\"align-super\">25</span> исчислено в колене Гадовом сорок пять тысяч шестьсот пятьдесят.</span></span>Чис. 1:24-25</a>)</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=49&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=49&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}