{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Пришел Иосиф из Аримафеи, иудейского города вблизи Иерусалима, член синедриона, как свидетельствует св. Марк, человек благочестивый, потаенный ученик Христов, по свидетельству св. Иоанна, который не участвовал в осуждении Господа (<a href=\"/bible-index/bible/?b=490&c=23&s=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> не участвовавший в совете и в деле их; из Аримафеи, города Иудейского, ожидавший также Царствия Божия,</span></span>Лк. 23:51</a>). Пришедши к Пилату, он испросил у него тело Иисусово для погребения. По обычаю римлян, тела распятых оставались на крестах и делались добычей птиц, но можно было, испросив разрешения начальства, предавать их погребению. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1112\">Александр (Милеант) еп.</a><div> Пришел к Пилату Иосиф из Аримафеи (города близь Иерусалима), член синедриона, человек благочестивый, тайный ученик Христов, который не участвовал в осуждении Господа. Он испросил у Пилата тело Иисусово для погребения. По обычаю римлян, тела распятых оставались на крестах и делались добычею птиц. <br /><i>Страстная седмица</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>  «<b>Знаменитый член совета</b>»: т. е. один из влиятельных и пользующихся почетом, член верховного еврейского судилища — Синедриона. — «<b>Который и сам ожидал Царствия Божия</b>»: который ожидал открытия в это время Царства Мессии и самого Господа Иисуса вероятно считал Мессиею. Ожидал он вероятно, как и все почти тогда, как и сами Апостолы до времени, открытия чувственного Царства Мессии. Но, как видно, разрушение этого ожидания смертью Иисуса Христа (ср. <a href=\"/bible-index/bible/?b=490&c=24&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> А мы надеялись было, что Он есть Тот, Который должен избавить Израиля; но со всем тем, уже третий день ныне, как это произошло.</span></span>Лк. 24:21</a>) не поколебало сильно его любви к Господу и он, несмотря на то, что мог подвергнуться гонению или неприятностям от сочленов своих, решился отдать последние погребальные почести Распятому. <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div>Поелику треблаженный Иосиф сподобился погребсти тело Господне, Евангелисты же о нем ни на одном другом месте не писали: посему здесь все, что до него касается, подробно они нам показали. И во-первых, имя его Иосиф, отечество же от Аримафеа, то есть, житель Аримафейский, — которое место отечество было Пророка Самуила; нравом <b>благообразен</b>, то есть, честен и благоговеен, якоже и Богоглаголивый Лука вместо благообразен говорит: <i>муж благ и праведен</i> (<a href=\"/bible-index/bible/?b=490&c=23&s=50\"><span><span class=\"verse-text\"><span class=\"align-super\">50</span> Тогда некто, именем Иосиф, член совета, человек добрый и правдивый,</span></span>Лк. 23:50</a>); достоинство его — советник, то есть, в совете находившийся, един от старейшин, отправлявший сию должность, — надсматривал и отправлял дела судебные. О богатстве его засвидетельствовал Матфей, говоря: <i>прииде человек богат от Аримафеа, именем Иосиф</i> (<a href=\"/bible-index/bible/?b=470&c=27&s=57\"><span><span class=\"verse-text\"><span class=\"align-super\">57</span> Когда же настал вечер, пришел богатый человек из Аримафеи, именем Иосиф, который также учился у Иисуса;</span></span>Мф. 27:57</a>). А какая его была вера, объявил Марко, пиша: иже и той бе чая царствия Божия, то есть, был истинный и льсти непричастный Израильтянин, чающий пришествия Мессии. Матфей же называет его учеником Господним: <i>иже и той учися у Иисуса</i> (<a href=\"/bible-index/bible/?b=470&c=27&s=57\"><span><span class=\"verse-text\"><span class=\"align-super\">57</span> Когда же настал вечер, пришел богатый человек из Аримафеи, именем Иосиф, который также учился у Иисуса;</span></span>Мф. 27:57</a>). Равно и Иоанн: <i>Иосиф, иже от Аримафеа, сый ученик Иисусов, потаен же страха ради Иудейска</i> (<a href=\"/bible-index/bible/?b=500&c=19&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> После сего Иосиф из Аримафеи - ученик Иисуса, но тайный из страха от Иудеев, - просил Пилата, чтобы снять тело Иисуса; и Пилат позволил. Он пошел и снял тело Иисуса.</span></span>Ин. 19:38</a>). Все же, что касается до Иосифа, Богодухновенные Евангелисты показали не ради другой причины, разве только для уверения и утверждения в повествуемой ими истине. Сей убо Иосиф дерзнул и, вшед к Пилату, испросил тело Иисуса Христа, да оное погребет. Но для чего ж сказано <b>дерзнул</b>? Ибо, в самом деле, дерзость была просить мертвого тела единого из распятых, осужденника, чтобы то погребсти с великолепием и честию; дерзость, когда хотел почтить Того, Коему все Иудеи поругались, презрели Его и осудили на крестную смерть; а он, сый ученик Христов, потаенный страха ради Иудейска, быв великодушен, отвергнул тогда страх и оттряс всякую робость, показал себя учеником Иисуса Христа и, дерзнув, просил у Пилата тело Учителя своего.<br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1224\">Тихон (Покровский) архиеп.</a><div><b>Иосиф из Аримафеи</b>. Аримафея или вернее — Рама, — иудейский город из котораго происходил Иосиф.<br /><b>Знаменитый член совета, который и сам ожидал Царствия Божия.</b> Иосиф был знаменитый член синедриона, он был человек честный и правдивый, и не участвовал в богоубийственном совете и деле врагов Иисусовых, хотя из опасения преследования со стороны иудеев, доселе был только тайным учеником Иисусовым, и при­надлежал к числу истинных Израильтян, которые ожидали царствия Божия.<br /><b>Осмелился</b>. Т.е. пренебрегая всякою опасностью со сторо­ны первосвященников, которые на покушение посмотреть, как на возмущение против синедриона.<br /><i>Примечания к 12 Страстным Евангелиям</i></div></p>"}