{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>За всем этим наблюдали женщины, стоявшие прежде на Голгофе. Св. Златоуст, а за ним и бл. Феофилакт, считают, что упоминаемая Евангелистами «<i>Мария, Иакова и Иосии мати»</i> есть Пресвятая Богородица, «поелику Иаков и Иосия были дети Иосифа от первой его жены. А как Богородица называлась женой Иосифа, то по праву называлась и матерью, т.е. мачехою детей его». Однако, другие того мнения, что это была Мария, жена Клеопы, сестра Богоматери. Все они сидели против входа в пещеру, как свидетельствует о том св. Матфей (<a href=\"/bible-index/bible/?b=470&c=27&s=61\"><span><span class=\"verse-text\"><span class=\"align-super\">61</span> Была же там Мария Магдалина и другая Мария, которые сидели против гроба.</span></span>Мф. 27:61</a>), а затем, по свидетельству св. Луки, возвратившись приготовили благовония и масти, чтобы по окончании дня субботнего покоя придти и помазать Тело Господа, по иудейскому обычаю (<a href=\"/bible-index/bible/?b=490&c=23&s=56\"><span><span class=\"verse-text\"><span class=\"align-super\">56</span> возвратившись же, приготовили благовония и масти; и в субботу остались в покое по заповеди.</span></span>Лк. 23:56</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1112&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Александр (Милеант) еп.</a><div> За всем этим наблюдали женщины, стоявшие прежде на Голгофе.<br /><i>Страстная седмица</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div><br /><br />Мария Магдалина есть та самая, из неяже Господь изгнал седмь бесов. Магдалиною же называлась, так как была жительница веси, называемой Магдала (<a href=\"/bible-index/bible/?b=480&c=16&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Воскреснув рано в первый <i>день</i> недели, <i>Иисус</i> явился сперва Марии Магдалине, из которой изгнал семь бесов.</span></span>Мк. 16:9</a>). Чрез Марию же Иосиеву иные разумеют Пресвятую Богородицу, Которую и Мариею Иаковлевою сей Евангелист Марко потом называет (Злат. и Феофил.); ибо Иосиф обручник с первою своею женою, двух имел сынов, Иосию и Иакова. Почему Святая Богородица, якоже женою нарицается Иосифа, ради обручения: тако равно и материю того сыновей. Иосия же и Иаков были Иудеям известные и знаменитые, как видно: и под сим именем, то есть, Мария Иосиева и Иаковля, знаема была ими Пресвятая Богородица; чего для таким образом и назвали Оную Евангелисты Марко и Матфей. Но иные Марию Иосиеву разумеют сестру Пресвятой Богородицы и жену Клеопову, ссылаясь на слова наперсного Иоанна (Калм. в глав. 27, 51): <i>стояху же при кресте Иисусове Мати Его, и сестра Матере Его Мариа Клеопова</i> (<a href=\"/bible-index/bible/?b=500&c=19&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> При кресте Иисуса стояли Матерь Его и сестра Матери Его, Мария Клеопова, и Мария Магдалина.</span></span>Ин. 19:25</a>). И так сии две Марии и с другими женами, как повествует священный Лука, <i>яже бяху пришли с Ним от Галилеи, видеша гроб, и яко положено бысть тело Его</i> (<a href=\"/bible-index/bible/?b=490&c=23&s=55\"><span><span class=\"verse-text\"><span class=\"align-super\">55</span> Последовали также и женщины, пришедшие с Иисусом из Галилеи, и смотрели гроб, и как полагалось тело Его;</span></span>Лк. 23:55</a>): то есть, примечали то место, где погребен был Господь с тем намерением, да принесут миро, и помажут Его.<br /><br /></div></p>"}