{"xml":"<p ><div><br /><br />Закон положен не для праведника, – говорит Апостол (<a href=\"/bible-index/bible/?b=610&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> зная, что закон положен не для праведника, но для беззаконных и непокоривых, нечестивых и грешников, развратных и оскверненных, для оскорбителей отца и матери, для человекоубийц,</span></span>1 Тим. 1:9</a>). Быть по закону и быть под законом означает не одно и тоже. Тот, кто по закону – действует в согласии с законом, тот же, кто под законом, вынужден ему подчиняться: один свободен, а другой – раб. Следовательно, не одно и то же – закон, написанный и предписанный тому, кто в рабстве, и закон, воспринимаемый духом того, кто не нуждается в букве<a href=\"#685868_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. <b>Поучится день и нощь</b>, – это следует понимать как «непрерывно»; или же день – это радость, а ночь – это скорби. Ибо сказано: <i>Авраам увидел день мой и возрадовался</i> (Ср. <a href=\"/bible-index/bible/?b=500&c=8&s=56\"><span><span class=\"verse-text\"><span class=\"align-super\">56</span> Авраам, отец ваш, рад был увидеть день Мой; и увидел и возрадовался.</span></span>Ин. 8:56</a>). А о скорбях говорится: <i>Еще же и до нощи наказаша мя утробы моя</i> (<a href=\"/bible-index/bible/?b=230&c=15&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Благословлю Господа, вразумившего меня; даже и ночью учит меня внутренность моя.</span></span>Пс. 15:7</a>).<br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"685868_1\" class=\"note-item\" href=\"#685868_1\">1</a> Богословие закона и благодати является одной из важнейших тем богословского наследия блаженного Августина. Трактат De Spiritu et Littera (О Духе и Букве), написанный Августином в 412 году, является своего рода кульминацией размышления святителя над темой свободы в благодати и рабства греху. De Spiritu et Littera оказало огромное влияние на развитие последующей богословской и философской мысли христианского и нехристианского запада.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=1&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}