{"xml":"<p ><div>Другой (Акила, Симмах, Феодотион): <b>будут ходить</b>. Третий (неизвестный, см. Ориг. Экз.): <b>вокруг нечестивых будут ходить</b>. «<b>По высоте Твоей Ты умножил попечение о сынах человеческих</b>». Другой (Симмах): <b>когда возвысятся низкие из сынов человеческих</b>. Третий (Акила): <b>по высоте, сделавшись малоценными для сынов человеческих</b>. В еврейском: <i>харм золло левни адам</i>.<br />Что значит: «<b>вокруг нечестивые ходят</b>»? По переводу семидесяти (толковников) нужно разуметь так: хотя бы нечестивые окружили нас, мы ничего не потерпим, потому что Ты сохраняешь нас, возвышаешь и делаешь славными. По другому переводу нужно разуметь так: нечестивые удалятся, когда Ты возвысишь уничиженных сынов человеческих; т. е. когда нас, почитаемых презренными и низкими, Ты прославишь, удалишь их и отгонишь. Что значит: «<b>по высоте Твоей</b>»? Иначе сказать: Ты сделал подобными Тебе, сколько возможно для человека быть подобным Тебе. <br />«<i>Сотворим человека</i>», сказал Господь, «<i>по образу нашему и по подобию</i>» (<a href=\"/bible-index/bible/?b=10&c=1&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал Бог: сотворим человека по образу Нашему [и] по подобию Нашему, и да владычествуют они над рыбами морскими, и над птицами небесными, [и над зверями,] и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле.</span></span>Быт. 1:26</a>). Что Он на небе, то мы на земле; и как на небе нет никого выше Его, так на земле нет существа, подобного человеку по достоинству. «<i>Будьте совершенны, как совершен Отец ваш Небесный</i>» (<a href=\"/bible-index/bible/?b=470&c=5&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> Итак будьте совершенны, как совершен Отец ваш Небесный.</span></span>Мф. 5:48</a>). Даже имя свое Он сообщил нам: «<i>Я сказал: вы — боги и все — сыны Вышнего</i>» (<a href=\"/bible-index/bible/?b=230&c=81&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я сказал: вы - боги, и сыны Всевышнего - все вы;</span></span>Пс. 81:6</a>); и еще: «<i>Я поставил тебя Богом фараону</i>» (<a href=\"/bible-index/bible/?b=20&c=7&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Но Господь сказал Моисею: смотри, Я поставил тебя Богом фараону, а Аарон, брат твой, будет твоим пророком:</span></span>Исх. 7:1</a>). Он сделал человека даже создателем телесного и бестелесного. Так Моисей претворил одну стихию, а другие — другие стихии; нам же Он повелел созидать самих себя в храм Ему. Хотя ты не созидаешь неба, но созидаешь храм Богу. И самое небо славно потому, что в нем обитает Бог; тем более мы — чрез Христа; «<i>и воскресил с Ним</i>», говорит апостол, «<i>и посадил на небесах</i>» (<a href=\"/bible-index/bible/?b=560&c=2&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и воскресил с Ним, и посадил на небесах во Христе Иисусе,</span></span>Еф. 2:6</a>). Он дал нам власть творить больше, нежели Он сам творил: знамения, говорит он, «<i>которые творю Я, и он сотворит, и больше сих сотворит</i>» (<a href=\"/bible-index/bible/?b=500&c=14&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Истинно, истинно говорю вам: верующий в Меня, дела, которые творю Я, и он сотворит, и больше сих сотворит, потому что Я к Отцу Моему иду.</span></span>Ин. 14:12</a>). И в ветхом завете один изменил течение моря (<a href=\"/bible-index/bible/?b=20&c=14&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И простер Моисей руку свою на море, и гнал Господь море сильным восточным ветром всю ночь и сделал море сушею, и расступились воды.</span></span>Исх. 14:21</a>), другой удержал солнце и повелел остановиться луне (<a href=\"/bible-index/bible/?b=60&c=10&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И остановилось солнце, и луна стояла, доколе народ мстил врагам своим. Не это ли написано в книге Праведного: \"стояло солнце среди неба и не спешило к западу почти целый день\"?</span></span>Нав. 10:13</a>), третий возвратил назад солнечные лучи (<a href=\"/bible-index/bible/?b=120&c=20&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И воззвал Исаия пророк к Господу, и возвратил тень назад на ступенях, где она спускалась по ступеням Ахазовым, на десять ступеней.</span></span>4 Цар. 20:11</a>); отроки в печи удержали силу огненной стихии и неистовый пламень бездействовал и стонал, как связанный (<a href=\"/bible-index/bible/?b=340&c=3&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> А сии три мужа, Седрах, Мисах и Авденаго, упали в раскаленную огнем печь связанные.</span></span>Дан. 3:23</a>); и звери умели почитать друзей Божиих, и, несмотря на мучивший их голод, оставались благоразумными (<a href=\"/bible-index/bible/?b=340&c=6&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Бог мой послал Ангела Своего и заградил пасть львам, и они не повредили мне, потому что я оказался пред Ним чист, да и перед тобою, царь, я не сделал преступления.</span></span>Дан. 6:22</a>). Да постыдятся чревоугодники такого воздержания зверей! Львы увидели Даниила и сделались благоразумными; а мы, видя Сына Божия грядущим к нам, не делаемся благоразумными. Они решились лучше умереть с голоду, нежели коснуться тела святого; а мы, видя Христа обнаженным и но изнемогающим от голода, не уделяем даже от избытков своих, но, живя в изобилии, презираем святых. Другому другу Божию земля произрастила из собственных недр свои дары с таким плодородием, с каким прежде не произращала никогда (<a href=\"/bible-index/bible/?b=220&c=42&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И возвратил Господь потерю Иова, когда он помолился за друзей своих; и дал Господь Иову вдвое больше того, что он имел прежде.</span></span>Иов. 42:10</a>). И удивительно ли, что они сами были почитаемы, когда их одежды и тени были страшны для бесов, смерти и болезни (<a href=\"/bible-index/bible/?b=510&c=5&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> так что выносили больных на улицы и полагали на постелях и кроватях, дабы хотя тень проходящего Петра осенила кого из них.</span></span>Деян. 5:15</a>; <a href=\"/bible-index/bible/?b=510&c=19&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> так что на больных возлагали платки и опоясания с тела его, и у них прекращались болезни, и злые духи выходили из них.</span></span>Деян. 19:12</a>)? Даже ангелы уважали таких людей и оказывали им особенную честь (<a href=\"/bible-index/bible/?b=10&c=18&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> а я принесу хлеба, и вы подкрепите сердца ваши; потом пойдите [в путь свой]; так как вы идете мимо раба вашего. Они сказали: сделай так, как говоришь.</span></span>Быт. 18:5</a>; <a href=\"/bible-index/bible/?b=10&c=19&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Он же сильно упрашивал их; и они пошли к нему и пришли в дом его. Он сделал им угощение и испек пресные хлебы, и они ели.</span></span>Быт. 19:3</a>). И как могли они не уважать тех, кому оказывал честь сам Господь? Это было и в ветхом, и в новом завете. Потому пророк и говорит: «<i>по высоте Твоей Ты умножил попечение о сынах человеческих</i>». Итак, представляя величие этой чести, будем воздавать Ему за нее достойным образом, чтобы преимущество чести не служило для нас поводом к наказанию, которого да избавимся все мы, как учащие этому, так и учащиеся, о Христе Иисусе, Господе нашем, Которому подобает всякая слава, честь и поклонение во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=11&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=12&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}