{"xml":"<p ><div>Очень прискорбно мне, что отеческие правила уже не действуют и всякая строгость из церквей изгнана. Боюсь же, чтобы с этою постепенно возрастающей холодностью и дела Церкви не пришли в совершенное замешательство. По обыкновению, издревле утвердившемуся в церквах Божиих, принимали служителей церковных не иначе, как по строгом во всем испытании; разведывали все их поведение: не злоязычны ли они, не пьяницы ли, не склонны ли к ссорам, обуздывают ли свою юность так, что в состоянии отправлять то, что относится к <i><b>святости без которой никто не узрит Господа</b></i>. И это разыскивали пресвитеры вместе с живущими при них диаконами, доносили же о том хор епископам, которые, собрав голоса от свидетельствующих по истине и доведя до сведения епископа, таким образом причисляли служителя к чину священнослужащих.<br />А ныне, во-первых, взяли вы на себя все полномочие, отстранив меня и не принимая на себя труда доносить мне; а потом, не радя сами о деле, дозволили пресвитерам и диаконам вводить в Церковь людей недостойных, жизни неизведанной, кого пожелают они, по пристрастию, или по родству, или по каким дружеским связям. Поэтому в каждом селении много считается служителей, но нет ни одного достойного служить алтарю, как сами о том свидетельствуете, терпя недостаток в людях при избраниях. Итак, поскольку вижу, что дело доходит уже до крайности, особливо теперь, когда многие, боясь набора на военную службу, приписываются в церковнослужители, то доведен я необходимостью возобновить отеческие правила; и пишу к вам, прося выслать мне список церковнослужителей в каждом селении с означением, кем кто определен и какого рода жизни. Но и сами у себя заведите список, чтобы сличать ваши записи с хранящимися у меня, чтобы никому невозможно было приписать себя, когда хочет. Таким образом, если иные определены пресвитерами после первого распределения, то да будут исключены в число мирян; ваше же исследование о них да простирается далее; и если которые окажутся достойными, то да будут приняты по вашему приговору. Очистите Церковь, удалив из нее недостойных, а потом исследуйте, кто достоин, и таковых приимите, но не вносите в список, не донеся мне, или знайте, что принятый в церковнослужители без моего ведома остается мирянином.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Василий Кесарийский, <i>Письма 54 (К хорепископам). TLG 2040.004, 54.1.1-25</i>.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=12&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018&m=%D0%92%D0%B0%D1%81%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=12&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}