{"xml":"<p ><div>Итак, эта река веселит всякий вообще град Божий, хотя или Церковь имеющих жительство на небесах, или всякое разумное создание, от сил премирных до человеческих душ, надобно разуметь под именем<i> града, </i>веселящегося от излияния Святого Духа.<br />Ибо, по определению некоторых, город есть собрание живущих оседло и управляемых законом. Но такое же определение города приличествует и Горнему Иерусалиму, Небесному Граду. Ибо и там — <i>собрание первородных, на небесах написанных, </i>собрание живущих оседло по неподвижности пребывания святых, наконец, собрание, управляемое небесным законом. Поэтому-то для человеческого естества невозможно познать порядок оного жительства и все украшения его.<br />Это те самые, которых<i> не видел того глаз, не слышало ухо, и не приходило то на сердце человеку, что приготовил Бог любящим Его</i> (<a href=\"/bible/?b=530&c=2&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но, как написано: не видел того глаз, не слышало ухо, и не приходило то на сердце человеку, что приготовил Бог любящим Его.</span></span>1 Кор. 2:9</a>).<br />Кроме этого, знаем, что там <i>тьмы ангелов, и торжество святых, и церковь первородных, на небесех написанных </i>(<a href=\"/bible/?b=650&c=12&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> к торжествующему собору и церкви первенцев, написанных на небесах, и к Судии всех Богу, и к духам праведников, достигших совершенства,</span></span>Евр. 12:23</a>). О сем граде говорит Давид: <i>Славное возвещается о тебе, град Божий! </i>(<a href=\"/bible/?b=230&c=86&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Славное возвещается о тебе, град Божий!</span></span>Пс. 86:3</a>). Бог сему граду дает обетование через Исайю: <i>Я соделаю тебя величием навеки, радостью в роды родов; Не слышно будет более насилия в земле твоей, опустошения и разорения — в пределах твоих; и будешь называть стены твои спасением</i> (<a href=\"/bible/?b=290&c=60&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Вместо того, что ты был оставлен и ненавидим, так что никто не проходил чрез [<i>тебя</i>], Я соделаю тебя величием навеки, радостью в роды родов.</span></span>Ис. 60:15</a>, 18). Поэтому, возводя душевные очи достойно Горнего, ищи познаний о граде Божием. Но как представить в мыслях что-либо, достойное тамошнего блаженства, которое веселит река Божия, <i>которого художник и строитель Бог </i>(<a href=\"/bible/?b=650&c=11&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо он ожидал города, имеющего основание, которого художник и строитель Бог.</span></span>Евр. 11:10</a>)?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Василий Кесарийский, <i>Гомилии на Псалмы (Пс. 45). TLG 2040.018, 29.421.44-424.17</i>.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=12&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018&m=%D0%92%D0%B0%D1%81%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=660&c=1&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}