{"xml":"<p ><div>Почему же вы, ариане, после всех... доказательств, не уразумев изречений во Второзаконии, осмеливаетесь и в этом еще нечествовать против Господа, говоря, что Он произведение, или тварь, или рождение? Ибо говорите, что речения «рождение» и «произведение» значат одно и то же. И тем не менее, даете этим о себе знать, что вы невежды и злочестивы. Первое изречение есть следующее: «<i>не Сам ли сей Отец твой стяжа тя, и сотвори тя, и созда тя?</i>» (<a href=\"/bible-index/bible/?b=50&c=32&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Сие ли воздаете вы Господу, народ глупый и несмысленный? не Он ли Отец твой, <i>Который</i> усвоил тебя, создал тебя и устроил тебя?</span></span>Втор. 32:6</a>). И несколько ниже в той же песни сказано: «<b>Бога рождшаго тя оставил еси и забыл еси Бога питающаго тя</b>». Весьма чуден смысл, заключающийся в этих словах! Не сказал Моисей в первом месте «родил», чтобы речение это не показалось безразличным с речением «сотворил», и еретики не имели предлога говорить: «Сам Моисей сказал, что в начале «<i>рече Бог: сотворим человека</i>» (<a href=\"/bible-index/bible/?b=10&c=1&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал Бог: сотворим человека по образу Нашему [и] по подобию Нашему, и да владычествуют они над рыбами морскими, и над птицами небесными, [и над зверями,] и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле.</span></span>Быт. 1:26</a>), и он же после того говорит: «<b>Бога рождшаго тя оставил еси</b>», как будто речения эти безразличны, и рождение, и произведение есть одно и то же». Напротив того, после речений «стяжа» и «сотвори» присовокупил он впоследствии речение: родил, чтобы речь видимо объясняла сама себя. Ибо речением «сотвори» означает, что в действительности естественно людям, а именно, что они суть дела и произведения, речением же «родил» выражает Божие человеколюбие, явленное людям по сотворении их. И поелику при всем этом соделались они неблагодарными, то Моисей, уже укоряя их, говорит сперва: «<i>сие ли Господеви воздаете?</i>» потом присовокупляет: «<i>не Сам ли сей Отец твой стяжа тя, и сотвори тя, и созда тя?</i>» И потом еще говорит: «<i>Пожроша бесовом, а не Богу, богом, ихже не ведеша: нови и недавни приидоша, ихже не ведеша отцы их.</i><b> Бога рождшаго тя оставил еси</b>». <br /><br />Бог не только создал их людьми, но и наименовал сынами, как бы родил их. Ибо и здесь речение «родил» означает «сын», как и чрез пророка говорит: «<i>сыны родих и возвысих</i>» (<a href=\"/bible-index/bible/?b=290&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Слушайте, небеса, и внимай, земля, потому что Господь говорит: Я воспитал и возвысил сыновей, а они возмутились против Меня.</span></span>Ис. 1:2</a>), и вообще, когда Писание хочет выразить это понятие «сын», дает это разуметь не речением «создал», но непременно речением «родил». <br /><br />Эту мысль, кажется, имеет также и Иоанн, говоря: «<i>даде им область чадом Божиим быти, верующим во имя Его: иже не от крове, ни от похоти плотския, ни от похоти мужеския, но от Бога родишася</i>» (<a href=\"/bible-index/bible/?b=500&c=1&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> А тем, которые приняли Его, верующим во имя Его, дал власть быть чадами Божиими,</span></span>Ин. 1:12</a>, 13). Весьма кстати и здесь употреблена предусмотрительность. Иоанн речением «быти» выражает, что сынами нарицаются не по естеству, а по усыновлению, речение же «родишася» употребил, потому что и они вполне получили именование «сын». Но люди, как говорит пророк, «отвергошася» Благодетеля (<a href=\"/bible-index/bible/?b=290&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Слушайте, небеса, и внимай, земля, потому что Господь говорит: Я воспитал и возвысил сыновей, а они возмутились против Меня.</span></span>Ис. 1:2</a>). И то есть Божие человеколюбие, что Бог впоследствии по благодати делается Отцом тех, которых сотворил, делается же Отцом, когда созданные Им люди, как сказал апостол, приемлют в сердца свои Духа Сына Его, «<i>вопиюща: Авва Отче</i>» (<a href=\"/bible-index/bible/?b=550&c=4&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> А как вы - сыны, то Бог послал в сердца ваши Духа Сына Своего, вопиющего: \"Авва, Отче!\"</span></span>Гал. 4:6</a>). Сии – то, «<i>елицы прияша</i>» Слово, прияли от Него «<i>область чадом Божиим быти</i>», а иначе, быв по естеству тварями, не соделались бы сынами, если бы не прияли Духа Сына, Сына сущего по естеству и истинного. Поэтому, чтобы совершилось сие, «Слово плоть бысть», да сделает человека способным к приятию в себя Божества. <br /><br />Ту же мысль можно видеть и у пророка Малахии, который говорит: «<i>не Бог ли един созда вас? Не Отец ли един всем вам</i>» (<a href=\"/bible-index/bible/?b=460&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Не один ли у всех нас Отец? Не один ли Бог сотворил нас? Почему же мы вероломно поступаем друг против друга, нарушая тем завет отцов наших?</span></span>Мал. 2:10</a>)? И здесь также пророк сперва сказал «созда», а потом присовокупил «Отец», показывая тем, что первоначально по естеству мы твари, и Бог сотворил нас Словом, впоследствии же усыновляемся, и Бог Творец делается уже нашим Отцом. Поэтому Отец есть собственность Сына, и собственность Отца не тварь, но Сын, а таким образом и это показывает, что по естеству не мы сыны, но пребывающий в нас Сын, и также Бог не наш по естеству Отец, но пребывающего в нас Слова, о котором и чрез которого вопием «Авва Отче». А как несомненно сие, так Отец, если видит в ком Сына Своего, то и Сам называет тех сынами и говорит о них «родих». Поелику же речением «раждать» обозначается «сын» и речением «творить» указуется на «дела», то по сему самому мы именуемся прежде не рожденными, но сотворенными. Ибо написано: «<i>сотворим человека</i>» (<a href=\"/bible-index/bible/?b=10&c=1&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал Бог: сотворим человека по образу Нашему [и] по подобию Нашему, и да владычествуют они над рыбами морскими, и над птицами небесными, [и над зверями,] и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле.</span></span>Быт. 1:26</a>), впоследствии же, по приятии нами благодати Духа, сказуемся уже и рожденными. <br /><br />Без сомнения, и великий Моисей в песни с доброю мыслью употребил сперва речение «стяжа», а впоследствии и речение «родил», чтобы израильтяне, услышав слово «родил», не забыли первоначального своего естества, но знали, что первоначально они твари, да и когда по благодати называются люди рожденными как сыны, все еще по естеству суть создания.<br /><br /><i>О соотношении слов \"создал\" и \"рождает\" по отношению к рождению Бога Сына от Отца - см.</i> <a href=\"/bible-index/bible/?b=240&c=8&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Я родилась прежде, нежели водружены были горы, прежде холмов,</span></span>Притч. 8:25</a></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=50&c=32&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1016\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=50&c=32&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}