{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div> <b>Виждь смирение мое и труд мой</b><br />Смирением Давид называет здесь чувственно немощь тела, по сравнению с великою силою врагов его, а умственно — сокрушение души. Подобным образом и трудом именует, в отношении к чувственности телесный труд, который он испытывал, когда бегал по горам и мучился, а в умственном — душевный, который он переносил, когда воздерживался, стоял на молитве, спал на земли, и другие бедствия претерпевал (1)<br /><b>И остави вся грехи моя</b><br />За смирение души моей, говорит, и за телесный мой труд прости, Господи, совершенно все в прежнее время учиненные мною грехи, от которых по исповедании я удержался. Заметь, что для совершенного прощения грехов человек не только должен отстать от греха, но и сверх того иметь в сердце своем смирение, а тело подвергнуть труду и злостраданию.<br />______<br />(1) Бог, говорит некто из толковников, удостаивает труды святых своего призрения, за то, что они в трудах своих смиряются. Посему когда кто, заботясь о добрых делах, смиряет себя в трудах, тот может тогда с дерзновением говорить: воззри на смирение и труд мой. Еще некто: из сего мы заключаем, что смирение и злострадание освобождают человека от всякого греха: первое посекает страсти в душе, а второе в теле. По истине велико смиренномудрие и каждый из святых совершал путь по нему, и трудом ускорял свое шествие... Может и одно смирение привести (в Царство Божие), но не столь скоро. Оно и естественно в душе возрождается при исполнении заповедей и чем более плодов производит душа, тем более оно подобно деревьям, наклоняется к земли; а путь оного труды телесные с разумением, ибо труд смиряет тело, а вместе с телом смиряется и душа.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кронштадтский прав.</a><div>Прости грехи моему ничтожеству, Бесконечно Благий, за мое ничтожество!</div></p>"}