{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Грех юности моея и неведения моего не помяни</b><br />Смотри, возлюбленный, здесь, что Давид и тогда, когда был совершенный муж, просит Бога о прощении ему грехов, произведенных им в юности и когда находился в незнании; а мы теперь вовсе не рассуждаем о таковых грехах юности и неведения нашего. Почему ж он не просит и о грехах, произведенных им в полном разумении? Потому что произведенные в юности и не в полном знании прощаются и за одну молитву, а производимые при полном разумении для получения прощения требуют покаяния на самом деле и удручения тела. (1)<br /><b>По милости твоей помяни мя Ты</b><br />Как милость Твоя, говорит, велика и богата; то вспомни меня, Господи, по богатой милости, иначе вспомни и помилуй, а не накажи (2)<br /><b>Ради благости Твоея, Господи!</b><br />Вспомни, говорит, и помилуй меня, Господи! Ибо Ты по природе благ и милостив, хотя и не естеством своим Ты побуждаешься к наказанию нас за грехи наши.<br /><br />_____<br />(1) Почему и Бож. <i>Иоанн</i> сказал: Во всю настоящую жизнь должно подвизаться, начиная тотчас с самого первого возраста и сделавшись десятилетним. Ибо с сего возраста непременно потребуется ответ во грехах. Истину сего показывает пожрание медведицами отроков за ругательства их над Елиссеем. И Бож. <i>Кирилл</i>, изъясняя грех неведения, сказал: «всякий грех от безрассудности, хотя бы оным согрешил старец, самое то, что он грешит делает его юнейшим и безрассуднейшим; посему он и называется юным, как упоминаемый в Евангелии расточитель. Ибо и он назван юнейшим. И <i>Ориген</i>: грех юности — непостоянства нрава, когда кто согрешает по незнанию.<br /> (2) Слова <i>Феодорита</i>: Кротко, говорит, и человеколюбиво Ты управляешь людьми. Об оказании сей то благости, умоляю теперь, чтобы Ты вспомнил свое человеколюбие, а не мой грех, а вспоминая о мне Ты поступил со мною по щедролюбию, а не по правосудию. О сем то он молился словами: по милости Твоей вспомни меня Ты не о грехе моем, но о мне вспомни человеколюбиво. У <i>другого</i>: Бог, как милостивый и благий, по естеству, имеет в самом естестве своем благость, по которой милостиво вспоминает о кающемся (в изд. Катен.).</div></p>"}