{"xml":"<p ><div>В Евангелии от Луки написано, что дочь князя была двенадцатилетнего возраста [<a href=\"/bible/?b=490&c=8&i=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> потому что у него была одна дочь, лет двенадцати, и та была при смерти. Когда же Он шел, народ теснил Его.</span></span>Лк. 8:42</a>]. Таким образом, обрати внимание на то, что эта женщина, т. е. народы языческие, начала болеть тогда, когда уверовал народ иудейский [или: когда зарождалась вера иудейского народа], если только [в данном случае] из сопоставления добродетелей не выставляется на вид порок. А эта кровоточивая женщина приступила к Господу не в доме, не в городе, ибо по закону она изгоняется из городов <a href=\"/bible/?b=30&c=15&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Если у женщины течет кровь многие дни не во время очищения ее, или если она имеет истечение долее <i>обыкновенного</i> очищения ее, то во все время истечения нечистоты ее, подобно как в продолжение очищения своего, она нечиста;</span></span>Лев. 15:25</a> и далее, <a href=\"/bible/?b=40&c=5&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и мужчин и женщин вышлите, за стан вышлите их, чтобы не оскверняли они станов своих, среди которых Я живу.</span></span>Чис. 5:3</a>], но на пути, когда Господь пошел, так что, пока Он направлялся к одной, другая была исцелена. Поэтому и апостолы говорят: <i>вам первым надлежало быть проповедану слову Божию, но как вы отвергаете его и сами себя делаете недостойными вечной жизни, то вот, мы обращаемся к язычникам</i> (<a href=\"/bible/?b=510&c=13&i=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Тогда Павел и Варнава с дерзновением сказали: вам первым надлежало быть проповедану слову Божию, но как вы отвергаете его и сами себя делаете недостойными вечной жизни, то вот, мы обращаемся к язычникам.</span></span>Деян. 13:46</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=9&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=9&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}