{"xml":"<p ><div> Когда Господь Иисус проходил к дому князя и направлялся в дом Свой, - как мы сказали выше: <i>Восшедши на корабль, переплыл залив и пришел в Свой город</i>, - два слепца восклицали, говоря: <i>Умилосердись над нами, сын Давида</i>. Однако они получают исцеление не во время пути, не мимоходом, как они думали; но после того, как Он пришел в дом Свой, они подошли к Нему и вошли внутрь [дома]; и сначала испытывается их вера, чтобы таким образом они получили свет истинной веры. К первому знамению, - что мы рассказали о дочери князя и о кровоточивой [или: больной] женщине, - последовательно присоединяется и это, так что то, что там показывают болезнь и слабость, здесь обнаруживает слепота. Действительно, оба народа были слепы, когда Господь проходил эту временную жизнь (hoc saeculum) и хотел возвратиться в дом Свой. Они же, если бы не исповедали и не сказали: <i>Умилосердись над нами, сын Давида</i>, и на вопрос Его: <i>Веруете ли, что Я могу это сделать</i>, не ответили: <i>Ей</i> [несомненно, конечно], <i>Господи</i>, то не получили бы прежнего света. У другого евангелиста пишется об одном слепом, который в разорванной одежде, сидя в Иерихоне, был удерживаем апостолами от восклицаний; но он через дерзновение свое получил здоровье (<a href=\"/bible-index/bible/?b=480&c=10&s=46&e=52\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Приходят в Иерихон. И когда выходил Он из Иерихона с учениками Своими и множеством народа, Вартимей, сын Тимеев, слепой сидел у дороги, прося <i>милостыни</i>.</span><span class=\"verse-text\"><span class=\"align-super\">47</span> Услышав, что это Иисус Назорей, он начал кричать и говорить: Иисус, Сын Давидов! помилуй меня.</span><span class=\"verse-text\"><span class=\"align-super\">48</span> Многие заставляли его молчать; но он еще более стал кричать: Сын Давидов! помилуй меня.</span><span class=\"verse-text\"><span class=\"align-super\">49</span> Иисус остановился и велел его позвать. Зовут слепого и говорят ему: не бойся, вставай, зовет тебя.</span><span class=\"verse-text\"><span class=\"align-super\">50</span> Он сбросил с себя верхнюю одежду, встал и пришел к Иисусу.</span><span class=\"verse-text\"><span class=\"align-super\">51</span> Отвечая ему, Иисус спросил: чего ты хочешь от Меня? Слепой сказал Ему: Учитель! чтобы мне прозреть.</span><span class=\"verse-text\"><span class=\"align-super\">52</span> Иисус сказал ему: иди, вера твоя спасла тебя. И он тотчас прозрел и пошел за Иисусом по дороге.</span></span>Мк. 10:46-52</a>). Это последнее место собственно относится к язычеству (gentium populum), и оно должно быть истолковано в назначенном для него свитке.<br />Пусть это слушают растерзывающие на части Ветхий Завет (Vetus Instrumentum) Маркион, Манихей и прочие еретики и пусть узнают, что Спаситель называется сыном Давида; в самом деле, если Он не родился во плоти, то каким образом Он называется сыном Давида?</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=9&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=9&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}