{"xml":"<p ><div>Прочие евангелисты вследствие почтительности и уважения к Матфею не захотели его назвать простонародным именем, но сказали: Левий, ибо он назывался двойным именем. Сам же Матфей, - согласно тому, что заповедуется [или говорится] Соломоном: <i>Праведник есть обвинитель себя в начале слова</i> [<a href=\"/bible-index/bible/?b=240&c=18&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Первый в тяжбе своей прав, но приходит соперник его и исследывает его.</span></span>Притч. 18:18</a>] и в другом месте: <i>Скажи грехи свои, чтобы оправдаться</i> [<a href=\"/bible-index/bible/?b=290&c=43&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> припомни Мне; станем судиться; говори ты, чтоб оправдаться.</span></span>Ис. 43:26</a>], - называет себя Матфеем и мытарем [сборщиком податей], чтобы показать читающим, что никто не должен отчаиваться в своем спасении, если обратился к лучшему, так как он и сам внезапно из мытаря обратился в апостола. По поводу этого места Порфирий и император Юлиан представляют критическое замечание (arguit) в том смысле, что здесь мы имеем дело или с неискусной ложью составителя рассказа (historici), или с неразумением (stultitiam) тех, которые немедленно следовали за Спасителем; они как будто неразумно увлекались и следовали за каким угодно человеком; однако несомненно, что апостолы, прежде чем веровать, видели многие великие силы и знамения, совершенные перед ними. Конечно, самое сияние и величие скрытого Божества, Которое светилось даже на человеческом лице, при первом виде Его могло привлекать к себе смотрящих на Него. Ибо если в магнитном куске и в янтаре, говорят, есть столь большая сила, что она привлекает к себе кольца, солому и прутья, то насколько больше Господь мог привлекать к Себе из всех творений именно тех, которых пожелал.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=9&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=9&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}