{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1043\">Киприан Карфагенский сщмч.</a><div>Да не смущает вас, возлюбленнейшие братья, если замечаете, что в эти последние времена у некоторых или колеблется сомнительная вера, или нетверд страх Божий по неблагочестию их, или нет миротворного согласия. Предсказано же, что все это будет в конце века; Господь и апостолы предвозвестили, что при кончине мира и за приближением антихриста все доброе будет умаляться, а все злое и неприязненное возрастать. Впрочем, и в эти последние времена в Церкви Божией сила евангельская еще не упала и крепость христианской доблести веры не ослабла до того, чтобы уже вовсе не было священников, которые, не подчиняясь этим разрушительным обстоятельствам и не теряя веры, на вполне сохраняя страх, отстаивали бы честь Божественного величия и достоинство священническое. Мы помним и твердо знаем, что, когда подчинялись и уступали другие, Маттафия мужественно отстаивал закон Божий, — когда Иудеи ослабевали и отступали от Божественного закона, Илия стоял и крепко ратовал (<a href=\"/bible-index/bible/?b=110&c=19&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Он сказал: возревновал я о Господе Боге Саваофе, ибо сыны Израилевы оставили завет Твой, разрушили Твои жертвенники и пророков Твоих убили мечом; остался я один, но и моей души ищут, чтобы отнять ее.</span></span>3 Цар. 19:10</a>), — Даниил, не страшась ни беззащитности в чужой стране, ни нападков всегдашнего преследования, часто и мужественно выдерживал славное мученичество (<a href=\"/bible-index/bible/?b=340&c=6&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и, подойдя ко рву, жалобным голосом кликнул Даниила, и сказал царь Даниилу: Даниил, раб Бога живаго! Бог твой, Которому ты неизменно служишь, мог ли спасти тебя от львов?</span></span>Дан. 6:20</a>), — также три отрока, не убоявшись ни пещи, ни угроз, верно противостали огню вавилонскому и в самом своем пленении победили царя-победителя (<a href=\"/bible-index/bible/?b=340&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Есть мужи Иудейские, которых ты поставил над делами страны Вавилонской: Седрах, Мисах и Авденаго; эти мужи не повинуются повелению твоему, царь, богам твоим не служат и золотому истукану, которого ты поставил, не поклоняются.</span></span>Дан. 3:12</a>). Пусть обратя внимание на это все изменники-предатели, которые ныне начали в Церкви восставать на Церковь и ослаблять веру и истину. У весьма многих пребывает чистый ум, непорочная вера и душа, преданная одному своему Господу и Богу; вероломство других не ниспровергает христианской веры, но еще более возбуждает и воспламеняет к славе. Блаженный апостол Павел, поучая, говорит: <i>«что бо, аще не вероваша нецыи? Еда неверствие их веру Божию упразднит? Да не будет! да будет же Бог истинен, всяк же человек ложь»</i> (<a href=\"/bible-index/bible/?b=520&c=3&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо что же? если некоторые и неверны были, неверность их уничтожит ли верность Божию?</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Никак. Бог верен, а всякий человек лжив, как написано: Ты праведен в словах Твоих и победишь в суде Твоем.</span></span>Рим. 3:3-4</a>). Если же всяк человек ложь, а один Бог истинен, то что должны делать мы, рабы, и в особенности священники Божии, как не то, чтобы, оставивши человеческие заблуждения и лжи и соблюдая заповеди Господни, пребывать в истине Божией? И потому, если между нашими товарищами оказались такие, которые пренебрегают боготворным благочинием и безрассудно сообщаются с Василидом и Марциалом, то это обстоятельство нисколько не должно возмущать веры нашей.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Письмо к клиру и народу испанскому о Василиде и Марциале</div></div></p>"}