{"xml":"<p ><div>Вместе с гневом на них прекращает и последствия сего и говорит, что вместе с временами грехов исчезнут и наказания. С прекращением греха и после перенесения Израилем наказания за него, сказал, что прекратятся бедствия (и весьма справедливо) и ничто скорбное уже не будет постигать их; ибо относительно их состоялось определение, непохожее на прежде бывшее, но исполненное милосердия, а именно: они будут наслаждаться миром, получат в изобилии все самое наилучшее для них, так что виноградник окажется многоплодным, возделывание земли будет вознаграждать труды земледельцев весьма богатыми жатвами, причем небо будет как бы благоприятствовать (урожаю) и напаять росою поля и что на них находится; ибо велениям Господа беспрекословно повинуется небо и земля и вообще тварь. Таков жребий Израиля, когда Бог посылает ему благоденствие и освобождает от всякой скорби.<br /> Эти слова могут быть отнесены ко Спасителю всех нас Христу. До времени пришествия Его каждый из нас поступал по своему собственному усмотрению, проводя скотскую и самую неразумную жизнь и подчиняясь обольщениям демонов. Когда же Отец умилосердился над нами, как бы падшими и поверженными на землю и попираемыми ногами врагов, тогда он сотворил нам не <b> «по днем прежним»</b>; ибо Он уже не пренебрег нами, притесняемыми и живущими под владычеством жестокого тирана, увлекающего нас ко всему самому постыдному; напротив дал нам мир с неба, то есть Христа, Который одарил нас всяким плодородием духовным; мы наполнились житом и вином и истинная виноградная лоза, то есть, Христос (<a href=\"/bible-index/bible/?b=500&c=15&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Я есмь лоза, а вы ветви; кто пребывает во Мне, и Я в нем, тот приносит много плода; ибо без Меня не можете делать ничего.</span></span>Ин. 15:5</a>) дал нам плод свой, веселящий сердце человека, по написанному. Он есть <i> «зерно пшенично»</i> (<a href=\"/bible-index/bible/?b=500&c=12&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Истинно, истинно говорю вам: если пшеничное зерно, пав в землю, не умрет, то останется одно; а если умрет, то принесет много плода.</span></span>Ин. 12:24</a>) и священный сноп. Он сам сделался для нас жизнью и соделал нас весьма цветущими, напаяя нас небесною росою, очевидно, разумною и духовною, о которой упоминает и божественный Давид, говоря: <i> «яко роса Аермонская, сходящая на горы Сионския»</i> (<a href=\"/bible-index/bible/?b=230&c=132&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> как роса Ермонская, сходящая на горы Сионские, ибо там заповедал Господь благословение и жизнь на веки.</span></span>Пс. 132:3</a>). Таков уготован нам Богом жребий, доля благая, после того как мы стали Израилем, то есть умом, видящим Бога: ибо в Сыне мы увидели Отца.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=8&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=8&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}