{"xml":"<p ><div>Израильтяне сделались пленниками и, подвергшись жестоковластию победителей, оказывались и проклятыми, потому что некоторые справедливо говорили: да не будут таким, как Израиль. Когда же милосердый Бог спас их и возвратил им прежние блага: то вместе с прекращением бедствий и они перестали считаться проклятыми; ибо они были благословенны и сделались счастливыми так же, как и прежде, потому что Бог возвеселил их высшими благами и даровал им возможность участия во всякой радости.<br /> Это же самое поистине усматривается и по отношению к нам самим; ибо мы находились под проклятием и под игом полчищ демонов и злобою их увлекаемы были ко всякого рода злу. Когда же мы познали Бога Творца всяческих и познаны были Христом; тогда мы научились воспевать о себе самих: <i> «благословени мы есми Господеви, сотворшему небо и землю»</i> (<a href=\"/bible/?b=230&c=113&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Благословенны вы Господом, сотворившим небо и землю.</span></span>Пс. 113:23</a>). Поелику же мы призваны к такой чести и славе; то мы должны подвизаться и мужественно побеждать страсти, отвращаться от греха, сообразоваться в жизни с Евангельскими законами и стараться совершать угодное Богу; ибо мы услышали взывающего к нам: <b> «дерзайте и укрепляйтеся руками вашими».</b> Мы получили от Христа возможность дерзать, потому что за нас Он победил мир и попрал врагов и собственный храм сделал недоступным смерти и заградил уста беззакония, чтобы и мы чрез Него прославились в этом; ибо Он победил, как я сказал, не ради Себя, но ради нас изнемогших; уготовляя нам блага, вытекающие из этой победы.<br /><br />См. ст. 14</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=8&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=8&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}