{"xml":"<p ><div>Бог все наполняет и все преисполнено Его неизреченною силою. Впрочем иногда говорится, что Он удаляется от грешников; но это надобно понимать не в смысле пространственного удаления от них (ибо так понимать неразумно), но в том смысле, что Он не хочет более заботиться о них и удостаивать их Своей любви и попечения. Мы утверждаем, что в таком именно смысле надобно понимать и гнев Его. Итак, Израиль впал в идолослужение и Иерусалим любодействовал, а Бог всяческих удалился от него и подверг его бедствиям — последствиям Его отвращения от него. Когда же он являет свое милосердие, то говорит: <b>«обращуся»</b>, то есть перестану гневаться и удостою его своего попечения и сделаю опять домом Моим. Как в то время, когда Он отвратился, гора святая, то есть находившийся в Иерусалиме храм уже не казался достославным для тех, кои видели его преданным пламени: так и опять, когда он будет воздвигнут и Бог благоволит обитать в нем, возобновится благоговение к нему, а Иерусалим назовется истинным городом, уже не совершающим служение рукотворенным богам и лжеименным подобиям (божества), как это было в древности, но чтущим единого и действительного истинного Бога благонравием, посредством решимости жить по закону, и повиновением во всем.<br />   Не без основания ты можешь отнести эти изречения к Слову, Которое ради нас стало подобным нам. Оно, будучи образом Родившего и обладая равенством с Ним во всем, уничижило Себя, приняв образ раба, и сделалось человеком (<a href=\"/bible-index/bible/?b=570&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span></span>Флп. 2:7</a>) и <i>«обнища нас ради, да мы нищетою Его обогатимся»</i> (<a href=\"/bible-index/bible/?b=540&c=8&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо вы знаете благодать Господа нашего Иисуса Христа, что Он, будучи богат, обнищал ради вас, дабы вы обогатились Его нищетою.</span></span>2 Кор. 8:9</a>). Итак, Кто древле ради преступления Адамова и ради того, что «<i>прилежит помышление человеку на злая от юности его</i>» (<a href=\"/bible-index/bible/?b=10&c=8&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И обонял Господь приятное благоухание, и сказал Господь [Бог] в сердце Своем: не буду больше проклинать землю за человека, потому что помышление сердца человеческого - зло от юности его; и не буду больше поражать всего живущего, как Я сделал:</span></span>Быт. 8:21</a>) справедливо отвратился, Тот теперь по свойственной Ему благости наконец обратился к нам и поселился в церкви и освященных соделал городом и жилищем святым; ибо Он сказал негде об избранной, очевидно, церкви: <i>«зде вселюся, яко изволих и»</i> (<a href=\"/bible-index/bible/?b=230&c=131&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> \"Это покой Мой на веки: здесь вселюсь, ибо Я возжелал его.</span></span>Пс. 131:14</a>); и блаженный Давид поет: <i>«преславная глаголашася о тебе, граде Божий»</i> (<a href=\"/bible-index/bible/?b=230&c=86&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Славное возвещается о тебе, град Божий!</span></span>Пс. 86:3</a>). На нее указывал и пророк Исаия, говоря: <i>«будет в последняя дни явлена гора Господня, и дом Божий на версе гор, и возвысится превыше холмов: и приидут к ней вси языцы»</i> (<a href=\"/bible-index/bible/?b=290&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И будет в последние дни, гора дома Господня будет поставлена во главу гор и возвысится над холмами, и потекут к ней все народы.</span></span>Ис. 2:2</a>); ибо церковь Христова дивна и, находясь как бы на горе, ведома всем; а названа она истинною не как служащая в образах и тенях, напротив, как принявшая истину, которая есть Христос и совершающая служение в духе и истине.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=8&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=8&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}