{"xml":"<p ><div>Когда война истребила народ иудейский, то необходимым следствием этого было, что города лишились своих обитателей и дома оказались разрушенными с красивыми в них комнатами. Но Бог обещает, что по удалении из них врагов будет дарован продолжительный мир, который Эллины весьма справедливо называют воспитателем детей (...) ибо он нарождающемуся поколению дает возможность достигнуть юности, а юношам уравнивает некоторым образом путь к старости, потому что никто не опустошает страну, война не сокрушает и меч не истребляет. Итак вполне справедливо можно думать, что города во время мира, хотя бы они были широкими и длинными, оказываются тесными и не вмещают множества жителей. Подобную же мысль внушают нам и объясняемые слова; ибо сказано, что «<b>сядут старцы и старицы на путех иерусалимских</b>», при помощи жезлов хотя немного облегчая свою старческую немощь и посох имея вместо провожатого. Это служит похвалою для тех времен и для глубокого мира, дающего возможность детям достигнуть юности и достигшим мужеского возраста и проведшим все время жизни своей без войны — дожить до старости. Если же мальчики будут плясать в городе и девочки будут водить хороводы среди его улиц, то это будет служить ясным доказательством, что никакая тяжелая забота не будет тревожить их: ибо прекращены были бы всякие увеселения, если бы было время печали.<br /> И для нас самих стал миром Христос, Который, уничтожив всякую войну, наполнил церковь святыми. И в ней неисчисленное множество людей, превосходных по внутреннему настроению души, которым премудрый Иоанн пишет, говоря: «<i>пишу вам, отцы, яко познасте исконнаго</i>» (<a href=\"/bible/?b=690&c=2&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Я написал вам, отцы, потому что вы познали Безначального. Я написал вам, юноши, потому что вы сильны, и слово Божие пребывает в вас, и вы победили лукавого.</span></span>1 Ин. 2:14</a>). Не достигшие зрелости дети и маленькие девочки — это весьма юное множество только что уверовавших, которое как бы духовными взыграниями восторга украшает поистине святой город, то есть церковь. К ним вполне применимы слова: «<i>приидите, возрадуемся Господеви, воскликнем Богу Спасителю нашему</i>» (<a href=\"/bible/?b=230&c=94&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Хвалебная песнь Давида.] Приидите, воспоем Господу, воскликнем твердыне спасения нашего;</span></span>Пс. 94:1</a>). Если же говорится, что старцы опираются на жезл; то это ты можешь понимать в том смысле, что малых и больших поддерживает Христос, названный жезлом из корени Иессеева и жезлом силы (<a href=\"/bible/?b=290&c=11&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И произойдет отрасль от корня Иессеева, и ветвь произрастет от корня его;</span></span>Ис. 11:1</a>; <a href=\"/bible/?b=230&c=109&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Жезл силы Твоей пошлет Господь с Сиона: господствуй среди врагов Твоих.</span></span>Пс. 109:2</a>), Которого послал нам из Вышнего Сиона Бог и Отец, так что радуясь о Нем мы говорим: «<i>жезл твой и палица твоя, та мя утешиста</i>» (<a href=\"/bible/?b=230&c=22&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Если я пойду и долиною смертной тени, не убоюсь зла, потому что Ты со мной; Твой жезл и Твой посох - они успокаивают меня.</span></span>Пс. 22:4</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=8&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=8&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}