{"xml":"<p ><div>Древле Бог спас потомков Израиля, рассеянных войною, собирая их во Иерусалим и обитая среди них, когда они воздвигли божественный храм, и получили опять возможность умилостивлять Его установленными законом жертвами, совершать молитвы и торжествовать праздники. Но сказать, что спасет свой народ с востока и с запада по справедливости прилично только Еммануилу, Который призвал всю вселенную, уловив верою живущих на концах земли и собрав все сонмище народов во святой по истине и славный град. который есть церковь Бога жива, небесный Иерусалим. А что Он и вселился среди нее, как можно сомневаться в этом? ибо Он сделался подобным нам — <i> «с человеки поживе»</i> во плоти (<a href=\"/bible-index/bible/?b=320&c=3&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> После того Он явился на земле и обращался между людьми.</span></span>Вар. 3:38</a>); и об этом предвозвестил нам Бог чрез другого пророка, говоря: <i> «дерзай Сионе, да не ослабеют руце твои. Господь Бог твой в тебе, силный спасет тя: наведет на тя веселие, и обновит тя в любви своей»</i> (<a href=\"/bible-index/bible/?b=430&c=3&s=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> В тот день скажут Иерусалиму: \"не бойся\", и Сиону: \"да не ослабевают руки твои!\"</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Господь Бог твой среди тебя, Он силен спасти тебя; возвеселится о тебе радостью, будет милостив по любви Своей, будет торжествовать о тебе с ликованием.</span></span>Соф. 3:16—17</a>). Но Он и с нами пребывает, ибо Он не оставил нас сирыми, но послал вместо Себя Утешителя и чрез Него пребывает с любящими Его (<a href=\"/bible-index/bible/?b=500&c=14&s=16&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И Я умолю Отца, и даст вам другого Утешителя, да пребудет с вами вовек,</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Духа истины, Которого мир не может принять, потому что не видит Его и не знает Его; а вы знаете Его, ибо Он с вами пребывает и в вас будет.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Не оставлю вас сиротами; приду к вам.</span></span>Ин. 14:16—18</a>), о чем свидетельствует, говоря: <i> «се аз с вами есмь во вся дни до скончания века»</i> (<a href=\"/bible-index/bible/?b=470&c=28&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> уча их соблюдать всё, что Я повелел вам; и се, Я с вами во все дни до скончания века. Аминь.</span></span>Мф. 28:20</a>). Итак, народом Его сделались бывшие некогда не народом и покланявшиеся камням, но возгнушавшиеся древнего и нечистого заблуждения, — мы признали Его Богом и притом в истине и правде, ибо мы не привязаны к образам и теням, подобно приверженцам буквы, но приняв в ум и сердце свет евангельской проповеди, совершаем истинное служение и, крепко преданные приятной Ему правде, мы совершаем поклонение духом; ибо <i> «дух есть Бог, как говорит Сам Сын, и иже кланяется ему, духом и истиною достоит кланятися»</i> (<a href=\"/bible-index/bible/?b=500&c=4&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Бог есть дух, и поклоняющиеся Ему должны поклоняться в духе и истине.</span></span>Ин. 4:24</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=8&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=8&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}