{"xml":"<p ><div>Есть молитва, которую сам человек творит; и есть молитва, которую Бог <b>дает молящемуся</b>... Сначала, когда приступает кто ко Господу, первое дело – молитва. Начинает он ходить в церковь и дома молиться по молитвенникам и без них. Но мысли все разбегаются. Никак с ними не управится. Чем, впрочем, больше трудится в молитве, тем больше мысли все улегаются и улегаются, и молитва становится чище. Однако ж атмосфера души не очищается, пока не затеплится духовный огонек в душе. Огонек сей есть дело благодати Божией, но не особенной, а обшей всем. Он является вследствие известной меры чистоты во всем нравственном строе человека ищущего. Когда затеплится сей огонек или образуется постоянная в сердце теплота, тогда бурление помыслов останавливается. Бывает с душою то, что с кровоточивою: «<i>ста ток крове ея</i>» (<a href=\"/bible-index/bible/?b=490&c=8&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> подойдя сзади, коснулась края одежды Его; и тотчас течение крови у ней остановилось.</span></span>Лк. 8:44</a>). В этом состоянии молитва, больше или меньше, подходит к непрестанной. Посредницею ей служит молитва Иисусова. И это есть предел, до которого может доходить молитва, самим человеком творимая! <br /><br />Молитва углубленная, молитва непрестанная и другие проявления молитвенной благодати – все от благодати... Наш – посильный, но всеусердный и постоянный труд. Искомая молитва – благодать. Придет срок – и дана будет. Надобно только не нерадеть, искать всеусердно и все возможное употреблять. Но главное – чистая совесть. Ибо благодать молитвы есть благодать приискреннего Богообщения. С Богом же в общение ничто нечистое придти не может.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=50&c=32&v=40\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=90&c=4&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}