{"xml":"<p ><div><b>Да не потопит Мене буря водная, ниже да пожрет Мене глубина</b> <br />Поелику изречены определение и страшная клятва, что, если и Ангел благовестит нам, или научит нас чему-либо иному, а не чему учил Павел, <i>«анафема да будет»</i> (<a href=\"/bible/?b=550&c=1&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Но если бы даже мы или Ангел с неба стал благовествовать вам не то, что мы благовествовали вам, да будет анафема.</span></span>Гал. 1:8</a>), то может ли кто превзойти Павла или, лучше сказать, глаголющего в нем Христа? Посему, Христос сам относит таковую молитву к Себе, и сам о Себе свидетельствует, когда Апостол в послании к Евреям говорит, что <i>«во днех плоти Своея</i> — то есть восходя на крест — <i>моления же и молитвы к могущему спасти Его от смерти</i>, — то есть к Отцу, — <i>с воплем крепким и со слезами принес и услышан быв от благоговеинства, аще и Сын бяше, обаче навы́че от сих, яже пострада, послушанию»</i> (<a href=\"/bible/?b=650&c=5&i=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он, во дни плоти Своей, с сильным воплем и со слезами принес молитвы и моления Могущему спасти Его от смерти; и услышан был за <i>Свое</i> благоговение;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> хотя Он и Сын, однако страданиями навык послушанию,</span></span>Евр. 5:7-8</a>). Здесь Павел или, лучше сказать, глаголющий в нем Христос, открыл нам умолчанное и оставленное Евангелистами, сказав, что <i>«с воплем крепким и со слезами»</i> совершена сия молитва: <i>«Отче... да мимоидет от Мене чаша сия»</i> (<a href=\"/bible/?b=470&c=26&i=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> И, отойдя немного, пал на лице Свое, молился и говорил: Отче Мой! если возможно, да минует Меня чаша сия; впрочем не как Я хочу, но как Ты.</span></span>Мф. 26:39</a>). Не притворно, не с намерением ввести в обман сатану, и не волю мира усвояя Себе, но от собственного Своего лица добровольно, по домостроительству, хотя и действительно Божий Он Сын, Христос молится с воплем, со слезами, в поте и каплях крови, укрепляемый Ангелом и как бы ободряемый и утешаемый Им. <i>«И быв в по́двизе моляшеся»</i>, как говорит Евангелист, даже <i>«прилежнее»</i> (<a href=\"/bible/?b=490&c=22&i=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> И, находясь в борении, прилежнее молился, и был пот Его, как капли крови, падающие на землю.</span></span>Лк. 22:44</a>), даже двукратно и троекратно приносил молитву Отцу. А посему, поелику Павел, лучше же сказать, Сам глаголющий в Павле Христос, ко Христу относит таковую молитву, то может ли кто извращать, что засвидетельствовал о Себе сам Христос?<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=68&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1016&m=%D0%90%D1%84%D0%B0%D0%BD%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=68&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}