{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Изъяснение по руководству блаженной памяти Преосвященного Феофана, епископа Тамбовского.<br /> Псалом сей есть наибольший из всех псалмов, надписывается он, как и многие из предыдущих псалмов, словом <b>Аллилуиа</b>. Отличительная особенность его состоит в том, что он написан (в еврейском подлиннике) в алфавитном порядке букв еврейского языка, почему и разделяется там на 22 части в каждой по 8 стихов, начинающихся одною буквою; каждая из 22 частей заключает особенный предмет для дидактического наставления. В общем же, это есть песнь в похвалу закона Божия, или, точнее, – молитва одного благочестивого израильтянина об избавлении, среди угнетения и преследований, истинных почитателей закона Божия от нечестивых и вероломных нарушителей его, особенно же от враждебного истинной религии языческого правительства. Проходящее чрез весь псалом выражение стремления к живому и деятельному познанию закона Божия, прославление его совершенств и важности его хранения, составляющие существенное содержание псалма, – все это дает основания для признания происхождения псалма сего во времени послепленного состояния иудеев, при Ездре и Неемии.<br /> Прежде, чем приступить к объяснению сего псалма, мне представилась возможность увидеть книгу «Псалом сто осмнадцатый, истолкованный епископом Феофаном», издание 2-е Афонского Русского Пантелеимонова монастыря. Ознакомясь довольно подробно с этой большой книгой, я увидел, что в ней заключается такое богатое сокровище духовной мудрости, исчерпать которое я был бы не в состоянии во все остальные дни и годы моей жизни; а потому я и решил, не прекращая своего труда – псаломского объяснения, извлечь и представить на общую пользу хоть малые крупицы из великой сокровищницы святителя Феофана. Ввиду сего я и признал за нужное озаглавить здесь псалом сей в таком виде, какой он имеет. И вот с сей же строки буду говорить уже не свое и не по другим источникам, а только то, что скажет вышеназванная книга епископа Феофана. На странице 7 предисловия сей книги сказано: «Предлагая наши размышления, долгом считаем заявить, что тут мало что будет своего. Все будет заимствовано у св. отцев и учителей Церкви, потрудившихся в толковании сего псалма. В изложении удержим разделение на осмистишия. Каждым осмистишием заправляет одна мысль, на которую нанизываются стихи, как бисер на одну нитку. Само толкование и размышление покажет, насколько это верно. Какая же общая форма изречений в этом псалме? Это не притчи, а молитвенные обращения к Богу. Каждый стих есть молитва, но все об одном – об исполнении закона Господня. Душа, сознавшая, что спасение только в Боге, чрез исполнение святой Его воли, беседует с Богом, моля Его просвещать, вразумлять, укреплять, избавлять от искушений внутренних и неприятностей внешних, восстановлять от падений, избавлять от врагов, словом – даровать ей, по милости Своей, быть благоугодною Ему. Повсюду идет речь теплая, обращенная к Богу прямо от сердца».<br /><b>Непорочнии</b> – те, которые живут без порока, не делают греха. <b>Путем,</b> по толкованию блж. Феодорита, пророк именует здесь жизнь, которую мы все проходим от рождения до гроба. <b>Ходящии в законе Господни</b> – это те, которые, по выражению того же блж. Феодорита, «жительствуют сообразно с законами Божиими», исполняют всякую заповедь, какая ни встретится на пути жизни, – которые делают всякое добро, по требованию закона [6, с. 572]. Все такие люди, по суду пророка, признаются блаженными, счастливыми.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>НАДПИСАНИЕ.<br /><b>Аллилуиа</b>.<br />СОДЕРЖАНИЕ.<br /><i>Сей псалом по трем причинам превосходнее всех других. Во первых — по пользе; ибо весь наполнен нравоучением, убеждающим человека учреждать жизнь по правилам Божия закона, и потому ежедневно читается в церкви. Во вторых — по своему пространству, ибо содержит 176 стихов: и потому чем пространнее, тем важнее, тем величественнее. Причина толикаго пространства, может быть, была та, дабы Израильский народ, ходя три раза в год из всех частей Иудеи на поклонение Богу во Иерусалим, имел чем с пользою заниматься на пути. В третьих — по красоте и искусству стихотворения: ибо первые восемь стихов все начинаются от первой буквы алфавита, следующия восемь от вторыя, и так далее: так что весь алфавит восемь раз повторяется, и нет ни единаго в сих стихах, где бы о законе Божием упомянуто не было. Впрочем, поелику псалом сей и в словах, и в мыслях сам по себе весьма ясен, то полагается здесь без толкования, а изволяяй да чтет в первом издании</i>.<br /></div></p>"}