{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Тем, у кого разум просвещен светом заповедей и свидений Божиих, у кого воля направлена по пути этих же заповедей и ноги возбранены от всякого пути лукава, остается еще отогреть сердце, хладное ко всему святому и Божественному. Человек создан по образу Божию, стало быть все Божественное должно находить в нем теплое чувство. Но когда человек ниспал от своего чина и вкусил от благ чувственных, вкус к духовному закрылся, и область та стала для него землею неведомою, совсем забыл он, что эти-то блага духовные и божественные. Как слепой не понимает, что такое цветы, о красоте которых ему рассказывают; как глухой смотрит на инструменты, гармонические звуки которых чаруют всех, и ничего не может понять, что такое делается вокруг него; так и тот, у кого закрылось чувство к духовному, видя, не видит его, и слыша, не слышит, ибо одебелело сердце его (<a href=\"/bible/?b=510&c=28&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Ибо огрубело сердце людей сих, и ушами с трудом слышат, и очи свои сомкнули, да не узрят очами, и не услышат ушами, и не уразумеют сердцем, и не обратятся, чтобы Я исцелил их.</span></span>Деян. 28:27</a>). Душа его пребывает как бы мертвою, и воскресение ее начинается оживлением чувства духовного. Первые удары в это чувство бывают очень болезненные. Оно поражается страхом смерти, суда и мук вечных. Отсюда обычным путем рождается страх Божий, который оживляет совесть и вместе с нею доводит до поклонения и решимости оставить путь злой и прилепиться к Господу угождением Ему чрез исполнение заповедей Его. Но и тут полагается только начало оживлению духовного чувства. Душа начинает ощущать приятность и сладость в том, в чем прежде не находила вкуса. И молитва начинает услаждать, и селения Божии (храмы) становятся возлюбленными, и милостыня доставлять утешение, и всякое воздержание радовать. Отсюда выходит, наконец, то, что человек только и удовольствия находит, что в делах угодных Богу, туда только его и тянет, на чем есть печать воли Божией, там только ему и приятно, где может он быть с Богом и в делах Божиих. Кто достиг сего, в том чувство духовное, значит, ожило. Вот это-то состояние и выражает пророк словами: Коль сладка гортани моему словеса Твоя, паче меда устом моим. Словеса означают заповеди Божии. Не такую, говорит, сладость оставляет в гортани мед, какую в душе — исполнение заповедей. Нужно заметить, что сочувствия к плотскому, страстному, самоугодному, долго еще прорываются из сердца и по обращении, и после опытов трудничества над очищением сердца. Можно сказать, что на первых порах сочувствие все лежит на стороне прежней, страстной жизни, оно только удерживается в пределах силою решимости. Потом начинает являться сочувствие к добру, далее оно уравновешивается с противоположным сочувствием к страстному, после берет верх над сим последним, затем сочувствие к страстному умирает, а наконец и все страстное, плотское, самоутодливое становится неприятным, душа начинает мерзить им. Это уже есть, как замечают св. отцы, свидетельство очищения сердца от страстей. Об этом и говорит здесь пророк: возненавидел всяк путь неправды. А как он дошел до этого? Разумех, говорит, от заповедей Твоих, уразумел, что шествие по заповедям Твоим есть едино на потребу (см. <a href=\"/bible/?b=490&c=10&i=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> а одно только нужно; Мария же избрала благую часть, которая не отнимется у неё.</span></span>Лк. 10:42</a>) и вступил на путь их; шествуя же ими, возлюбил их, так как они производили сладость в душе моей.</div></p>"}