{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Четырнадцатое осмистишие идет под буквою нун, что означает «племя». Племя, или родство, — отец, мать, дядя, прадед, внук, правнук, со всеми прочими ветвями отрождений. Есть своя племенность и в проявлениях греховной жизни. Св. Иоанн Лествичник допрашивает всякую добродетель и всякую страсть: кто у них отец и мать, кто дети и дочери, и кто прочие родные? Значит, он представляет каждый вид добродетелей, а равно и всю добродетельную жизнь в виде доброго племени с родоначальниками и отрождениями их. Не другое что делают и св. апостолы, когда обозревают разом всю совокупность добродетелей. Св. апостол Петр пишет: получили вы дары благодати, теперь «<i>тщание все привнесите, подадите в вере вашей добродетель, в добродетели же разум, в разуме же воздержание, в воздержании же терпение, в терпении же благочестие, во благочестии же братолюбие, в братолюбии же любовь</i>» (<a href=\"/bible-index/bible/?b=680&c=1&s=5&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> то вы, прилагая к сему все старание, покажите в вере вашей добродетель, в добродетели рассудительность,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> в рассудительности воздержание, в воздержании терпение, в терпении благочестие,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> в благочестии братолюбие, в братолюбии любовь.</span></span>2 Пет. 1:5-7</a>). Что это, как не перепись племени добродетелей? То же племя описывает и св. апостол Павел, когда исчисляет плоды Духа (<a href=\"/bible-index/bible/?b=550&c=5&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Плод же духа: любовь, радость, мир, долготерпение, благость, милосердие, вера,</span></span>Гал. 5:22</a>), и в словах Спасителя о блаженствах не то же ли видится? Какие добродетели вводят в рай? Смирение, сокрушение и плач о грехах, кротость, правдолюбие, милостивость, чистота, миротворство, терпение и проч. Вот райское племя! Подобно сему, и в настоящем осмистишии пророк изображает племя добродетелей, в каждом стихе указывая на одну или две из них, существеннейшие в духовной жизни, и не перечисляя их предварительно. Рассмотрение каждого стиха дает каждому видеть, какую добродетель восхваляет он в нем, а равно и то, в каком отношении поставляет ее к другим, сопредельным ей добродетелям, или вообще к духовной жизни.<br /><br />...<br /> <b>Светильник ногама моими закон Твой, и свет стезям моим</b>. Кто может так говорить, кроме веры, истинной, несомненной, не допускающей никакого раздвоения мысли? Вера есть дар благодати, но семя ее положено в естестве нашем. Уму нашему следовало бы ясно зреть духовное и передавать его в руководство душе. Ум — естественное окно в духовный мир. Но так как грехом он помрачился и даже закрылся, а жить человеку без ведения о духовном невозможно, то милосердному Господу благоугодно было дать внешнее слово, в откровение сокровенных духовных и божественных вещей. Когда слово это принимается живою верою, тогда выходит то же, что если бы сам ум видел те предметы. Вера протирает это потускневшее окно, обращенное к духовному миру. Как глаз видит все предметы вещественные, так вера видит предметы духовные, каждый на своем месте, в своем порядке и в своих отношениях к другим. Шествие путем веры очищает ум и возвращает ему, действием благодати, потерянную им способность зреть духовное и божественное. Тогда и он, срастворившись с верою, силою Духа Божия, опять сделается окном в божественный мир. Другого пути туда нет. Суемудренная философия, сколько ни пыталась разгадать ту область, всегда порождала только призрачные представления, иногда очень красивые, но всегда ложные (ст. 106). Решимость угождать Богу и постоянная о том ревность есть первая дщерь веры. Что говорим мы при крещении? «Отрицаюся сатаны и всех дел его и всего служения его, и сочетаваюся Христу Господу», с обетом во всем всегда исполнять волю Его. Не то же ли мы повторяем и в покаянии, когда возымеем несчастие пасть горьким падением по крещении. Все это то же, что кляхся и поставих сохранити судбы правды Божией. Кляхся и поставих, то есть с клятвою положил себе закон правилом всей жизни моей. «Пророк, — пишет блж. Феодорит, — клятвоюнаименовал твердое решение души, так как большая часть дел подтверждается клятвою» [6, с. 595]. Судбы правды — присуждения, определения правды Божией, — то же, что воля Божия, выраженная в откровенном Слове Его. Кто скрепил себя таким решением — сохранити судбы правды Божией, — и ревнует быть верным данному слову, тот скорее умрет, чем нарушит клятву свою. Отсюда мученики, отсюда подвижники и все преуспевшие в святости жизни. Эта ревность составляет душу святой и богоугодной жизни. Она то же, что паровоз на железных дорогах или паровик в пароходах. Пока она жива — движения жизни духовной не прекращаются, и преспеяние в ней растет и растет. Породив ревность, вера освещает потом и весь путь ревнителя. Она сказывает, что должно делать вообще, как поступать в каком-либо частном случае, когда дорога разветвляется и дает многие стези; она же внушает, как держать себя, когда все благоприятствует делу нашему; и она же учит, как действовать при повсюдных противлениях ему. Таким образом, кто ходит при свете веры, восприяв без размышления всю богооткровенную волю Божию, тот ходит, как при свете ярко светящего солнца, и ни за что не споткнется. И мощно шествие такого человека, вера его не замечает препон и делает его многосильным. «<i>Во всех препобеждаем</i>», — говорит св. апостол (<a href=\"/bible-index/bible/?b=520&c=8&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Но все сие преодолеваем силою Возлюбившего нас.</span></span>Рим. 8:37</a>). Такова ревность, порождаемая и воодушевляемая верою! Хочешь ли преуспевать? Молись: Господи, приложи мне веру сильную и не колеблющуюся!</div></p>"}