{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Заголовок к этому осмистишию — пе, что значит: уста. Уста Божий изрекают повеления и заповеди, уста людей богобоязненных, исповедав полную покорность свою Богу, молят Его научить и дать силы в точности исполнять все, что изречено устами Его, изъявляя сокрушение и раскаяние, если случится когда отступить от того. Все это и составляет предмет настоящего осмистишия, в разных оттенках и выражениях.<br /><br />...<br /> Под именем свидений, или свидетельств, Божиих разумеется все божественное откровение о Боге вообще, о свойствах и делах Его, о Его творении, промышлении, устроении человеческого спасения во Христе и проч. Но так как настоящий псалом рассуждает все о заповедях Божиих, т.е. не о Боге собственно, а о том, как угодить Ему, то и в настоящем стихе под свиденияминужно разуметь заповеди Божии, правила жизни. Почему же эти свидения, эти заповеди — дивны? Что дивен Бог, дивны все совершенства Его, дивно творение и промышление Его, и особенно спасение в Сыне Божием, — это очевидно само собою: но как дивны заповеди? Дивны потому, что полны и совершенны, что обнимают в совокупности все, и каждая не имеет ни малейшего недостатка. Так говорим мы о вещах прекрасно устроенных: «Дивно хорошо, не хотелось бы глаз от них оторвать!» Дивны свидения Божии по плодам, ибо поставляют верно исполняющего их человека в свой чин и возвышают его над всем сотворенным, облекая его в богоподобие. Дивны по тому еще, куда они приводят: облекши богоподобием здесь, они по смерти вводят в область вечного покоя и блаженства. Дивны и по тому, наконец, что во многом непостижимы. Если отвлечемся от ветхого и обратимся к новому, то дивность свидений Божиихпечатлеется тут на каждой черте их. Что это такое, что Сыну Божию и Богу надлежало прийти, воплотиться и пострадать? Что это такое, что без веры в пришествие, воплощение и искупление смертию Сына Божия и думать нельзя явиться угодным Богу и приблизиться к Нему, как ни живи хорошо? Что это такое, что, несмотря на такую жертву, надлежало Господу по воскресении вознестись на небо и вместо Себя послать иного Утешителя? Что это такое, что без этого вознесения, как бы проложения пути, Духу Божию нельзя было и низойти и вселиться в нас? Что это такое, что хотящий угодить Богу и спасти душу свою должен приять Духа Божия в себя, и притом так, что кроме веры, возжелания Бога и всецелого предания себя Его воздействию, необходимо приобщиться тайнодействиям, в коих одних сообщается невидимый Дух, чрез посредство видимого вещества? Что это такое, что без вседействия Духа благодати невозможна настоящая нравственная жизнь, и притом так, что Дух сей не действует без вседействия свободы и собственных сил человека? Это вседивности в общем строе жизни христианской, но и в частности сколько дивных заповедей! Ударит кто тебя в ланиту — подставь другую; хочет кто взять у тебя верхнюю одежду — отдай и исподнюю; врага люби, злодею благотвори, обидчику спускай всякую обиду, и проч. И все это внушается как совершеннейший образ действования, скорее и прямее ведущий к цели, как очевиднейшая печать истинного христианства. Соображая все это, как не воскликнуть: Дивна свидения Твоя, Господи! Сознание дивности свидений Божиих располагает дивиться им, то есть смотреть на них, углубляться и исследовать их, с любовию и желанием осуществить их потом в жизни своей. Это занятие стоит на переходе к исполнению их делом. Посему пророк и говорит, что, дивясь свидениям Божиим, душа его принялась исследовать их, и не как-нибудь, а со всем усердием: сего ради испыта я душа моя. Такое исследование держит память и внимание все на том, как жить, а постигнув красоту правил жизни, располагает к ним и возгревает ревность жить по ним.<br /></div></p>"}