{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Есть и взыскание оправданий, и притом такое усердное, что даже совесть не обличает ни в какой оплошности, но все-таки не в этом основа спасения. «<i>Кто чист от скверны, аще и един день жития его на земли</i>?» (<a href=\"/bible/?b=220&c=14&i=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Кто родится чистым от нечистого? Ни один.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Если дни ему определены, и число месяцев его у Тебя, если Ты положил ему предел, которого он не перейдет,</span></span>Иов. 14:4-5</a>). И око Божие в ком не видит много достойного осуждения? Куда же обратиться? К щедротам Божиим. Вопий же непрестанно: «<i>Помилуй мя, Боже, по велицей милости Твоей, и по множеству щедрот Твоих очисти беззаконие мое</i>» (<a href=\"/bible/?b=230&c=50&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Помилуй меня, Боже, по великой милости Твоей, и по множеству щедрот Твоих изгладь беззакония мои.</span></span>Пс. 50:3</a>). К тому же, ныне ты стоишь, но можешь ли сказать, что и завтра будешь стоять? Если нет, то ищи верной опоры. А где ты ее найдешь, кроме Того, Кто всегда есть один и тот же и, содержа все, держит и тебя в деснице Своей? Положи же себя в эту десницу и произволением своим, и всем строем расположений твоих, вопия всем существом: По судбе Твоей, Господи, живи мя, или другими словами: Ими же веси судьбами спаси мя, ибо жизнь и есть только спасенная жизнь, а спасение каждого из нас устраивает Господь, по судбе Своей, то есть, как знает и как хочет. И никто не спасется, кроме тех, кои всецело предают себя в руки Божии. Щедроты Твоя многи, Господи, — это бездна всеобъемлющая и всепоглощающая, но не в них спасение. Надо самому ревновать, и не ревновать только, но трудиться, и трудиться до последнего напряжения сил. Да и не в этом, опять же, спасение, а в том, если Бог начнет Сам содевать Свое спасение в нас. А Бог не станет содевать его, если мы не предадим Ему себя всецело, не пресекая, вместе с тем, и всеусильного своего действования. Вот в чем таинство истинной жизни. Самим всеусильно действовать во спасение, а содевающим его сознавать единого Господа, и в Нем едином иметь упование спасения.<br /></div></p>"}