{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Это осмистишие означается буквою или словом шин, что значит «зуб». Зубы в животном царстве служат орудием защиты и питания, а у людей, сверх того, помогают говорению. Человека, ходящего в законе Божием и окруженного неприязнию против сего хождения в законе, прежде всего можно спросить: чем же дано ему защищаться против сей неприязни? На сей вопрос пророк и отвечает в выписанном осмистишии так: во-первых, страхом нарушить словеса Божии в законе (ст. 161), затем — надеждою благ от исполнения закона (ст. 162), любовию к сему закону (ст. 163), — вот эти орудия духовные отражают всякое движение, противное словесам Божиим. К ним, в конце, пророк присоединяет хождение пред Богом (ст. 168), которое еще крепче тех трех, и даже им самим придает силу. Это — зубы его. А чем занята речь у того человека? Богохвалением, именно, за блага, истекающие от судеб правды Божией (ст. 164). Чем питается он? Теми благами, какими исполняется душа его от исполнения заповедей (ст. 165—167). Таково содержание сего осмистишия.<br /><br />...<br /> По переводу с еврейского 161-й стих читается так «Князья гонят меня безвинно; но сердце мое боится слова Твоего». Говоря о гонениях со стороны князей, пророк разумеет здесь, очевидно, то гонение, которое воздвиг против него Саул с его приближенными, когда они гонялись за ним по пустыне, и когда Саул не раз попадался в руки Давида и не был им умерщвлен потому только, что страх Божий связывал не руки только, но и помышления сердца Давидова. Онипрогнали, говорит, меня и гонялись за мною, но совершенно напрасно: мне это не было страшно. Князи погнаша мя туне: и от словес Твоих убояся сердце мое. Сердце мое только словес Твоих, Господи, боялось и тем удерживалось от всякой неправды и от всякого злого дела. Страх Божий естествен духу нашему и всегда живет в сердце. Страсти подавляют его и заглушают, но не уничтожают. Лишь только повеет благодать Божия на сердце, страх первый тотчас оживает и воздвигает с собою совесть. Потом они вдвоем производят, под действием благодати, покаяние и обращение грешника от греха к добродетели, и далее они не держат его на этом новом пути, не оставляя его до последних степеней совершенства в новой жизни. Страх Божий всюду предводительствует. Пусть гонят внешно, пусть подымаются внутри волны помышлений злых, но когда цель — страх словес Божиих, то нечего бояться. Не Сам ли Христос Спаситель наш сказал: «Не убойтеся от убивающих тело, души же не могущих убити: убойтеся же паче могущаго и душу и тело погубити в геенне»? (<a href=\"/bible-index/bible/?b=470&c=10&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И не бойтесь убивающих тело, души же не могущих убить; а бойтесь более Того, Кто может и душу и тело погубить в геенне.</span></span>Мф. 10:28</a>). Береги же страх Божий и не бойся падений. Страх этот сильнее страха смерти. И не забывай, вместе с Святой Церковию, молиться так: «Страх Твой, Господи, всади в сердца раб Твоих и буди нам утверждение, Тя во истине призывающих» (Октоих. Глас 8. Канон, песнь 3). Внимательное и благоговейное отношение пророка к Слову Божию возбуждает в сердце его не только страх Божий, но и радость (ст. 162), которую он сравнивает с радостию людей, приобретающих большую корысть при своих занятиях. Это чувство радости он выразил такими словами: Возрадуюся аз о словесех Твоих, яко обретаяй корысть многу, то есть (пер. с евр.): «Радуюсь я слову Твоему, как получивший великую прибыль». Прибыль, или корысть, пророк разумеет, здесь, конечно, не вещественную, а духовную, какая может быть получена и получается от поучения в Слове Божием. Блж. Феодорит так рассуждает о сей корысти: «Упомянув о врагах-гонителях, прилично упоминает при сем о корыстях. Ибо корысти составляются на войне из того, что было у павших мертвыми, как-то: оружие, одежды и другие вещи и украшения, что достаются победителям. Он говорит, что я не столько радовался бы все добычам, какие получил по истреблении гонителей своих и взял у них множество собранных ими добыч, сколько радуюсь о Твоих законах, доставляющих мне сокровища познания» [7, с. 990]. Человек ощущает сладость от всякого добродетельного дела и от всякого подвига, подъемлемого ради такого дела. Высшее благо в этом случае — мир совести. Само сердце ничего не ставит выше его после того, как он возвращается, быв потерян на время нерадивым невниманием к себе. Второе благо — стройность в делах, и внутри, и вне. А отсюда само собою вытекает и третье благо — благопоспешность. Довольно и этих трех, чтобы всякому добродетельному взывать искренно: Радуюсь словесам Твоим, Господи, как обретающий от них корысть многу! Выразив свою радость по отношению к словесам Божиим, которые оказывали на него столь благодетельное влияние при исполнении закона Божия, пророк уже не может удержаться, чтобы не выразить свою любовь к сему закону и те чувства, какими исполнена была душа его в отношении к неправде и беззаконию» Он так выражает эти чувства (ст. 163): Неправду возненавидех и омерзих: закон же Твой возлюбих.</div></p>"}