{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Третья буква еврейского алфавита гимел значит: «верблюд». Верблюд самое выносливое вьючное животное. В этом отношении уподобляются ему труженики на пути заповедей, пока они еще не вошли во вкус святой жизни. Такое состояние пророк и изображает в настоящем осмистишии, которое потому можно озаглавить так «О притрудностях», встречаемых на добром пути, внутренних и внешних, или о тяжелых состояниях, испытываемых при этом.<br /><br />...<br />Слово воздаждь здесь не заключает в себе понятия о воздаянии или вознаграждении за что-либо, а выражает просто прошение о даровании или возвращении того, что имелось, но потеряно. Пророк изображает здесь душу, которая оживлена была благодатию крещения, но потом как бы замерла от вольных и невольных грехопадений, и не видно в ней духовной жизни, хотя сознание с свободою, сокровенным действием совести, держится на стороне духа. Они, эти силы души, исповедуют себя рабами Господа. И эта внутренняя верность Господу и дает им дерзновение вопиять к Богу: Воздаждь, оживи, – и питать надежду, что оживит. Такое состояние как бы омертвения души иначе называется состоянием нечувствия. Что же делать в таком состоянии? Терпеть и молиться, исповедуя свою немощь и призывая благодать Божию. И сохраню словеса Твоя… И тут не перестает он хранить их, но бессердечно, как машина: как машина, стоит на молитве, как машина, исполняет и другие дела заповедей. Вот тут-то особенно и требуется терпение: никак и ни в чем не оступай от заведенных порядков: терпи и молись! Сознание омертвения, или нечувствия, в соединении с терпением и молитвою, возводят душу до сознания слепоты и забвения. Человек сознает, что он ослеплен или в отношении к себе, или в отношении к другим, или в отношении к текущему ходу вещей, и с предвзятыми понятиями остается до тех пор, пока увидит, что в действительности это не так, как ему казалось, что истина сокрыта от него, что многое он забыл, и тогда, наученный опытом и не доверяя своему умозрению, он искренно и с болезнию сердечною молится к Подателю света — Открый очи мои, – дай мне видеть истину о Себе, о других и о всем окружающем меня. У кого глаза открыты, тот видит окружающее, как оно есть. У кого открыты умные очи, тот видит Бога и божественный порядок вещей, разумеет, в чем он и чего от нас требует. Это пророк и разумеет, когда говорит: и уразумею чудеса от закона Твоего. Кроме всего этого, пророк видит затруднение для себя в пути следования по закону Божию и в том еще, что он оказываетсяпришельцем (ст. 19 и 20) на земле: Пришлец аз есмь на земли, – говорит он. Эту мысль и каждый из нас должен носить в сердце своем. «Не имею здесьпребывающего града, отечество мое не здесь; я тут на время, – не более, как странник и пришлец. А потому я нуждаюсь в руководстве. Ты один, Господи, все знаешь: не скрой от меня, как мне поступить лучше, какова Твоя воля о мне, не скрый от мене заповеди Твоя. Возлюби душа моя возжелати судьбы Твоя, а по переводу с еврейского: «истомилась душа моя желанием судов Твоих», то есть мой дух горит непрестанным желанием быть исправным пред Тобою во всякое время, а они, вышеуказанные недобрые состояния неведения и забвения, и окамененного нечувствия, словно удары какие поражают по временам душевные силы, и эти последние отказываются действовать по требованиям духа. Когда поражено бывает чувство, тогда появляется состояние нечувствия; когда поражен бывает ум, тогда он или слепотствует, или забывается; когда поражена бывает воля, тогда человек впадает в состояние разленения и неподвижности на дела, по требованию духа. Почему и должны все молиться так «Господи, избави мя всякого неведения и забвения, и окамененного нечувствия». А когда Господь, по благодати Своей, даст нам возможность «положити начало благое», тогда нужно иметь в виду и не забывать, что для начавших преуспевать самый опасный враг – самомнение и гордость, в связи с осуждением и презрением других. Добро так привлекательно и ценно в очах души, что заметив в себе еще только начатки его, она уж и меры себе не знает, и этим показывает лишь неопытность свою и скудость, и скоро обличается в том праведным судом Божиим. Господь близ и вразумляет нас. Вот почему и говорит: Запретил еси гордым, то есть сказал — «не гордитесь», и сказал с прещением, с определением строгого наказания. Здесь, впрочем, речь не столько о внутреннем от себя происходящем искушении гордостию или самомнением, сколько о внешнем, приходящем со стороны гордых людей. Тогда порядок в этом осмистишии будет такой: первые четыре стиха будут говорить о внутренних препятствиях к преуспеянию, а последние четыре (21—24) – о внешних препонах такому преспеянию, источником которых служит гордость сынов мира сего, с презорством взирающих на смиренных ревнителей правды Божией. Здесь слова: запретил еси, – в соответствие со следующим словом: отыми, – нужно читать: «запрети гордым», – всем тем, которые подпадают проклятию за уклонение от заповедей (прокляты уклоняющийся от заповедей) Твоих, – как самомнящиеся, так и те, которые вредят труженикам в деле Божием. Гордым запрети, а от меня отыми поношение и уничижение, которым они подвергают меня за то, что я храню откровения Твои (яко свидений Твоих взысках). Хотя я надеюсь и молюсь, что Ты не оставишь без награды мое терпение и труды (<a href=\"/bible-index/bible/?b=470&c=5&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Радуйтесь и веселитесь, ибо велика ваша награда на небесах: так гнали и пророков, бывших прежде вас.</span></span>Мф. 5:12</a>), увидишь понос и уничижение, которым меня подвергают гордые, хотя знаю, что весьма многие преподобные, и Сам Ты, Господи, Началовождь нашего спасения, прошли сим путем поношения и уничижения, но так как я знаю и то, что чрез это «<i>хулится имя Божие у язычников</i>» (<a href=\"/bible-index/bible/?b=520&c=2&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ибо ради вас, как написано, имя Божие хулится у язычников.</span></span>Рим. 2:24</a>; <a href=\"/bible-index/bible/?b=290&c=52&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И теперь что у Меня здесь? говорит Господь; народ Мой взят даром, властители их неистовствуют, говорит Господь, и постоянно, всякий день имя Мое бесславится.</span></span>Ис. 52:5</a>), то и молюсь: Отыми от мене понос и уничижение. И если бы только эти тяжелые поношения и уничижения, «<i>претерпел бых убо</i>»! (<a href=\"/bible-index/bible/?b=230&c=54&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> ибо не враг поносит меня, - это я перенес бы; не ненавистник мой величается надо мною, - от него я укрылся бы;</span></span>Пс. 54:13</a>). Но гордые уничижители не удовольствовались тем. Ибо седоша князи и на мя клеветаху. Желая придать своему злословию и злодейству вид правды, собирают клеветы. Так собирали лжесвидетельства и на Христа Спасителя. Что же делать тем, кому угрожает что-либо подобное? А вот что: раб же Твой, говорит пророк, глумляшеся во оправданиих Твоих. Вот уже он и не молится: отыми, или отврати, – но в сердце своем предал себя в жертву своенравной злобе и, не обращая на нее внимания, делает свое дело, всеусердно исследует оправдания Божии, чтобы точнее исполнять их. Так и всякому надобно действовать: пусть злоба злится, а ты свое делай: «<i>Бога бойся и заповеди Его храни</i>» (<a href=\"/bible-index/bible/?b=250&c=12&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Выслушаем сущность всего: бойся Бога и заповеди Его соблюдай, потому что в этом все для человека;</span></span>Еккл. 12:13</a>) Но христианин, углубляясь в оправдания Божии, находит там нечто большее, сравнительно с ветхозаветным, именно – заповедь о любви ко врагам. Любить врагов заповедуется не так, как иные говорят. «Я ему зла не желаю и не делаю, только видеть его не могу, а любить нужно по всему свойству чувства любви. Кто, углубляясь в оправдания Божии, нападет на это чувство, тот почерпнет из него такое благодушие, которое отгонит всякую горечь неприязненности, так что и следа ее не будет. Примеры этого видим во многих мучениках. Они бывали во все времена, а если осмотреться, то и теперь их увидим. Тут же (ст. 24) пророк выставляет и причину, почему он, когда видит, что враги его сплетают клеветы во зло ему, углубляется в оправдания Божии:ибо свидения Твоя поучение мое есть, и советы мои оправдания Твоя. Такое уж у меня правило, говорит он, в слове Твоем поучаться и там искать себе совета. Нужно ли говорить, что лучшего образа действования и придумать нельзя? И во внутренних, и во внешних теснотах, иди к слову Божию: оно выведет тебя на светлую и просторную дорогу, научив безбедно обходить встретившиеся затруднения. В слове Божием сокрыто врачевство и против внутренних, указанных выше, поражений ослеплением, забвением, нечувствием, нерадением или разленением. И заметить-то их, навесть на мысль, что они есть в душе, дает слово Божие, а потом оно же поможет и выйти из этих дурных состояний и силою своего влияния, и нужными указаниями. Равно и во внешних всех помехах пути Божию оно же дает умение, как быть и что делать. Потому-то, как хорошо делают те, которые всякий день посвящают несколько времени чтению Божественного Писания, освещаемому внимательною молитвою! И сами того не замечая, они созидаются и настраиваются на Богоугодное действование!</div></p>"}