{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div> Врачи по языку узнают состояние здоровья телесного, а речь говорящего обличает состояние его здравия душевного. Умные речи показывают умного человека, речи благочестивые — человека богобоязненного, а развратные — развратного. Чем у кого душа болит, тот о том и говорит. Если язык твой усладительно ведет речь только о словесах Божиих, то это знак, что о них болит душа твоя, т.е. любит их, желает исполнять сама и видеть исполнение их и от других. Это и естественно: когда ты возлюбил словеса Божии, то и речь ведешь только о них, ибо «<i>от избытка сердца уста глаголют</i>» (<a href=\"/bible-index/bible/?b=470&c=12&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Порождения ехиднины! как вы можете говорить доброе, будучи злы? Ибо от избытка сердца говорят уста.</span></span>Мф. 12:34</a>), и удержать их нельзя, чтоб не говорить о них Но сюда должны привзойти еще и другие побуждения, именно — благодарение Богу и любовь к братиям. Пророк еще в покаянных чувствах говорил: «<i>Научу беззаконныя путем Твоим, и нечестивии к Тебе обратятся</i>» (<a href=\"/bible-index/bible/?b=230&c=50&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Научу беззаконных путям Твоим, и нечестивые к Тебе обратятся.</span></span>Пс. 50:15</a>). Каясь, он дает обет, что не только сам всегда будет ходить путями Божиими, но и других станет научать тому же, ибо в размножении числа ходящих этими путями и состоит слава Бога, учредителя и указателя путей тех. Если еще в пору покаяния он воодушевлен был так, то умолчит ли, получив разрешение и очищение? В том ли, в другом ли расположении, но словеса Божии провещаются языком по доброжелательству к братиям своим. Испытав на деле, что грех вяжет, а заповеди дают свободу, и притом в многообразных отношениях, — кто удержится, чтоб не возвещать другим, где путь и где распутие? Пророк и провещает языком словеса Божии, потому что все они правда. Хочешь жить настоящею жизнию — живи, как заповеди велят, ибо всякая другая жизнь — не жизнь. Если провещание словес Божиих есть хороший признак, то молчание о них есть признак худой, а речи, противные им, признак наихудший. Где говорят будто научно, но не по-Божьему, где говорят все о пустом, и тем паче о срамном и грешном, там и говорящие, и слушающие, очевидно, отчуждились от словес Божиих, а чуждые словес Божиих чужды и Богу, возвестившему их.</div></p>"}