{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div> В этом стихе выражено полное дерзновение пророка, с которым он молитвенно обращается к Богу о своем спасении и в то же время выражает свою всецелую преданность в волю Божию, заключающуюся в заповедях Его. Да будет рука Твоя еже спасти мя, яко заповеди Твоя изволих, т.е. нет у меня другой воли, другого желания, кроме того, чтобы ходить в заповедях Твоих. Я весь Твой (см. <a href=\"/bible-index/bible/?b=230&c=118&s=94\"><span><span class=\"verse-text\"><span class=\"align-super\">94</span> Твой я, спаси меня; ибо я взыскал повелений Твоих.</span></span>Пс. 118:94</a>), а потому благоволи, да будет рука Твоя всегда со мною, во еже спасти мя. Дерзновение к Богу — сладостное чувство, но оно небозможно при нечистой совести. Дерзновение входит пред самое лице Божие, а обремененная совесть тяготит долу. Став пред Бога, как воззреть на лице Его, если где-либо внутри кроется что-нибудь не изволяющее заповедям Его: ведь пред Богом все открыто, и представшая пред лице Его душа ясно сознает это. Таким образом, дерзновение к Богу истинное, не притворное, искреннее есть знак великой чистоты нравственной. Оно не надумывается, а само собою возникает в сердце, вследствие трудов по исполнению заповедей и приобретаемой чрез то чистоты сердца. Приступание к Богу в молитве и самое молитвословие есть уже показание дерзновения, но не всякий молящийся или молитву деющий есть уже дерзновенен, как «<i>не всякий глаголяй: Господи, Господи, внидет в Царствие Небесное: но творяй волю Отца, Иже есть на небесех</i>» (<a href=\"/bible-index/bible/?b=470&c=7&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Не всякий, говорящий Мне: \"Господи! Господи!\", войдет в Царство Небесное, но исполняющий волю Отца Моего Небесного.</span></span>Мф. 7:21</a>). Молимся, уповая, но дерзновение есть высший плод упования, хоть оно вместе с ним и зачинается и зреет.</div></p>"}