{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>И по выражениям, и по мыслям своим, стих сей имеет большое сходство с предыдущими стихами <a href=\"/bible/?b=230&c=118&i=81\"><span><span class=\"verse-text\"><span class=\"align-super\">81</span> Истаевает душа моя о спасении Твоем; уповаю на слово Твое.</span></span>Пс. 118:81</a> и <a href=\"/bible/?b=230&c=118&i=166\"><span><span class=\"verse-text\"><span class=\"align-super\">166</span> Уповаю на спасение Твое, Господи, и заповеди Твои исполняю.</span></span>Пс. 118:166</a>. И там, и здесь пророк выражает сильное желание спасения, получить которое он надеется за исполнение заповедей, за ревностную любовь к закону Божию и за непрестанное поучение его в сем законе. Возжелание спасения Господня и непрестанное поучение в законе, и в этом стихе, и в обоих вышеуказанных, выражают одно – горячую ревность о спасении, чрез верное исполнение заповедей. Эта ревность есть движущая сила к богоугодной жизни по заповедям. Пророк, можно сказать, достиг того, чего он желал и чего надеялся: он уже живет тою жизнию, к которой стремился с такою ревностию, закон составляет руководительное начало его жизни: <b>закон Твой, Господи,</b> говорит он, <b>поучение мое есть.</b> Иметь такую ревность о спасении и такую любовь к закону – и значит крепко стоять на пути спасения, с полною преданностию в волю Божию.<br /> И по выражениям, и по мыслям своим, стих сей имеет большое сходство с предыдущими стихами 81 и 166. И там, и здесь пророк выражает сильное желание спасения, получить которое он надеется за исполнение заповедей, за ревностную любовь к закону Божию и за непрестанное поучение его в сем законе. Возжелание спасения Господня и непрестанное поучение в законе, и в этом стихе, и в обоих вышеуказанных, выражают одно — горячую ревность о спасении, чрез верное исполнение заповедей. Эта ревность есть движущая сила к богоугодной жизни по заповедям. Пророк, можно сказать, достиг того, чего он желал и чего надеялся: он уже живет тою жизнию, к которой стремился с такою ревностию, закон составляет руководительное начало его жизни: закон Твой, Господи, говорит он, поучение мое есть. Иметь такую ревность о спасении и такую любовь к закону — и значит крепко стоять на пути спасения, с полною преданностию в волю Божию.</div></p>"}