{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div> Прежде пророк умолял Бога (<a href=\"/bible/?b=230&c=118&i=77\"><span><span class=\"verse-text\"><span class=\"align-super\">77</span> Да придет ко мне милосердие Твое, и я буду жить; ибо закон Твой - утешение мое.</span></span>Пс. 118:77</a>, 88), чтобы оказал и сохранил жизнь его, а теперь самоуверенно говорит: Жива будет душа моя, — какою уверенностию дышет это слово! Ни тени колебания. Господь сказал: Иди вслед Меня, по заповедям Моим, — и спасешься, получишь покой и жить будешь во веки. Поверил человек и идет, говоря в себе ко Господу: верую, Господи, что так оно будет: Жива будет душа моя и восхвалит Тя. Он уже там душею своею — на месте достижения цели — и, как обретший уже искомое, хвалит Господа. «Будет так, как обетовал ты, Господи: вниду в покой Твой и вечно буду прославлять имя Твое». Но питая такую уверенность, не на себя опирается он, а на всесторонней помощи Божией или на вседействии Божием в душах, всецело Ему преданных. И судбы Твоя помогут мне. Так Сам Бог обетовал: «<i>С ним есмь Аз, изму его и прославлю его: и явлю ему спасение мое</i>» (<a href=\"/bible/?b=230&c=90&i=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Воззовет ко Мне, и услышу его; с ним Я в скорби; избавлю его и прославлю его,</span><span class=\"verse-text\"><span class=\"align-super\">16</span> долготою дней насыщу его, и явлю ему спасение Мое\".</span></span>Пс. 90:15-16</a>). Несомненность спасения питается и держится тем, что путь спасения учрежден Богом, и Им Самим, Спасителем нашим, пройден в естестве человеческом. Прошедши этот путь и пребывая в славе, Спаситель взывает: «Идите сим путем, и все тут же будете». Кто, веруя сему и видя это, поколеблется недоумением? И не колеблются: всякий питает уверенность, что жива будет душа его, если, не блуждая, пройдет путем, на который вступил по указанию Божию.</div></p>"}