{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div> Пророку, принесшему Богу искреннее покаяние и так много преуспевшему на пути спасения, казалось бы неуместным взывать так: взыщи меня, я погибшее овча! Но то-то и дивно в деле спасения, что чем более кто преуспевает в нем, тем более видит себя уничиженным и худым, так что, идя к лучшему, он будто все более и более погружается в худшее и видит себя непотребнейшим, хоть и не отчаивается в своем спасении. У св. Антония Великого замечено, что Сам Бог закрывает преспеяние от глаз преуспевающих и внешним уничижением их, и попущением внутренних нестроений, при виде которых не могут они не исповедать того, что «никуда не гожусь я», — и не вопиять мытаревым гласом: «<i>Боже, милостив буди мне грешному</i>» (<a href=\"/bible-index/bible/?b=490&c=18&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Мытарь же, стоя вдали, не смел даже поднять глаз на небо; но, ударяя себя в грудь, говорил: Боже! будь милостив ко мне грешнику!</span></span>Лк. 18:13</a>). Такое смиренное и уничиженное исповедание и есть самый верный признак доброго течения и преуспеяния. «В чем же, — говорит св. Афанасий Великий, — преуспел пророк, если снова говорит о себе, что он — овча погибшее? В том, что соблюл смиренномудрие, по сказанному; «<i>Егда сотворите вся поведенная вам, глаголите, яко раби неключимы есмы</i>» (<a href=\"/bible-index/bible/?b=490&c=17&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Так и вы, когда исполните всё повеленное вам, говорите: мы рабы ничего не стоящие, потому что сделали, что должны были сделать.</span></span>Лк. 17:10</a>) [7, с 491]. На чем же стоит упование спасения, когда так глубоко сознание непотребства у самых великих преуспевателей? На сознании, что они не забывают заповедей Божиих. Всякий такой, исповедуя, что никуда он негож, вместе с тем, не ложно свидетельствует, что знает заповеди, сознает полную обязательность их для себя и то, что со времени обращения своего никогда не дозволял себе сознательно нарушать даже малейшую из них. Это сознание и дает смелость надеяться, что он хоть и никуда негож, но Многомилостивый, по милости Своей, не бросит его, а взыщет, как овцу погибшую и, взяв на рамо Свое, принесет в место спасения. Из всего этого видно, какое благоприличное заключение всего псалма составляет этот стих! Он возводит на самый верх нравственного совершенства, указывая его, однако ж, не в самовосхвалении или присвоении себе чего-либо, а в самоуничижении и невидении в себе чего-либо достойного. Раб неключимый, овча погибшее — вот воззвания истинных рабов Божиих, приятные Богу и привлекающие Его благоволение! Блаженный Феодорит так заключает истолкование сего многообъемлющего псалма: «Сделав краткое изъяснение псалма сего, мы просим читающих не довольствоваться написанным и не думать, что только это и принадлежит пророку, то есть только это и хотел сказать пророк Напротив, пусть каждый извлекает то, что ему, собственно, на пользу и пусть уготовляет себе предохранительное врачевство от своих собственных недугов» [6, с 608]. Нечто подобное сему пишет и блж Августин: «Сколько сил моих было и сколько помог мне Господь, я истолковал сей великий псалом. Мудрейшие и ученейшие меня, конечно, лучше сделали уже это или сделают.— но это не должно было освободить меня от посильного служения делу сему, и особенно, когда братия мои усильно к тому побуждали меня» [7, с. 493]. К этим кратким замечаниям блж отцов Феодорита и Августина не только не излишне, а весьма важно присовокупить такое же краткое слово свт. Феофана, автора того толкования сего псалма, которым, по силам своего разумения, могли воспользоваться и мы, и на которое указано в предисловии к нашему объяснению сего псалма. Вот слова святителя Феофана: «Если им (блж. Феодориту и Августину) можно было такими словами заключить свое толкование, то тем более пригоже это мне. Прошу, притом, извинить многократные повторения одних и тех же мыслей. При всем желании, нельзя было этого избежать, потому что по длительности времени, естественно забывалось написанное прежде и, при новом приеме за дело, старое казалось новым. Утешаюсь тем, что любящим истину такое повторение не наскучит, потому что дает то, что любезно и что приятно, как приятно встречать друга, сколько бы раз ни приходилось это» [7, с 493—494].</div></p>"}