{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Следующие три стиха (36, 37 и 38) соответствуют предыдущим трем в этом осмистишии. Там – (ст. 33) Законоположи, взыщу, здесь — (ст. 36) дай, чтоб я не искал при этом ничего другого, кроме Тебя и закона Твоего. Там – (ст. 34)вразуми, сохраню, здесь – (ст. 37) сделай, чтобы сердце мое услаждалось только законом Твоим, а не обращалось к чему-либо из того, в чем обыкла находить услаждение человеческая суетность. Там – (ст. 35) настави, восхотех, здесь – (ст. 38) пестуном моим и стражем благаго хотения моего поставь во мне страх Твой. Здесь, в 36-м стихе, пророк молится так: «Дай мне, Господи, оставаясь верным закону Твоему, не иметь в виду ничего корыстного, дай мне любить закон Твой не тогда только, когда я в довольстве, но хотя бы Ты и все отнял у меня, дай сердцу моему быть преклоненным к единому закону Твоему, ради того, что в нем благая воля Твоя». Св. Амвросий, при объяснении сего, дает такой урок: «о, когда бы и нам, подражая молитве святого, и молиться о том же, о чем он молился! Какая польза молиться Богу, чтоб Он отвратил сердце от корыстности а самому день и ночь заботиться о прибытках? Сделаем же, чтобы и душа сочувствовала тому, о чем молимся языком. Господь смотрит на то, куда клонится сердце» [7, с. 148].<br /> О соответствии между 34-м и 37-м стихами нужно заметить следующее: там (ст. 34) просит пророк дара разумения для исследования закона, здесь же (ст. 37) – чтобы очи ума не отвратились к суетностям (еже не видети суеты), т.е., чтобы не быть заняту умом в помышлении о временных вещах, сделай, как бы так говорит он, чтобы я весь погружен был в закон Твой. В пути Твоем, т.е., когда я иду путем Твоим, храню закон Твой, живи меня, храни, обновляй, подкрепляй. Суета – это все, что придумано и делается не по нужде и пользе, а для услаждения своих чувств и своей похоти. Мир битком набит такими вещами и обычаями. Кто живет среди этого, тот все кружится, не имея возможности опомниться, все гоняется за чем-то. В этом отношении, суетазначит: «толкотня без толку, без пользы». Пророк молится отвратить очи его от такой суеты, потому что она, при всей пустоте своей, привлекательна: взгляни только – повлечет и потянет, не поостерегись – увлечет и утянет. Даже при исполнении закона, идя путем заповедей Божиих, можно увлечься суетностию, исполняя то или другое в законе для славы человеческой, ради которой иного и великого делали некоторые люди, за что и были немало хвалимы народом, а иные и прозваны были великими, но искали эту славу не у Бога, а у людей и, получив ее, получили мзду свою, суетные – суетную. От этой-то суеты желая отвратить очи учеников Своих, Господь внушает им, чтобы никаких добрых дел не делали они, «да видимы будут человеки», иначе не будет им награды от Отца Небесного, и вся добродетель их поведет к суетной славе (<a href=\"/bible-index/bible/?b=470&c=6&s=1&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Смотрите, не творите милостыни вашей пред людьми с тем, чтобы они видели вас: иначе не будет вам награды от Отца вашего Небесного.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Итак, когда творишь милостыню, не труби перед собою, как делают лицемеры в синагогах и на улицах, чтобы прославляли их люди. Истинно говорю вам: они уже получают награду свою.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> У тебя же, когда творишь милостыню, пусть левая рука твоя не знает, что делает правая,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> чтобы милостыня твоя была втайне; и Отец твой, видящий тайное, воздаст тебе явно.</span></span>Мф. 6:1-4</a>). Оградивши любовь свою к заповедям Божиим и от корыстности (ст. 36), и от суетности (ст. 37), пророк далее (ст. 38) молит Господа Бога, чтобы Он оградил ее еще страхом Своим: Постави рабу Твоему слово Твое в страх Твой. Слово здесь значит то же, что закон и заповеди. Поставить их в страх – значит оградить силу их обязательства в совести страхом Божиим, так, чтобы человек всегда, как только сознает в том или другом волю Божию, непременно устремлялся к исполнению ее, несмотря ни на какие жертвы, руководясь единственно сыновним страхом. Как в предыдущих двух стихах (36 и 37) можно видеть указание целей, какие следует иметь при доброделании, так тоже можно видеть и в этом стихе. Пророк просит Бога, чтобы научил его и расположил сердце его все делать из угождения Ему единому, творить добро не по одному чувству долга, не по одному требованию нравственного достоинства разумного существа, а потому особенно, что на то есть воля Божия, святая и угодная.</div></p>"}