{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Это осмистишие идет под буквою заит, что значит: «маслина». Маслиной называется дерево, из которого выделывается елей, а елей служит символом милости Божией и всего утешительного и целительного. Ни один предмет из мира вещественного, быть может, не прилагается в слове Божием так часто и разнообразно к предметам мира духовного, как елей. Он употребляется как «елей радости» (<a href=\"/bible-index/bible/?b=230&c=44&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ты возлюбил правду и возненавидел беззаконие, посему помазал Тебя, Боже, Бог Твой елеем радости более соучастников Твоих.</span></span>Пс. 44:8</a>; <a href=\"/bible-index/bible/?b=650&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ты возлюбил правду и возненавидел беззаконие, посему помазал Тебя, Боже, Бог Твой елеем радости более соучастников Твоих.</span></span>Евр. 1:9</a>), как символ посвящения на служение Богу (<a href=\"/bible-index/bible/?b=20&c=30&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> помажь и Аарона и сынов его и посвяти их, чтобы они были священниками Мне.</span></span>Исх. 30:30</a>) и на царское служение (<a href=\"/bible-index/bible/?b=90&c=15&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И сказал Самуил Саулу: Господь послал меня помазать тебя царем над народом Его, над Израилем; теперь послушай гласа Господа.</span></span>1 Цар. 15:1</a>); в других случаях он служит одним из предметов жертвоприношения (<a href=\"/bible-index/bible/?b=30&c=7&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> и всякое приношение хлебное, смешанное с елеем и сухое, принадлежит всем сынам Аароновым, как одному, так и другому.</span></span>Лев. 7:10</a>, <a href=\"/bible-index/bible/?b=30&c=6&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и пусть возьмет [священник] горстью своею из приношения хлебного и пшеничной муки и елея и весь ливан, который на жертве, и сожжет на жертвеннике: <i>это</i> приятное благоухание, в память пред Господом;</span></span>Лев. 6:15</a>) или выражением благочестия (<a href=\"/bible-index/bible/?b=250&c=7&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Лучше ходить в дом плача об умершем, нежели ходить в дом пира; ибо таков конец всякого человека, и живой приложит [<i>это</i>] к своему сердцу.</span></span>Еккл. 7:2</a>) и мира молитвенного, или богослужебного (в литургии: «милость мира»), а также признаком целительности (<a href=\"/bible-index/bible/?b=290&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> От подошвы ноги до темени головы нет у него здорового места: язвы, пятна, гноящиеся раны, неочищенные и необвязанные и не смягченные елеем.</span></span>Ис. 1:6</a>) и света (<a href=\"/bible-index/bible/?b=20&c=27&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И вели сынам Израилевым, чтобы они приносили тебе елей чистый, выбитый из маслин, для освещения, чтобы горел светильник во всякое время;</span></span>Исх. 27:20</a>), самый обряд помазания елем служит символом духовного научения и внутреннего просвещения (<a href=\"/bible-index/bible/?b=690&c=2&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Впрочем, помазание, которое вы получили от Него, в вас пребывает, и вы не имеете нужды, чтобы кто учил вас; но как самое сие помазание учит вас всему, и оно истинно и неложно, то, чему оно научило вас, в том пребывайте.</span></span>1 Ин. 2:27</a>), и проч.<br /><br /><a href=\"/bible-index/bible/?b=230&c=118&s=49&e=50\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Вспомни слово Твое к рабу Твоему, на которое Ты повелел мне уповать:</span><span class=\"verse-text\"><span class=\"align-super\">50</span> это - утешение в бедствии моем, что слово Твое оживляет меня.</span></span>Пс. 118:49-50</a><br /> В сем осмистишии пророк излагает изречения, выражающие то, о чем скорбела душа его и в чем находил он утешения для нее. Его беспокоят – то медленность исполнения обетований Божиих, и он взывает к Богу: Помяни словеса Твоя рабу Твоему, ихже упование дал ми еси, – то разные смиряющие обстоятельства жизни его тревожат, и он более спокойно говорит: То мя утеши во смирении моем, яко слово Твое живи мя. Словеса Господни, на которые пророк возлагал утешительные надежды и упования, – это были те обетования, о которых он просит теперь помянуть, не вспомнить, потому, конечно, что в текущих обстоятельствах жизни его было что-то не соответствовавшее ожиданиям, возбужденным словами Господа, или потому, что чувствовал в ту пору нужду в утешении и милости Божией. Обетования обещали всякую милость, а потому пророк и говорит: помяни, что сказал: и даруй хоть малую часть из обещанного, потому что, в особенности теперь, я чувствую в том нужду. Словомпомяни выражается лишь желание молящегося получить обещанное, а не то, чтобы что-либо предлагалось Богу, как будто выпавшее у Него из памяти. По переводу с еврейского: «Вспомни слово к рабу Твоему, на которое Ты повелел мне уповать». И это упование, которое Ты дал мне, доставило мне великоеутешение. Я хотя и получил от Тебя, Господи, великие и важные обетования и хранил в себе упование на них, но в жизни своей встречал такие смиряющие, уничижающие и убивающие дух обстоятельства, которые поражали горем душу мою, и только в слове Твоем я находил утешение и оживление: яко слово Твое живи мя. Это самое упование, порожденное во мне словом Твоим, утешало и успокаивало меня столько, что если постигало меня какое-либо бедствие или опасность, чаяние смерти, тяжкая болезнь, или потеря имущества, или гонение, или что-либо другое, по мнению людей тяжкое, – то утешением для меня было упование. Под смиряющим св. Амвросий разумеет и другое, именно – внутренние искушения от греха и диавола, с которыми надо вступать в борьбу, в надежде победы силою благодати Господней. «Во время смирения нашего утешительница наша – надежда. Временем же смирения души нашей я полагаю время искушения. В этих-то искушениях и живится душа словом Божиим. Оно есть жизненная эссенция души нашей, которою она питается, возращается и управляется».</div></p>"}