{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>У ветхозаветного проповедника сущность всего закона Божия выражена в таких кратких словах: <i>«бойся Бога и заповеди Его соблюдай, потому что в этом все для человека»</i> (<a href=\"/bible-index/bible/?b=250&c=12&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Выслушаем сущность всего: бойся Бога и заповеди Его соблюдай, потому что в этом все для человека;</span></span>Еккл. 12:13</a>). Вспоминая тот же закон Божий и храня достодолжное внимание к святейшему имени Господа, и пророк-составитель сего псалма говорит: Помянух в нощи имя Твое, Господи, и сохраних закон Твой. И не ночью только, но и во всякое время пророк, конечно, воспоминал и славил имя Господне, но в нощи, как бы так говорит он, когда все вокруг меня погружалось в глубокое молчание, когда и душа моя была свободна от гнета внешних впечатлений, я вспоминал имя Твое, живее сознавал, что Ты и Творец, и Промыслитель, и Воздаятель милостивый и праведный, в руке Которого все, следовательно, и я с душою моей. Помянув это, я воодушевлялся большею решимостию хранить закон Твой. Случалось нередко, что неприятности, бедствия, напасти и всякого рода неудачи наводили мрак на душу мою и колебали верность закону Твоему, но, помянув тогда же в ночи имя Твое и сознав, что все от Тебя и все строится ко благу моему, – я успокаивался и оставался верным закону Твоему. Таким образом, словами сего стиха пророк внушает, что всегдашнее памятование о Боге, не только днем, но и ночью, есть источник всякого утешения и полной крепости нравственного характера, всегда верного Богу. Всегдашняя память о Боге и хранении закона Его была для пророка причиною того, что он взыскал оправданий, или законоположений Господних, что он и выразил в следующем стихе: Сей бысть мне, яко оправданий Твоих взысках; т.е. <i>«Он (закон) стал моим, ибо повеления Твои храню»</i> (пер. с евр.). Очевидно, не иное что, а памятование о Боге заставило его взыскать оправданий Божиих. Взыскавший жизнь по оправданиям Божиим не может обойтись без того, чтобы не памятовать о Боге, ибо всякая заповедь, какую предлежит ему исполнять, есть Божия заповедь, а ему предлежит исполнять их непрестанно, так как все дела и отношения наши обложены заповедями.</div></p>"}