{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Девятое осмистишие идет под буквою тет, что значит: «брение». С словом «брение», или «грязь», соединяется, прежде всего, понятие о предмете неважном, ничтожном, можно сказать уничижительном. Так, нередко говорят: дело это совсем грязное. Но есть в природе и целительные грязи; и Господь Иисус Христос, «сотворив брение от плюновения», помазал им очи слепому и даровал ему прозрение. Значит, употребив простое брение, Господь сотворил чудо. Такое же брение, т.е. земля, смешанная с жидкостию, в руках скудельника дает в производстве разные изделия. В подобном же значении слово «брение» употреблено и апостолом Павлом: «<i>или не имать власти скудельник на брении, от тогожде смешения сотворити ов убо сосуд в честь, ов же не в честь</i>?» (<a href=\"/bible-index/bible/?b=520&c=9&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Не властен ли горшечник над глиною, чтобы из той же смеси сделать один сосуд для почетного <i>употребления</i>, а другой для низкого?</span></span>Рим. 9:21</a>) Как скудельник делает сосуды, подвергая брение разным операциям, так и Господь образует душу, подвергая ее разным воздействиям, внутренним и внешним. Эти образовательные в руках Господних средства суть духовные – благодать и слово Божие (ст. 65, 66), – и внешние, по Божию устроению, – жизнь скорбная или счастливая (ст. 67, 68), – и, по Божию попущению, нападки людей небогобоязненных (ст. 69, 70). Указав это, пророк как бы сводит итог образовательных Божественных действий и обозначает, сколь успешно то действие (ст. 71,72). Он коротко коснулся духовного воздействия на душу, а раскрывает больше то, как Господь внешнею участию прибегающих к Нему способствует их внутреннему преуспеянию.<br /><br />...<br /> В лице человека, обращенного благодатию Божией от греха к добродетели, пророк как бы так говорит: изведал я опытом благость Твою, Господи, и теперь, вступая в новый порядок жизни и припоминая прежнюю жизнь и все то, как устроилось это вступление в новую жизнь, не могу ничего иного сказать, кроме того, что благость сотворил еси, Господи, с рабом Твоим; погибать бы мне, но вот благодать Твоя пробудила меня от беспечности, просветила слепоту мою, и извела меня из рова страстей и из брения тины греховной (см. <a href=\"/bible-index/bible/?b=230&c=39&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> извлек меня из страшного рва, из тинистого болота, и поставил на камне ноги мои и утвердил стопы мои;</span></span>Пс. 39:3</a>). Слава долготерпению Твоему, Господи, не погубившему меня во время греховного моего безобразия! Благость сотворил еси, Господи, со мною по словеси Твоему. По какому же словеси? А вот по какому: «<i>живу Аз, глаголет Господь, не хощу смерти грешника, но еже обратитися нечестивому от пути своего и живу быти ему</i>» (<a href=\"/bible-index/bible/?b=330&c=33&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Скажи им: живу Я, говорит Господь Бог: не хочу смерти грешника, но чтобы грешник обратился от пути своего и жив был. Обратитесь, обратитесь от злых путей ваших; для чего умирать вам, дом Израилев?</span></span>Иез. 33:11</a>). Разве это не благость Божия? Не будь такого сильного обетования, враг всех успевал бы ослепить и ввергнуть в отчаяние. Воспоминая это, пророк и исповедует, что Господь сотворил благость с рабом Своим по словеси Своему, вполне согласно с тем, как обетовал. К сему исповеданию благости Господней пророк присовокупляет моление о научении его. Ты позвал меня, говорит, от греха на путь заповедей Твоих, я уверовал, что действительно нет другого пути кроме пути заповедей Твоих, и вступил на него. Дополни же дело благости Своей, научи меня, как идти сим путем, научи меня благости. «Молится, – говорит блж. Августин, – чтобы Бог вдохнул любовь к добру, сладкую, охотную, или, говоря прямее, да даруется от Бога любовь к Богу и ради Бога любовь ближнему» [7, с. 253]. Научи наказанию. Люди ненаказанные – то же, что ненаученные, – значит, неразумные люди. Стало быть, наказание есть разумность действования или уменье надлежащим образом действовать, мудрость практическая. Научи меня разуму, то есть ведению таинств веры. Как взошедшее солнце освещает все на земле и всю атмосферу делает светлою, так и ведение Божественного освещает всю область ума и все сущее и бывающее делает ясно светлым. Такая светлость дает вкусить радость жизни, прогоняет сон и поднимает на дело и труд. Свет разуму сообщает вера, если она почерпается из Слова Божия и прививается благодатию Божией к сердцу того, кто все познанное обращает и в дело. Тем более духовной жизни нельзя научиться, если приступить к этому не с полною верою, что это заповеди Божии, что они идут к Богу и приводят к наследию вечного блаженства, каковую веру и выразил пророк словами: яко заповедем Твоим веровах.</div></p>"}