{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>По изложению святителя Феофана Тамбовского, десятое осмистишие идет под словом иод — «рука». Рука — символ всемогущества Божия. Все сотворил и все содержит Господь Бог в деснице Своей и о всем промышляет. Этому соответствует и содержание сего осмистишия. Помянув о сотворении себя Богом и даровании разумения к исполнению своего назначения (ст. 73 и 74), пророк далее молится, чтобы Господь улучшил и внешнюю участь его к славе богоугодной жизни. Праведно, говорит, Ты, Господи, смирил меня (ст. 75), нобуди милость Твоя на мне и щедроты Твои да приидут на меня, во-первых, по словеси Твоему (ст. 76), во-вторых, да жив буду (ст. 77), в-третьих, да постыдятся гордии (ст. 78), в-четвертых, да обратятся ко мне боящиеся Тебя(ст. 79). Но главное, устрой, да будет сердце мое непорочно во оправданиих Твоих (ст. 80). Это осмистишие по содержанию очень сходно с предыдущим, ибо рассматривает жизнь нравственную в том же отношении.<br /><br />...<br /> Пророк поминает здесь, что он сотворен Богом; но не затем, чтоб излагать этот предмет, а чтобы в сем действии Божием получить подкрепление молитве своей о помощи Божией к нравственному преуспеянию своему. Я Твое создание, Господи, говорит он, а Ты создал меня не затем, чтобы я погибал, но чтобы удостоился вечного блаженства. А так как для этого необходимо исполнять волю Твою, выраженную в заповедях, то вразуми меня и научи, как это сделать. Словами сего стиха (73) пророк приводит на мысль последнюю цель человека, и в указании на нее дает побуждение к богоугодной жизни. Человек создан по образу и по подобию Божию для того, чтобы жить богоподобно, и чрез богоподобие стать в живое общение с Богом. Благ Господь, — будь и ты благ; долготерпелив Господь, — терпи и ты; праведен Господь, — блюди правду и ты; истинен Господь, — возлюби истину и ты; кроток и смирен сердцем Господь, — будь таков и ты; милует Господь, прощай и ты; словом, каким благоволил явить Себя Господь, таким будь и ты. Потому-то и сказано: «<i>Будите совершенны, как Отец ваш Небесный совершен есть</i>» (<a href=\"/bible/?b=470&c=5&i=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> Итак будьте совершенны, как совершен Отец ваш Небесный.</span></span>Мф. 5:48</a>). Но если собрать все эти свойства Божии и, соответственно тому, выразить нашу обязанность подражать им, то получится весь круг заповедей Божиих. Таким образом и выходит, что жить в богоподобии значит жить по заповедям Божиим. Пророк и говорит прямо: вразуми мя, и научуся заповедем Твоим. Ты, Господи, дал мне разум, но разум не источник Истины, а сила, приемлющая истину. Видеть все, чему как должно быть, он не может, но он способен уразуметь все, что откроет ему Твоя Премудрость. Таким Ты создал его, таков он и у меня, вразуми же меня, вложи в мой ум разумение всего, что нужно к исполнению заповедей Твоих, т.е. вложи и самое познание заповедей с признанием их неотложности, и твердое намерение жить по ним. Тогда я самым делом научуся, как исполнять их, и опытом познаю, сколько жизнь по ним блаженна, и как прямо ведет она меня к последней цели моей. Тогда, говорит далее (ст. 74) пророк, я послужу поводом к веселию для благочестивых, потому что я на Тебя уповал и достиг конца, соответствующего сему упованию. Так объясняет это место блж. Феодорит [6, с 588]. А по словам св. Афанасия Великого, «пророк научает, что не один он примет сие дарование (то есть, что будучи вразумлен, научится заповедям Божиим), но что будет оно простерто на всех боящихся Господа, ибо (научившийся заповедям) одним только благочестивым приятен, ощутительно познаваемый ими и в слове и в предначертаниях премудрости, которою он обладает; для других же тяжело и видеть его, потому что жизнь его не похожа на жизнь других и различна от стезей их. Потому он и говорит, богобоязненные возвеселятся, яко на словеса Твоя уповах [3, с. 377]. Возвеселятся, конечно, тому, что я не напрасно уповал, но достиг того, чего надеялся.</div></p>"}