{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Предполагается, что пророк получил мудрость и научился заповедям, вступил в союз с богобоязненными и возвеселил их всех своим духовным усовершением. Почувствовав удовлетворение свое в этой духовной стороне своей жизни, он начинает просить, чтобы Господь подвел в уровень с нею и внешнюю его участь, причем выражает полное признание своей виновности в том, за что был наказан. «Знаю, Господи, что суды Твои праведны, и по справедливости Ты наказал меня». А сделав такое признание и видя над собою милость Божию, пророк просит далее, чтобы эта милость Божия продолжилась над ним и послужила емуутешением в дальнейшие дни его жизни. Просит и надеется получить просимое, как раб Божий, которому дано слово, которому обещано уже то, о чем просит. Как видно по течению речи, пророк просит не душевного только утешения, но вместе с тем надеется получить и внешнее, просит не о милости только, но и ощедротах. Ниже говорит он, чтоб и враги увидели это и устыдились, и богобоязненные тоже обратились к Нему (ст. 78—79). То и другое возможно лишь тогда, когда утешение не в сердце только влито, но и внешне оказано. По толкованию блж. Феодорита, «лишившись Божия благоволения, пророк почитает себя мертвым, посему умоляет, чтобы ему как бы снова ожить, по Божию человеколюбию» [6, с. 589]. Пользуясь милостию Божией, он просит и о щедротах: да приидут щедроты Твоя, и жив буду, т.е. оживу. Последнее ставит в зависимость от первого. Щедроты — значит «милосердие», являемое самым делом. По переводу с еврейского: «Да придет ко мне милосердие Твое, и я буду жить». Это оживление здесь, как и предыдущая милость утешения, стоят у пророка в противоположности смирительным, или уничижительным, обстоятельствам, праведно посланным от Бога, как он и признал это выше. Потому, по течению речи, молитва о щедротах относится к поправлению внешнего быта покаявшегося и исправившегося. Что уместно просить и об этом, это видно из молитвы Господней, в которой, наряду с высокими духовными благами стоит и — «<i>хлеб наш насущный даждь нам днесь</i>» (<a href=\"/bible-index/bible/?b=470&c=6&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> хлеб наш насущный дай нам на сей день;</span></span>Мф. 6:11</a>). Но при этом надо иметь в уме: если Господу так угодно. Яко закон Твой поучение мое есть, вот на чем основывает пророк упование на то, что молитва его будет услышана. Милости утешения просил себе пророк, как рабу, а щедрот для оживления просит как ревнитель закона. То и другое научает, что приступать к Богу с прошениями в молитве благонадежно могут только те, кои усердно работают и всячески стараются благоугождать Ему. Мы часто жалуемся, что молитва наша не услышана: не работали Богу, потому и не услышана молитва. Будучи ревностным исполнителем закона, пророк стыдит и называет гордыми тех презрителей закона, которые, не любя закон, не любят и строгих исполнителей его, презирают их, насмехаются над ними и не задумываются причинять им всякий вред. Видя ревнующих о богоугождении исполнением заповедей Божиих в смирительном положении, они еще более восстают на них и на правила их жизни. Это и значитнеправедно беззаконновать на них. Пророк и молится: отними у них, Господи, этот повод презрительно говорить о законе и относиться так же и к исполнителям его. Пусть станет явно пред лицем всех, что не напрасно рабы Твои строго исполняют закон Твой, и эти гордые, пред лицом всех поносящих закон Твой, да будут посрамлены. По словам св. Амвросия, «стыд большею частию служит к нашему исправлению. Когда человек начинает стыдиться какого-либо своего поступка, то тем самым побуждается оставить то, что причиняет стыд. Вот этого-то и желает им пророк, то есть, чтобы они сознали то, как худо поступали, и чтобы, сознавши то, устыдились, а устыдившись, отстали от прежних неправд». Св. Афанасий развивает ту же мысль: «Если, — говорит, — изменишь, Господи, мою участь на лучшую, то гордые постыдятся, а я не превознесусь тем, что они постыждены, но поглумлюся в заповедех Твоих». Это не ослабит моей ревности об угождении Тебе исполнением заповедей Твоих, а напротив, усилит ее. Поглумлюся, т.е. «усугублю прилежание и труд», так неотступно буду заниматься исполнением заповедей, как иной усидчиво занимается любимым делом.</div></p>"}