{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>И еще есть цель, с которою пророк выражает молитву к Богу о милости и щедротах к нему. Эта цель в следующем (79-м) стихе выражена так: Да обратят мя боящиися Тебе и ведящии свидения Твоя. Читая эти слова так, как они выражены в переводе с еврейского, то есть: «Да обратятся ко мне боящиеся Тебя и знающие откровения Твои», блж. Феодорит выражает мысль текста следующим образом: «Пророк умоляет о том, чтобы снова быть в единении и иметь общение с праведными. Яснее, — замечает он, — выразил это Симмах: «Да возвратят меня боящиеся Тебя», да возвратят, конечно, к себе, да приимут, то есть, меня в братское общение». За грехи мои, как бы так говорит пророк, я лишен был милости Твоей, Господи, и чрез то лишился благоволения и братского общения с праведными и боящимися Тебя. Но когда праведные увидят, что Ты возвратил мне благоволение Свое и обратил меня к Себе, позовут, примут, обратятся ко мне с распростертыми обятиями и заключат со мною опять братский, сердечный союз, — и сделают все это не ради возвращения мне щедрот, а ради нравственного совершенства и взаимного преспеяния в жизни духовной, как люди боящиися Тебе и ведящии свидения Твоя. Таким образом, пророк близко подошел к той главной мысли, которую он хотел выразить в сем осмистишии: «Да будет сердце мое непорочно в уставах Твоих, чтобы я не посрамился» (ст. 80, по пер. с евр.). В духовно-нравственной жизни человека есть две стороны: одну можно назвать благоповедением, — это внешняя, видимая сторона жизни; а другая — внутренняя, собственно-духовная сторона жизни, — должна быть, по слову Божию, названа непорочностию сердца. Благоповедение не мудрено направить и выдержать, а стяжать и сохранить сердце непорочным есть труд великий. Все, что устроено Господом во спасение наше, сводится к тому, чтобысердце стало непорочным, а порочность его составляют привившиеся к нему страсти и греховные привычки. Только по благодати Божией можно достигнутьнепорочности сердца. И только к богобоязненным и молящимся приходит благодать и полагает основу непорочности, потом трудами самопротивления и самоисправления, опять же с помощию благодати Божией и под руководством освятительных чинов, страсти, одна за другою, изгоняются, и на место их насаждаются добрые расположения. В конце трудов сердце является совершеннонепорочным, исполненным всех плодов Духа Святаго, о которых говорит св. апостол Павел: «<i>Любы, радость, мир, долготерпение, благость, милосердие, вера, кротость, воздержание</i>» (<a href=\"/bible-index/bible/?b=550&c=5&s=22&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Плод же духа: любовь, радость, мир, долготерпение, благость, милосердие, вера,</span><span class=\"verse-text\"><span class=\"align-super\">23</span> кротость, воздержание. На таковых нет закона.</span></span>Гал. 5:22-23</a>), или — таким, каким изображает его Господь в речи о блаженствах: сокрушенным и смиренным, кротким, чистым, миролюбивым, и проч. Непорочное сердце не только чуждо всего порочного, но и полно всякою добротою. Да не постыжуся, — не упоминает здесь пророк, как и где он надеется «не постыдиться». Но известно, что ближайшее непостыждение бывает во время восстания внутренних браней. Подымает враг бурю помыслов и недобрых движений, но когда сердце непорочно и добротно, тогда эти приражения, подходя к нему совне, встречают в противоположных себе расположениях добрых, укорененных в сердце, сильное отражение, — гнев отражается кротостию, гордость и тщеславие — сокрушением и смирением, нечистота — чистотою и т.д. Второй момент непостыждения есть время смерти и прохождения мытарств. Как ни дикою кажется умникам мысль о мытарствах, но прохождения чрез них не миновать. Чего эти мытники ищут в проходящих? Того, нет ли у них ихнего товара. А какой их товар? Преступления и страсти. Стало быть, у кого сердце непорочно и чуждо страстей, у того они не могут найти ничего такого, к чему могли бы привязаться. Но окончательное непостыждение — на Страшном Суде, пред лицем всевидящего Судии, пред сонмом ангелов и всех святых. Эту картину все Божии угодники непрестанно имели в мысли и всячески старались не отступать умом от того момента, когда из уст Судии изыдет: «приидите...» или — «идите от Мене». Это одно и попаляло у них все недоброе и насаждало все доброе.</div></p>"}