{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Одиннадцатое осмистишие идет под буквою каф — «ладонь». Ладонью дают пощечину, оскорбительную для того, кто ее получает; и ладонью прикасаются к щеке любимого человека, чтобы приятнее поцеловать его. Таким образом, ладонь есть и орудие обиды и оскорбления, и орудие любви самой теплой. Такое заглавие очень идет к этому осмистишию, так как в нем пророк представляет лицо оскорбляемое, теснимое неправедно и обращающееся к Богу в уповательной молитве о помощи и заступлении. Он говорит как бы так: бьют меня, — приласкай же Ты меня, Господи. Все, что здесь говорится, очень приложимо к Иову, к св. мученикам и, во многих чертах, к борющимся со страстьми и похотьми.<br /><br />...<br /> Изчезает во спасение, то есть сильно желает душа моя получить спасение от Тебя, Господи, и притом так сильно, что доходит до исступления. «Желающие чего-либо сильно, — говорит блж. Феодорит, — но лишаемые желаемого, говорят о себе, что они как бы исчезают. Так бывает с томимыми сильно жаждою и не имеющими воды; так бывает с теми, которые с часу на час ждут возвращения кого-либо из знакомых и, не видя его прибытия, исчезают от желания, как бы истомляются, так и борющиеся с какими-либо несчастиями исчезают» [6, с. 589—590]. «На словеса Твоя уповах, то есть на обетование», — поясняет св. Афанасий. При объяснении сего св. Амвросий ставит вопрос: «Что значит исчезает во спасение душа?» И так на него отвечает: «Душа, прилепившаяся к Господу, как бы перестает быть душею, а бывает «<i>един дух с Господом</i>» (<a href=\"/bible-index/bible/?b=530&c=6&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> А соединяющийся с Господом есть один дух с Господом.</span></span>1 Кор. 6:17</a>). Святой и богобоязненный ничего не желает, кроме спасения Божия, которое есть Христос Господь: только Его вожделевает он, Его желает, к Нему устремляется всеми силами, Его греет в лоне ума своего, Ему открывается и пред Ним изливает душу свою, и одного только боится: как бы не лишиться общения с Ним. Кто, исчезая в себе, прилепляется к Нему, тот теряет свое и восприемлет Божеское, вечное, успокаивающее». А в следующем стихе (82) говорит, что очи его, молитвенно устремленные к Богу и к слову Его, в продолжительном терпении ожидавшие помощи и утешения от Бога, тожеисчезали, выражая нетерпеливое чувство: когда утешиши мя? «Здесь, — толкует блж. Феодорит, — словом называется обетование Божие. Исчезает в него тот, кто ожидает исполнения Божия обетования и прекращения облежащих его зол». И в обычной речи говорят иногда о том, кто долго ждет кого-либо, с сильным желанием его видеть: «Глаза просмотрел». Так тяготимый скорбию, молитвенно обращая очи свои к Богу, просит и ждет помощи, — ждет дни, месяцы и годы, а помощь все не приходит. Как же ему не возопить: Когда утешиши? Этим выражается не оскудение упования, а сила желания.</div></p>"}