{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>«Едва, — говорит св. Афанасий, — не лишился я жизни от гонений» [3, с. 379]. «Они уже свалили меня наземь, — прибавляет Евфимий Зигабен, — еще немного — и жизни бы лишили, но я в такой крайности не оставил заповедей Твоих, в них поучаюсь и их храню». Сначала подходили враги со льстивою речью, желая склонить меня на свою сторону, но так как я не поддался им, то они взялись за другое и сравняли меня с землею, лишив всего и доведши до того, что хоть умереть. Но я претерпел и эти смертельные страдания, а все-таки не отступил от заповедей Твоих. Точь-в-точь исполнялось это на св. мучениках, долгое время томившихся в узах и почасту мучимых, но оставшихся непреоборимыми в своем терпении. В нравственном отношении здесь можно видеть указания на самые сильные возбуждения греховности и устояние против них. Укротить страсти, отсечь их от естества нашего, сделать их нечувственными, или, что то же, возвесть в чистоту, есть дело благодати Божией. Пророк и говорит в лице боримого: о, как сильны были возбуждения! Как бурный ветер наклоняет слабое растение до самой земли, так было и со мною, но я не поддался. Теперь я все сделал, что от меня зависело, — доверши же, Господи, дело Своею благодатию и укроти борющия меня страсти. А пожалуй, выражает и опасение: устоять-то я устоял, но кто знает, устою ли после? Лучше возьми от меня, Господи, эти страсти! Св. Амвросий так выражает последнюю мысль: «Не напрасно прибег он к божественной помощи; зная, что брань у него идет с сильными врагами, и много предлежит ему схваток с ними: то нападают нечистые духи, то плоть восстает с своими приманками. Хоть и противостоишь им, а все боишься, как бы не пасть. Научился же из сего опасаться более всего своего домашнего врага, которого всегда носим с собою. Не столько силен он, сколько льстив и разнообразен в приражениях. Он воспламеняется вином, горит похотию, возжигается от взора на мимоидущую случайно женщину, питается надеждою, но и от безнадежности не слабеет, возбуждается приманками, но не кончается и удовлетворением. А вот и поразители его: его надламывает страх, измождает труд, а страдания сокрушают его голову». Моля об избавлении от гонений и об искоренении страстей, пророк хочет и молит, чтобы ему еще жить, в твердой уверенности сохранить свидения Божии, что и выражает в последнем стихе сего осмистишия, причем молитвенное слово свое, по замечанию блж. Феодорита [6, с 591], он украсил смиренномудрием, потому что просил жизни, не как воздаяния за правду, но как дара милости, обещаясь хранить за то свидения Божии: По милости Твоей живи мя, и сохраню свидения уст Твоих. Как в предыдущем осмистишии: молил-молил, и наконец сказал: пусть будет так, как Твоей воле угодно, только да будет сердце мое непорочно, — так и здесь: просил-просил, и в заключение говорит: ну, пусть торжествуют враги, только жизнь мне сохрани, чтобы мне больше преуспеть в хранении свидений Твоих — и все это заканчивает преданностию в волю Божию, которая составляет существо молитвы. Эта же молитва есть, вместе с тем, и молитва о благодатном оживлении. Живи мя, т.е. соблюди меня для вечного живота. Пусть эта жизнь идет уж тесно, но не лиши меня вечного блаженства, а я обещаюсь хранить свидения Твои, верность которым есть неотложное условие к получению блаженства в вечности. «Словамиживи мя, — говорит св. Амвросий, — пророк просил, конечно, не того, что имел, то есть жизни, ибо жил, но того, чего желал, то есть, чтобы жить в вечности, разумея блаженную жизнь. Зная, однако ж, что в этом многоволнующемся теле трудно сохранить неизменным доброе настроение души, он просит милости, чтобы непрестанно быть оживляему духом, и чрез то всегда жить для Бога и быть мертвым греху. Ибо когда мертв будет грех в нас, будет жива жизнь для Бога, и хранение заповедей продолжится непрерывно и постоянно, проложит путь к вечной жизни в Боге».</div></p>"}