{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Двенадцатое осмистишие следует под буквою, или словом, ламед — «учить». «Учить» означает и то, чтобы других учить, и то, чтобы самому учиться, заучивать. К настоящему осмистишию приложимо только последнее значение. В нем говорится о поучении в законе Божием, т.е. — чтобы уразумевать волю Божию и сообразно с нею действовать. Изучив закон, говорит пророк, я убедился, что если кто хочет истинно жить, то ему нельзя иначе сего достигнуть, как сообразуясь с законом Божиим, выражающим волю Божию о нас. Посмотри на небе невидимом и на небе видимом, и на земле и во всех явлениях ее, — все покорствует воле Божией. Если хочешь жить среди тварей, так устроенных, то направляй себя и ты по воле Божией, иначе будешь затерт таким общим движением, если пойдешь наперекор ей (ст. 89—91). Я так положил себе действовать, и вот что получил: при всех смирительных обстоятельствах не погиб (ст. 92); действуя по оправданиям Божиим, я ожил (ст. 93); взыскав их, присвоился Богу, чувствуя себя спасенным (ст. 94); враги расставляли мне сети, но погибели моей не устроили, потому что уразумение свидений Божиих научило меня разгадывать их козни и миновать их (ст. 95); наконец, вступив на путь воли Божией, я чувствую, что вышел на простор и свободу, вступил в область, которой нет предела (ст. 96).<br /><br />...<br /> В сих стихах пророк изображает, как все в творениях покорствует воле Божией: как, во-первых, <i>слово Бога живаго</i> непреложно исполняется <i>на небе</i> и мысленном, и вещественном; как, затем, и на земле оно же пребывает, потому что Бог устроил все по премудрой воле Своей, даже беспрерывная смена дней и ночей, — все совершается по воле Божией; и потом из всего этого выводит заключение: <b>яко всяческая работна Тебе. Во век, Господи, слово Твое пребывает</b>, — какое слово? То, которое изречено Богом, когда Он творил мир. «<i>Рече Бог: да будет свет, и бысть; рече Бог: да будет твердь, и бысть. Рече Бог: </i>да будет<i> солнце... луна и звезды</i>» (Быт. 1), и явились. И все, к чему тогда изречено: да будет, — так то и было, так то и <i>пребывает</i>. Воля Божия о бытии мира осуществилась бытием его, но и пребывает он потому, что пребыванием своим осуществляет волю Божию о своем пребывании. Хочет Бог, чтобы все пребывало, — и пребывает, и при том пребывает так, как Ему угодно. Слово Божие, совет Божий и определения Его неизменны. Во век — то же значит, что «испокон века», с самого т.е. начала бытия до преставления света, после коего явится новое небо. Потому-то и не сказано: «во век века», или «во веки веков», а только — во век. Так объясняют это св. Иларий, Анфим и др. Когда пророк говорит, что словоБожие пребывает на небеси, то прямо разумеет видимое небо, но при размышлении ничто не мешает от видимого неба вознестись и к невидимому: сонмам ангелов и святых. Этим же изречением, говорит блж. Феодорит, «пророк дает разуметь и то, что сонмы ангелов, обитающие на небе, хранят закон Божий и свободны от всякого преступления» [6, с. 591]. К подобной мысли приходят и св. Амвросий, св. Иларий, Анфим и др. Впрочем, и на этом небе показался было нарушитель воли Божией, но он скоро свержен был оттуда со всеми, кого успел увлечь, и теперь умное небо пребывает чисто, светлеясь в ангелах словом Божиим. Изречениями следующего (90-го) стиха пророк как бы выясняет сказанное в предыдущем и последующем стихах. Указав неизменность воли Божией, выраженной в слове Его, касательно небесного миробытия, он указывает ту же неизменность и относительно земли: основал еси землю, и пребывает. Учинением Твоим пребывает день. Так это в мире вещественном, но не иначе деется и в мире нравственном, и здесь — в род и род пребывает истина Божия. Таким образом пророк учит, что как в мире видимом неизменны положенные Богом законы бытия, так и в мире нравственном в род и род пребывает истина Божия. Какая же это истина? Во-первых, та, о которой всем поведают небеса, что есть Бог, Творец, Вседержитель, Промыслитель и Судия вселенной, Которому разумные твари должны угождать верным следованием законам, положенным в совести. Эта истина всеми исповедуется, во всяком роде и роде она заправляет, главным образом, жизнию народов, и нет силы, которая могла бы заглушить голос ее. Она пребывает в род и род и пребудет во все роды и веки веков. Особенно же та истина, которая сообщена людям чрез откровение. Бог открывал волю свою Адаму, Ною, патриархам-родоначальникам избранного народа, особенно же Моисею на Синае. Но и после него не переставал Он вразумлять народ Свой чрез святых мужей, которым являлся Сам или посылал к ним ангелов Своих. И наконец, та истина, что имел прийти Избавитель и спасти род человеческий. Эта истина составляла душу всех откровений и всех учреждений Божиих в народе своем. Ее принял св. Давид от предшествовавших родов и передал последующим, живописуя в богодухновенных псалмах своих имеющего прийти Избавителя так, как бы видел Его воочию. В род и род была исповедуема эта истина до св. Давида, а он провидел, что ее будут исповедовать и в последующие века также в род и род. Всякий род приемлет эту истину от предшествовавшего, передает последующему и, исповедовав, что она пребывала до него в роде и роде, ручается за то, что она пребудет неизменно и во все роды после него. Для пророка эта истина была только чаемая, для нас же она совершившийся факт. Но, вместе с тем, как скоро она совершилась, то уже перестала быть достоянием одного народа Божия, а сделалась достоянием всех народов. И однажды утвердившись в одном известном народе, она уже пребывает из рода в род, и пребудет во все роды, во веки веков. Бог основал землю, назначив ей место в цепи планет солнечной системы и установив отношения ее к солнцу, луне и другим телам, и, как Он установил, так все это и пребывает доселе, и пребудет, пока угодно Богу, чтобы пребывало так. И на самой земле все основал Бог. «Земле, — говорит блж. Феодорит, — дал Ты долговечность, и она пребывает, как повелел Ты. День отделил Ты от ночи, и идут они по законам Твоим» [6, с. 592]. Яко всяческая работна Тебе. Это вывод из всего сказанного и подтверждение того. Все рабски покорствует Богу, да иначе и быть тому нельзя. Творец есть и Вседержитель, и держимое держит как Ему благоугодно. Когда говорит пророк: всяческая работна Богу, то не исключает ничего. Облако движется и несет дождь туда, куда Бог повелевает, чтоб одни поля оросить, а другие оставить палящему зною солнца. Буря несется, куда Бог ее направляет, огонь воспламеняется, и иногда поедает град и села, потому что так повелел ему Бог. И ничто не бывает случайно, все движется по законам милости Божией и Правды, премудро и целесообразно. Так и на небе, и на земле все покорствует Богу, но покорствует потому, что не может не покорствовать, не имея свободы. Одни разумные твари получили свободу, и среди общего рабства тварей ходят независимо, как цари, не стесняясь узами неизменных законов. Бог и им дал законы, и начертал их в сердце их, но свободы их не связал, а оставил им на произвол — исполнять их или не исполнять, предупредив только, что если будут исполнять, то будут блаженны, а если нет, то будут страдать.<br /><i></i></div></p>"}