{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Второе осмистишие излагается с буквою еврейского алфавита – бет, что значит: «дом». Можно предполагать, что изложенные в нем мысли и чувства должны помещаться в душе человека, как в приготовленном для них доме, соответственно с тем, что в книге Притчей говорится ученику премудрости: «<i>Ты же напиши я</i> (заповеди) <i>себе трижды, на совет и смысл и разум, на широте сердца Твоего</i>» (<a href=\"/bible-index/bible/?b=240&c=22&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> чтобы научить тебя точным словам истины, дабы ты мог передавать слова истины посылающим тебя?</span></span>Притч. 22:21</a>). Написание это означает напечатление, принятие внутрь, как в дом.<br />В стихе 9 пророк вопрошает о юношеском возрасте, о том, как благонадежнее направить на верный жизненный путь нас еще с юных лет. По слову Божию, «<i>от юности прилежит человеку помышление на злое</i>» (<a href=\"/bible-index/bible/?b=10&c=8&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И обонял Господь приятное благоухание, и сказал Господь [Бог] в сердце Своем: не буду больше проклинать землю за человека, потому что помышление сердца человеческого - зло от юности его; и не буду больше поражать всего живущего, как Я сделал:</span></span>Быт. 8:21</a>), если не руководить, не направлять; а если поруководить, дать направление, то против помышлений злых всегда будут восставать добрые, и если дать молодому человеку хоть малый навык в добре, то добрые будут преодолевать злые. Премудрый говорит: «<i>Безумие висит на сердце юнаго</i>» (<a href=\"/bible-index/bible/?b=240&c=22&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Кто обижает бедного, чтобы умножить свое богатство, и кто дает богатому, тот обеднеет.</span></span>Притч. 22:16</a>). Как гиря, тянет его к недоброму возбужденность желаний, при легкости понятий о жизни и последствиях тех или других дел. Можно отрезать эту гирю и привесить другую, которая будет тянуть его на противоположную сторону, и тоже с неменьшею силою. Вот этой последней гирею, тянущей на противоположную сторону, и будут словеса, или заповеди, Божии, о которых напоминает вторая половина стиха: внегда сохранити словеса Твоя. <b>Сохранить </b>– не то значит, говорит блж. Августин, чтобы заучить и содержать в памяти, а то, чтобы исполнять их делом [7, с. 46].</div></p>"}