{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Когда кто верно служит кому, то не считает себя чуждым ему, и верует, что и тот, кому он служит, не считает его чужим себе. Так это бывает между людьми. Так же точно и в наших отношениях к Богу. Сам Бог присвояет Себе верно исполняющих волю Его, называя их Своими рабами, Своими верными слугами, друзьями, сынами и дщерями. Это взаимоприсвоение составляет духовный союз Бога с верными душами и душ верных с Богом. Вот это-то родство с Богом и исповедует здесь св. пророк: я Твой, говорит он, потому что оправданий Твоих взысках; взыскал я оправданий Твоих и стал Твой. Верую, что и Ты имеешь теперь меня Своим, спаси же меня, как Своего. Твой есмь аз, спаси мя! «Твой я раб, — говорит св. Афанасий Великий, — Твой я по благодати сын, Твой я служитель» [3, е. 380]. «Не все, — прибавляет блж. Феодорит, — могут говорить так: кто раб греху, тот лжет, именуя себя рабом Божиим: «<i>Имже кто побежден бывает, сему и работен есть</i>» (<a href=\"/bible/?b=680&c=2&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Обещают им свободу, будучи сами рабы тления; ибо, кто кем побежден, тот тому и раб.</span></span>2 Пет. 2:19</a>). Посему, если мы, освободившись от греха, положим намерение следовать Божиим законам, то и мы можем говорить о себе словами пророка» [6, с. 592]. Да, мог бы и каждый из нас сказать: «я Божий», если бы не было в нас греха. Сколь же великого дара, какого неизреченного преимущества лишает нас грех!.. Человек Божий — такое звание дается исполнителям заповедей Божиих, и не звание только, но самое существенное свойство и родство с Богом! Кто посвящает себя на служение Богу, взыскав оправданий Его, того Бог, благодатию Святого Духа, претворяет в нового человека, и бывает он Божий, как рожденный от Бога (см. <a href=\"/bible/?b=500&c=1&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> которые ни от крови, ни от хотения плоти, ни от хотения мужа, но от Бога родились.</span></span>Ин. 1:13</a>, <a href=\"/bible/?b=500&c=3&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Иисус отвечал: истинно, истинно говорю тебе, если кто не родится от воды и Духа, не может войти в Царствие Божие.</span></span>Ин. 3:5</a>). Вот почему человек, преданный в рабство греху, не может говорить Богу: Твой есмь аз. Нет, ты не Мой, говорит Господь каждому из грешников. Как будет Моим тот, кто рабствует многим господам, кто говорит: я Твой, а делами и жизнию показывает, что предан диаволу? Не Мой тот, кого разжигает похоть, ибо у Меня чистота; не Мой тот, кого возмущает скородвижный гнев, потому что Я — кротость; не Мой тот, кто услаждается пиршествами, потому что у Меня строгая во всем воздержность. У Меня мир, и вздорливосгь Мне не причастна. Нет у Меня никакого общения с нечестивыми. Праведно признав себя рабом Божиим, и даже более близким к Богу, чем рабом, — человеком, находящимся под непосредственным покровительством Божиим, пророк выражает (в ст. 95) уверенность, что ему не страшны все козни врагов, замышлявших и искавших его погибели, потому что он занят размышлением о свидениях Господних. Мене ждаша грешницы погубити мя: свидения Твоя разумех. Грешники, ненавидевшие меня, враги мои, составили засаду, чтоб я попался в их руки, дабы погубить меня. Но так как я ничего не знал и знать не хотел, кроме свидений Твоих, то благость Твоя, Господи, благоволила принять меня под Свой покров, и я избавлен был от рук их; грешники ждали благоприятного случая, и не дождались. Я и не знаю, как бы так говорит пророк, что там или здесь у них творится, но поелику я стараюсь всегда поступать только так, как внушаютсвидения Твои, то и прохожу безопасною дорогою и делаю тщетными покушения их. Св. Амвросий по сему случаю влагает в уста подвизающегося следующие слова: «Грешники расставляли мне сети, чтоб увлечь меня на грех, и заразою его погубить меня, но приманки греха не отвратили меня от созерцания предметов Божественного ведения и не отклонили внимания моего от углубления в заповеди Твои, Господи. В свидениях Твоих был я всем умом моим и только их разумел. Если бы я не был так предан им, то, может быть, грех и увлек бы меня, и я погиб бы, но «<i>се благодатию Твоею есмь, еже есмь</i>» (<a href=\"/bible/?b=530&c=15&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Но благодатию Божиею есмь то, что есмь; и благодать Его во мне не была тщетна, но я более всех их потрудился: не я, впрочем, а благодать Божия, которая со мною.</span></span>1 Кор. 15:10</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1180&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сергий Терновский прот.</a><div><b>Твой есмь аз...</b> <i>...грешницы погубити мя </i>- сии слова, по моему мнению, составляют один 94-й стих, хотя в Библии мене ждаша грешницы... относится к 95-му. Порядок нарушен от сильного чувства. Яснее в спокойном состоянии духа было бы сказано: меня ждут грешницы, желая моей погибели, но Ты спаси меня, потому что я Твой, Тебе предан и Тебе угождал, стараясь об исполнении Твоих оправданий. Пророк видит, что беззаконные ждут его на пути, который должен он совершить; приходит в ужас и, как испуганный младенец бросается к матери, не говоря причины своего испуга; так и святой обращается к Господу и, прежде нежели объясняет причину своего страха, просит спасения и выражает надежду свою на Господа: я Твой, спаси меня! Я верен Твоим оправданиям! Потом как бы слышит голос благодати, вопрошающей его: чего же он испугался и посему просит спасти его? И на сей голос отвечает: меня ждут грешницы - погубить меня! Так и мать спрашивает у испуганного дитяти: да что тебе сделалось, чего ты так испугался? И ежели мать не оставит младенца без помощи, то как же не надеяться на бесконечную любовь, что она спасет нас.</div></p>"}