{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Углубляясь мыслию и разумением в свидения Божий, пророк доходит и до заповеди Божией (ст. 96), и не находя ей предела, с удивлением говорит: широка заповедь Твоя зело, У всякого дела у самых великих предприятий и начинаний (человеческих) можно видеть начало и конец: Всякия кончины видех конец; «Я видел предел всякого совершенства, но Твоя заповедь безмерно обширна» (пер. с евр.). Всякое начинание и дело занимает известный круг, в котором действует, и дальше которого влияние его не простирается. Заповедь же Божия безгранична и так широка, что и предела нельзя ей назначить. Степени восхождения, или совершенствования, в каждой отдельной заповеди не имеют конца. Каждая заповедь обязует к свойственной ей добродетели, но на какую высокую степень ни стань в какой-либо добродетели, никогда не можешь сказать: «довольно», потому что есть еще степень выше той, на которой ты стоишь. И какую кто ни возьми добродетель, последним пределом ее будет совершенное богоподобие. Почему и сказал Господь: <i>«Будите совершени, яко же Отец ваш Небесный совершен есть»</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> Итак будьте совершенны, как совершен Отец ваш Небесный.</span></span>Мф. 5:48</a>), и этим указал Он на обязанность созданных по образу Божию – стремиться к бесконечному совершенству во всякой добродетели. Вместе с тем, вступивший на путь заповедей вступает в область воли Божией, которая объемлет все сущее и бывающее. И этим выражается то же самое, что сказывается в первых трех стихах сего осмистишия, то есть, что все, и на небе, и на земле, покорствует воле Божией. Так как заповедь есть выражение воли Божией, то начавший ходить по заповедям вступает в беспредельную широту, где царствует воля Божия, и где он вступает, по апостолу, <i>«в свободу чад Божиих»</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> что и сама тварь освобождена будет от рабства тлению в свободу славы детей Божиих.</span></span>Рим. 8:21</a>), умертвив в себе все страсти.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1180&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сергий Терновский прот.</a><div> Бесконечное развитие уроков, которое дает нам Откровенное учение, служит доказательством его божественности. Кто предал себя руководству слова Божия, никогда не остановится в восхождении по степеням духовного совершенства. Господь Иисус Христос открывает основание сего бесконечного развития: <i>будете совершении, якоже Отец ваш Небесный совершен есть.</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> Итак будьте совершенны, как совершен Отец ваш Небесный.</span></span>Мф. 5:48</a>)<br />Св. пророк Давид выражает сию неограниченную силу заповеди, возводящую к совершенству, в следующих выражениях: <b>всякая кончины видех конец, широка заповедь Твоя зело.</b> На пути всякого совершенствования, так должно понимать слова псалмопевца, можно достигнуть конца, а Твоя заповедь пространна: ее требования возрастают вместе с исполнением, и одно деятельное уразумение ее ведет к другому. Св. ап. Павел достиг сего деятельного уразумения заповедей Христовых и, проведя более нежели полжизни в самом ревностном исполнении их, еще не мог и не приобрел права успокоиться и восходил выше. <i>Аз себе не у помышляю достигши,</i> - так пишет св. апостол после первых уз своих, - <i>едино же, задняя убо забывая, в предняя же простирался, со усердием гоню к понести вышняго звания Божия, о Христе Иисусе. Елицы убо совершении, сие да мудрствуют</i> (<a href=\"/bible-index/bible/?b=570&c=3&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Братия, я не почитаю себя достигшим; а только, забывая заднее и простираясь вперед,</span></span>Флп. 3:13</a>, 14, 15). </div></p>"}