{"xml":"Однако имеет ли Христос право сказать, что Он знает и то, что выше мира, что составляет тайну неба? Да, Он такое право имеет. В самом деле, говорить о небесном вполне может тот, кто был на небе, а Христос, и только Он один, действительно, был и постоянно продолжает пребывать на небесах. Он и сошел с неба. Некоторые толкователи (например, проф. Богословский) понимают употребленное здесь Христом выражение «взойти на небо» в переносном смысле, как обозначающее «полное и совершенное знание тайн Божиих». Но с таким толкованием нельзя согласиться, потому что в таком случае мы должны будем глагол «восходить» (<b>&#7936;ναβα&#8055;νειν</b>) лишить связи с глаголом «сходить» (<i>«сшедший с небес»</i> - <b>καταβα&#8055;νειν</b>), а между этими обоими глаголами здесь, несомненно, существует тесное взаимоотношение. Если мы поймем глагол «восходить» в переносном смысле, то в таком же смысле должны будем понять и глагол«сходить». Но что же в таком случае будет означать выражение: «сшедший с небес»? Не разрушится ли этим представление о бытии Логоса и <i><b>до</b></i> Его воплощения? Поэтому, не представляя себе восхождение и схождение Христа с неба в грубо-пространственном смысле, необходимо все-таки видеть в рассматриваемом месте учение о том, что Христос как личность существовал уже в Боге <i><b>до</b></i> Своего воплощения. И смысл 13-го стиха можно передать так: «никакой человек (Ангелы здесь в виду не имеются, так как они <i>«всегда видят лице Отца Небесного»</i>, - <a href='B:470 18:10'>Мф 18:10</a>) не взошел на небо - и значит, не был на небе прежде чем жить на земле - кроме Того Сына Человеческого (<i>см.</i> <a href='B:500 1:51'>Ин 1:51</a>), Который сошел с неба и даже теперь божественной стороной Своего существа пребывает на небе» (выражение «сущий на небесах» имеется далеко не во всех кодексах, но новейшие критики скорее склоняются к признанию его подлинным, чем вставленным после; <i>см.</i>, например, Цан, с. 197). В этом стихе, таким образом, устанавливается такая мысль: никто из живущих на земле не имеет вечного, небесного или божественного существования, кроме Сына Человеческого, Который на земле явился как сошедший с неба и Который, и пребывая на земле, не перестает быть обладателем вечной божественной природы. Но с таким пониманием рассматриваемого места многие ученые не соглашаются. Например, по мнению Бейшлага, здесь нет речи о «реальном» вечном существовании Сына Человеческого и, следовательно, о Его Божественной природе, а говорится только об «идеальном» предсуществовании Его «в мыслях» Бога Отца. Но Бейшлаг не обращает внимания на самое важное: не замечает, что Христос говорит о Своем сошествии с небес как о деле самого Сына Человеческого, как о поступке Лица, Которое существовало уже ранее, чем совершило известный поступок. Эту мысль яснее выразил апостол Павел, изображая Мессию, Сына Божия, говорящим еще прежде Своего воплощения: вот, иду исполнить волю Твою, Боже (<a href='B:650 10:9'>Евр 10:9</a>). Через это отнимается опора у представителей так называемой кенотической теории, полагающей, что с воплощением Своим Христос вступил в чисто человеческие отношения к Богу Отцу, лишился Своей божественной природы (<i>см.</i> Знаменского. с. 291-294)."}