{"xml":"Христос сказал сейчас об определенном круге лиц из иудейского народа, которые не захотели пойти к свету Христовой истины. Теперь Он сначала по отношению к злым, а потом по отношению к добрым людям выясняет причину различного отношения всяких людей к свету истины. Злому человеку не хочется, чтобы свет осветил его дела, которые не заслуживают по своей бесполезности того уважения, какое доселе им воздавалось (такой смысл имеет употребленное в 20-м ст. выражение <b>ρα&#8166;λα</b> - дела незначительные, плохие, хотя, может быть, и не всегда вредные или коварные). Так, и у апостола Павла сказано: <i>«все же обнаруживаемое делается явным от света»</i> (<a href='B:560 5:13'>Еф 5:13</a>). С другой стороны, есть люди, поступающие «по правде» или, точнее, делающие истину (<b>&#8001; ποι&#8182;ν τ&#8052;ν &#7936;λ&#8053;θειαν</b>), т. е. люди честные, искренние, чуждые всякого лицемерия (<i>ср.</i> <a href='B:500 1:47'>Ин 1:47</a>). Такие люди охотно идут навстречу свету, стремятся к приобретению истины, явившейся во Христе - не для того, конечно, чтобы прославиться перед другими людьми, но для того, чтобы познать самих себя и оценить как следует свое поведение. Тогда такие люди «воодушевляются еще большей ревностью для достижения высшего нравственного идеала» (проф. Богословский). И они не боятся обнаружения их дел, потому что знают, что делали их «в Боге», т. е. для Бога и с Его помощью.<p/>Нужно заметить, что говоря о том, что искренно любящий истину человек не боится, чтобы «дела его явны были», Христос этим самым делает некоторый упрек Никодиму, который считал себя человеком, дорожащим истиной (<i>ср.</i> стих 2), и в то же время опасался, что его дело - посещение Христа - будет обнаружено, почему и пришел ко Христу только ночью. Этот упрек, очевидно, подействовал на Никодима, потому что он после стал даже защищать Христа в Синедрионе (<a href='B:500 7:50'>Ин 7:50</a>) и принял участие в Его погребении (<a href='B:500 19:38-40'>Ин 19:38-40</a>). Предание сообщает, что по воскресении Христа он был крещен апостолами Петром и Иоанном и скончался мученической смертью (память его празднуется 2 августа).<p/>Во второй половине главы идет речь о деятельности Христа в Иудее. Эта деятельность была необыкновенно успешна, и ученики Крестителя даже почувствовали зависть ко Христу (стихи 22-26). Затем приводится последнее свидетельство Крестителя о Христе. Сначала Креститель говорит о себе и своем отношении ко Христу (стихи 27-30), а потом о божественном достоинстве лица Господа Иисуса Христа (стихи 31-36)."}