{"xml":"<i>Ибо</i>. Апостол указывает здесь причину, по какой Бог так строго поступил с мудрецами. - <i>Когда</i>. Ап. разумеет здесь общеизвестный факт - постепенное погружение человеческого разума в бездну заблуждения во времена язычества, которые Ап. называет в другом месте <i>временами неведения</i> (<a href='B:510 17:30'>Деян 17:30</a>). - <i>В премудрости Божией</i>. Это - книга природа в которой раскрывается пред разумным человеком премудрость Божия (<i>см.</i> <a href='B:520 1:20'>Рим 1:20</a> и <a href='B:510 14:17'>Деян 14:17</a>; <a href='B:510 17:27'>Деян 17:27</a>). Человек может, наблюдая за жизнью природы, за целесообразностью всех ее явлений, приходить к мысли о существовании Премудрого Творца и Промыслителя вселенной. Но человеческий разум (<i>ср.</i> <a href='B:520 1:21'>Рим 1:21</a>) не оказался верным этой своей задаче и обоготворил самое творение вместо того, чтобы прославить Творца. Если некоторые философы и создавали себе идею единого и всеблагого Бога, то это было довольно неопределенное и абстрактное понятие, которое им не удалось утвердить за порогами своих школ. Боги народа, владычествовавшие над его совестью, крепко держались на месте, и только Израилю путем особенного откровения было сообщено истинное познание о Боге. - <i>Благоугодно было</i>. Бог нашел лучшее <i>(угодное Ему)</i> средство для спасения людей. Разум оказался негодным - и Бог призывает на служение делу спасения другую душевную силу. - <i>Юродством проповеди</i>. Разум не может понять и принять нового средства ко спасению, которое теперь предложено Богом, это средство кажется ему имеющим на себе печать <i>юродства</i>, неразумия. Таковым и являлось для разума - распятие Мессии! Таким неразумием была запечатлена в глазах мудрецов всем известная проповедь Апостолов о Христе (<b>κηρογμα</b> поставлено с членом <b>το</b>&#971;) - <i>Верующих</i>. Вера - вот та новая духовная сила, которую Бог призывает теперь к деятельности вместо разума. На проявление Божественной любви человек должен отвечать теперь не актом рассуждения, а делом доверия. Бог требует теперь от человека не логических исследований, а преданности, сокрушенной совести и верующего сердца. - Т. о. общая мысль этого стиха такая. Люди не сумели воспользоваться как должно своим разумом для того, чтобы познать и найти себе спасение в этом, и потому Бог указал им новое средство ко спасению - веру в Него, веру в Распятого, какая представлялась для мудрецов совершенно неразумною, но которая действительно спасает тех, кто может ее воспитать в себе. Ап. здесь поясняет, почему он не сообщает Коринфянам того, что составляет продукт собственно человеческой мудрости: эта мудрость уже осуждена Богом на уничтожение!"}