{"xml":"<p ><div>Когда Павел говорит: <b>Всякая душа да будет покорна высшим властям, ибо нет власти не от Бога,</b> то совершенно правильно он предупреждает тех, кто кичится тем, что призван Господом к свободе и стал христианином, и потому полагает, что в этой жизни он не обязан служить в принадлежащем ему статусе и подчиняться вышестоящим властям, которым вверено на время управление вещами временными. Но поскольку мы состоим из души и тела, и покуда живем этой временной жизнью и пользуемся временными вещами для потребностей этой жизни, то нам следует покоряться властям в той части, которая к этой жизни относится. А власти - это люди, которые с определенным авторитетом управляют делами человеческими. В той же части, что относится к нашей вере в Бога и призванию в Царство Его, мы не должны подчиняться никому, кто желает преодолеть в нас то, что Бог удостоил нас обрести к жизни вечной. А если кто считает, что если он христианин, то не должен платить налоги или подати или оказывать должное почтение властям, заботящимся об этих предметах, то он находится в великом заблуждении. Подобным же образом, если кто думает, что должен подчиняться до такой степени, что начальствующий над ним в делах людских имеет авторитет и в вопросах веры, то впадает в еще большую ошибку. Следует соблюдать меру, которую Сам Господь установил: отдавать кесарю кесарево, а Богу - Богово (<a href=\"/bible-index/bible/?b=470&c=22&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Говорят Ему: кесаревы. Тогда говорит им: итак отдавайте кесарево кесарю, а Божие Богу.</span></span>Мф. 22:21</a>). И хотя мы призваны в такое Царство, где не будет власти мира сего, на пути к нему, пока еще не достигнуто состояние, когда всякое начальство и всякая власть отменены будут, давайте справляться с нашими условиями ради порядка в людских делах, ничего не делая притворно и покоряясь в этом не людям, а Богу, Который повелевает нам так поступать.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Некоторые темы из Послания к Римлянам.<br />Cl. 0280,64.44.12.<br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=12&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=13&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}