{"xml":"<p ><div>Хотя перевод данного места слово в слово может извинять Апостола в глазах внимательного читателя за то, что весь состав речи, кажется, страдает растянутостью и имеет погрешности против правил, однако необходимо сказать, что и в греческом языке здесь есть ошибка. Поэтому мы, главным образом в ответ на обвинения греков против нас, — постараемся изложить последовательность чтения соответственно смыслу так: <b>Слыша веру вашу в Господа Иисуса и во всех святых Его, и видя различие веры вашей в Господа и всех святых Его, я не перестаю благодарить и воспоминать о вас в молитвах своих,</b> <i>чтобы Бог Господа нашего Иисуса Христа дал нам духа премудрости и откровения.</i> А дальнейшие слова <i>и просветил очи сердца вашего</i> (См. <a href=\"/bible-index/bible/?b=560&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и просветил очи сердца вашего, дабы вы познали, в чем состоит надежда призвания Его, и какое богатство славного наследия Его для святых,</span></span>Еф. 1:18</a>) могут быть переданы через перестановку как: <i>видя веру вашу в Господа Иисуса Христа в познании его, просвещёнными очами сердца вашего, и [любовь] ко всем святым, я не перестаю молится за вас и делать возношение о вас в молитвах своих, чтобы Бог Господа нашего Иисуса Христа, Отец славы, дал вам Духа премудрости и откровения к познанию Его.</i> (См. <a href=\"/bible-index/bible/?b=560&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> чтобы Бог Господа нашего Иисуса Христа, Отец славы, дал вам Духа премудрости и откровения к познанию Его,</span></span>Еф. 1:17</a>) Затем: Бог Господа нашего Иисуса Христа, и Отец славы должен пониматься так, что как Господь наш Иисус Христос сам есть Слово, Премудрость, Истина, Мир, Правда, Крепость, и Он есть Слава, соответственно тому, что говорится в другом месте <i>И явилась слава Господня всему народу</i> (<a href=\"/bible-index/bible/?b=30&c=9&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И вошли Моисей и Аарон в скинию собрания, и вышли, и благословили народ. И явилась слава Господня всему народу:</span></span>Лев. 9:23</a>) во всем почти Ветхом Завете написано было, что над народом была видна Слава Божия (Чис. 9) и <i>Возстань слава моя, возстань!</i><a href=\"#585835_1\" class=\"interpretation-note-link\"><sup>1</sup></a> (<a href=\"/bible-index/bible/?b=290&c=6&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И взывали они друг ко другу и говорили: Свят, Свят, Свят Господь Саваоф! вся земля полна славы Его!</span></span>Ис. 6:3</a>). Эта Слава, освящая мир своим сиянием, создана в храме из девического тела Богом.... <br />И где Христос есть Слава, там только и называется Отцом; где Иисус, там Бог называет его без всякого прибавления. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"585835_1\" class=\"note-item\" href=\"#585835_1\">1</a> В Синод. пер.: <i> …вся земля полна славы Его!</i><br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, 1903. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 27.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=1&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=1&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}