{"xml":"<p ><div>Из сопоставления этих мест следует либо то, что по предведению будущего апостол говорит о нем, как о свершившемся, подобно сказанному раньше: <i>Благословил нас всяким благословением духовным на небесах во Христе</i> (<a href=\"/bible/?b=560&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Благословен Бог и Отец Господа нашего Иисуса Христа, благословивший нас во Христе всяким духовным благословением в небесах,</span></span>Еф. 1:3</a>); либо, может быть, - если это надо относить к прошедшему - мы должны понимать так, что даже не подчиненное Ему добровольно служит Ему в силу своей природы - как, например, демоны, иудеи, язычники. Действительно, они не служат Христу и не покорены <i>под ноги Его</i> (<a href=\"/bible/?b=530&c=15&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Ибо Ему надлежит царствовать, доколе низложит всех врагов под ноги Свои.</span></span>1 Кор. 15:25</a>), но, так как они созданы с благой целью, то против воли подчинены Его власти, хотя в силу свободной воли Ему противодействуют.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Комментарий на Послание к Ефесянам 1.1.22.<br />Cl. 0591, ad Ephesios, 1.492.32.</i> </span></div><br /><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Глава имеет в подчинении себе весьма многие члены, из которых некоторые испорчены и немощны. Так и Господь наш, будучи Главою Церкви, имеет Своими членами всех тех, которые объединяются в Церкви, - как святых, так и грешников. Но святые подчинены Ему добровольно, грешники же - в силу необходимости.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Комментарий на Послание к Ефесянам 1.1.22-23.<br />Cl. 0591, ad Ephesios, 1.493.10.</i></span></div><br /></span></div><br /><b>...и все покорил под ноги Его, и поставил Его выше всего, главою Церкви, которая есть Тело Его, полнота Наполняющего все во всем.</b> — Кажется что это противоречит написанному в другом месте: <i>«Ибо Ему надлежит царствовать, доколе низложит всех врагов под ноги Свои.»</i> (<a href=\"/bible/?b=530&c=15&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Ибо Ему надлежит царствовать, доколе низложит всех врагов под ноги Свои.</span></span>1 Кор. 15:25</a>). В самом деле, если Ему еще не все подчинено, и Ему должно царствовать, пока Ему будет покорено все, то каким образом Бог покорил под ноги Его все? А особенно, когда в другой месте сам Панель свидетельствует: <i>«Когда же все покорит Ему, тогда и Сам Сын покорится Покорившему все Ему, да будет Бог все во всем.»</i> (<a href=\"/bible/?b=530&c=15&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Когда же все покорит Ему, тогда и Сам Сын покорится Покорившему все Ему, да будет Бог все во всем.</span></span>1 Кор. 15:28</a>). Из сопоставлений этих местъ следует (ergo): или то, что по предведению будущего Апостол говорить о нем, как о совершившемся, подобно выше изложенному на слова (qui ait): <i>Благословил нас всяким благословением духовным на небесах во Христе</i>; или же, может быть,— если это можно относить к прошедшему,— мы должны понимать так, что даже не подчиненное Ему добровольно служит Ему в силу своей природы, например демоны, Иудеи, язычники. Действительно, они не служат Христу и не покорены под ноги Его, но так как они созданы с благою целью (іп bonam partem), они против воли подчинены власти Его, хотя в силу свободной воли противодействуют Ему. К такому значению подходит и дальнейшее: <i>и поставил Его выше всего, главою Церкви, которая есть Тело Его</i>, потому что как глава имеет в подчинении себе весьма многие члены, из которых многие порочны и немощны, так Господь наш, будучи Главою Церкви имеет своими членами всех тех, которые объединяются в Церкви, как святых так и греховных. Но святые подчинены Ему добровольно, грешники же в силу необходимости; при этом бывает так, что даже враги подчинены под ноги Его.<br />По этой причине в его слове <i>все</i> по-видимому заключается вопрос, потому что слова <i> сиди одесную Меня, доколе положу врагов Твоих в подножие ног Твоих</i> (<a href=\"/bible/?b=230&c=109&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. Сказал Господь Господу моему: седи одесную Меня, доколе положу врагов Твоих в подножие ног Твоих.</span></span>Пс. 109:1</a>) и в другом месте <i>… Ему надлежит царствовать, доколе низложит всех врагов под ноги Свои.</i> (<a href=\"/bible/?b=530&c=15&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Ибо Ему надлежит царствовать, доколе низложит всех врагов под ноги Свои.</span></span>1 Кор. 15:25</a>) не очень нуждаются в толковании, потому что враждебное ему, когда будет побеждено, покорится под ноги Его и прейдет под власть Победителя. Итак можно отвечать, что без греха не бывает ничто, и даже звезды не чисты пред лицом Божьим и вся тварь страшится пришествию Господа (Иов. 15) потому и утверждается, что крест Спасителя очистил не только то, что на земле, но и то, что было на небе. <br />А другой толкователь слово <i>все</i> относит не к вселенной, а только к тому о чем идет речь., именно таким образом как в выражении <i>Весь город воскликнул</i> сказано это, что будто в городе не, было ни одного молчаливого, то, что ввиду большой части [кричавших] им указана и часть меньшинства. Да и сам Павел говорит <i>Вот ищут своего, а не того, что есть Божие</i><a href=\"#585824_1\" class=\"interpretation-note-link\"><sup>1</sup></a> (<a href=\"/bible/?b=570&c=2&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> потому что все ищут своего, а не того, что <i>угодно</i> Иисусу Христу.</span></span>Флп. 2:21</a>) и <i>Все меня оставили</i> (<a href=\"/bible/?b=620&c=4&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> При первом моем ответе никого не было со мною, но все меня оставили. Да не вменится им!</span></span>2 Тим. 4:16</a>). Это значит не то, что Тимофей и прочие ученики, бывшие с ним во время написания послания, оставили его, а то, что он был покинут большинством, т.е. всеми в смысле большей части. Подобный этому смысл внушает и Псалтырь <i> Вси уклонишася, вкупе неключими быша: несть творяй благостыню, несть до единаго.</i> <a href=\"#585824_2\" class=\"interpretation-note-link\"><sup>2</sup></a> (<a href=\"/bible/?b=230&c=13&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все уклонились, сделались равно непотребными; нет делающего добро, нет ни одного.</span></span>Пс. 13:3</a>). В самом деле, если все уклонились, то уклонился и тот кто говорит. И в другом месте: <i> Я сказал в опрометчивости моей: всякий человек ложь.</i> (<a href=\"/bible/?b=230&c=115&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Я сказал в опрометчивости моей: всякий человек ложь.</span></span>Пс. 115:2</a>).<br />Но ведь сказанное есть или истинно или ложно. Если лжив всякий человек, то лжив тот, кто говорит, и таким образом не истинно его утверждение, что лжив всякий человек. Затем, если его утверждение истинно, то слово <i>всякий</i> должно пониматься в смысле вышеуказанного, то есть в смысле того, что большинство людей говорит неправду. [........]<br />Слова <i> полнота Наполняющего все во всем</i> это также должно пониматься конечно, как и известные слова <i>Когда же все покорит Ему, тогда и Сам Сын покорится Покорившему все Ему, да будет Бог все во всем</i> (<a href=\"/bible/?b=530&c=15&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Когда же все покорит Ему, тогда и Сам Сын покорится Покорившему все Ему, да будет Бог все во всем.</span></span>1 Кор. 15:28</a>). Действительно, Бог ныне есть в людях только отчасти: в одном , как правда, в другом – как непорочность, в третьем, как воздержание; в одном как мудрость, в другом как крепость; да и трудно даже, чтобы в святых и совершенных мужах были все добродетели в одинаковой мере. А когда, при конце существующего и в конце мира, Ему будет покорено все, исполнится все во всех, и все будут иметь все то, чем в отдельности прежде обладали отдельные люди. Кроме того и слова его: <i>и поставил Его выше всего, главою Церкви, которая есть Тело Его, полнота Наполняющего все во всем</i> могут быть поняты не только в отношении Церкви людей, но и ангелов и всех сил, и разумных тварей. Также и слова <i>полнота Наполняющего все во всем</i> никоим образом не должны пониматься так, как они звучат, а сказал <i>Который исполняется всем во всех</i>. Ведь иное иное значит <i>наполняет</i> и <i>исполняет</i>., ведь в одном это означает действующего, а во-втором подвергающегося действию. Действительно, как умножается полководец, когда умножаются его войска, появляются новые [....] и возрастает количество народонаселения, так и Господь наш Иисус Христос сам исполняется во всех, в том отношении, что все веруют в него, и ежедневно подходят к вере в Него, однако так, что Он исполнен всем во всех, т.е. что верующие в Него исполнены всех добродетелей, и по слову Евангелия, дают ему самому усовершенствоваться в возрасте, премудрости и благости и не только у Бога, но и у людей. (<a href=\"/bible/?b=490&c=7&i=50\"><span><span class=\"verse-text\"><span class=\"align-super\">50</span> Он же сказал женщине: вера твоя спасла тебя, иди с миром.</span></span>Лк. 7:50</a>)<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"585824_1\" class=\"note-item\" href=\"#585824_1\">1</a> В Синод. пер.: <i>потому что все ищут своего, а не того, что угодно Иисусу Христу</i>.<br /></li><li><a id=\"585824_2\" class=\"note-item\" href=\"#585824_2\">2</a> В Синод. пер.:<i>«Все уклонились, сделались равно непотребными; нет делающего добро, нет ни одного.</i><br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, 1903. С. 137. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 27.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=1&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}