{"xml":"<p ><div><b><i>Так как Он избрал нас в Нем прежде создания мира</i></b> <br />Слово καταβολή<a href=\"#585779_1\" class=\"interpretation-note-link\"><sup>1</sup></a> означает такое действие, когда что-либо бросается сверху и направляется с высокого места или когда какая-либо вещь начинает существовать... Апостол Павел, желая показать, что Бог устроил все из ничего, употребил по отношению к Нему не [слово] «устроение», «образование» или «отделка», но - καταβολή), создание.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"585779_1\" class=\"note-item\" href=\"#585779_1\">1</a>. <i>Греч. καταβολή, основание, создание, бросание вниз.</i> - Прим.ред.<br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Комментарий на Послание к Ефесянам 1.1.4.<br />Сl. 0591, ad Ephesios, 1.476.9.</i></span></div><br /><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br /><b><i>Чтобы мы были святы и непорочны пред Ним в любви</i></b><br />Различение Павла между <i>святым</i> и <i>непорочным</i> в том, что святой есть в то же время и непорочный, а непорочный не есть в то же время и святой. В самом деле, дети непорочны, потому что с поврежденным телом еще не сделали никакого греха; однако они еще не святые, потому что святость приобретается усилием воли и трудом. И затем, непорочным может быть назван тот, кто не совершил грехов, а святым - тот, кто исполнен добродетелей...<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span> <i>Комментарий на Послание к Ефесянам 1.1.4.<br />Cl ad Ephesios, 1.477.21.</i></span></div><br /></span></div><br />Апостол Павел не сказал, что Бог избрал нас прежде основания мира, когда мы уже были святы и непорочны, а сказал: <i>избрал нас, чтобы мы были святы и непорочны</i>, т.е. мы, прежде не бывшие святыми и непорочными, сделались таковыми после. Это может быть сказано и относительно грешников, обратившихся к лучшему состоянию, и будет тогда иметь силу то слово, что <i>не оправдается пред Тобой ни один из живущих</i> (<a href=\"/bible/?b=230&c=142&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и не входи в суд с рабом Твоим, потому что не оправдается пред Тобой ни один из живущих.</span></span>Пс. 142:2</a>), т.е. во всю жизнь свою, во все то время, в которое он жил в этом мире. Действительно, такое понимание обращается и против того, кто утверждает, будто прежде создания мира были избраны души за их святость и за то, что не имели никакого греховного порока.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Комментарий на Послание к Ефесянам 1.1.4.<br /> Cl. 0591, ad Ephesios, 1.477.35.</i></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=1&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}