{"xml":"<p ><div><i>Рече же ему Господь его: добре, рабе благий и верный, о мале был еси верен, над многими тя поставлю</i>. (<a href=\"/bible-index/bible/?b=470&c=25&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Господин его сказал ему: хорошо, добрый и верный раб! в малом ты был верен, над многим тебя поставлю; войди в радость господина твоего.</span></span>Мф. 25:21</a>).<a href=\"#659317_1\" class=\"interpretation-note-link\"><sup>1</sup></a><br /><br />Сие сказано в притче о царствии небесном. Следственно в сих словах представляется закон царствия небеснаго: кто на деле оказывается верным в малом, тому дается полномочие на многое.<br />Хотите ли видеть в действительном бытии то, что слышите в иносказании притчи? Можете еще на земле усматривать, как действует закон царствия небеснаго в людях, которых Царь Небесный особенно избрал, испытал в верности, обрел «верными в малом», и потому «поставил над многим», и прославил, как высокия и сильныя орудия своего царствия.<br />Укажем на то, что ближе. Многое ли имел Преподобный Отец наш Сергий, когда избрал для себя сие место, или лучше, когда Бог избрал его, чтобы благословить чрез него и сие место? – Удобнее сказать, чего он не имел, и что оставил, нежели, что имел. Он оставил звание, родительский дом, наследство; нашел здесь пустыню безлюдную, непроходимую, не совсем безводную для одного, но для жительства многих даже водою скудную; построил хижину и малый храм, но не имел в нем священнодействующаго; иногда не имел в хижине хлеба, а в храме обычнаго светильника для нощных молитвословий. Один можно было примечать<a href=\"#659317_2\" class=\"interpretation-note-link\"><sup>2</sup></a> рано данный ему талант: – это желание служить Богу; но только время открыть могло, чистаго ли золота сей талант, и до какого степени обогатит он делателя. И что же открыло время? Смотрите, сколь «над многими поставлен» сей «верный о мале». Как во многом небесном был он уполномочен, когда еще жил на земле! Как на многое земное простирает свое полномочие и теперь с неба! Не высоким ли небесным полномочием действовал он, когда, на пример, жизнь умершему призвал, или когда избавлению отечества от ига неверных не просто советом и молитвою, но прозрением и предсказанием споспешествовал? Что может быть сильнее и обширнее сего полномочия, которое возмогло дикую пустыню превратить в вековую обитель<a href=\"#659317_3\" class=\"interpretation-note-link\"><sup>3</sup></a>, и которое благотворныя влияния и действия, – благословение, охранение, утешение, исцеление, помощь в добре, помощь противу зла, распростирает по векам, по местам, по людям, так что, по благодати дивнаго во святых Бога, нельзя указать сему ни конца, ни предела?<br />Вот удивительный, очевидный опыт, как в царствии Божием «верный о мале поставляется над многими». Но я говорю о сем не для того, чтобы только удивляться, а чтобы учиться. И потому, показав вам в частном опыте действие общаго закона, поспешаю возвратить внимание ваше к самому сему закону, который, как общий закон царствия Божия, должен касаться до всех, и до каждаго из нас, если желаем принадлежать царствию Божию.<br />Кто бы ты ни был, желающий себе царствия небеснаго, притча о царствии небесном сказана и к тебе. Итак, если хочешь достигнуть желаемаго: то надобно и тебе достигнуть того, чтобы тебе сказано было сие одобрительное слово: «<i>добре, рабе благий и верный, о мале был еси верен</i>». Ибо, если сего не достигнешь: то, по необходимости, случится противное сему: тебе сказано будет: «лукавый рабе и ленивый»; а в след за сим: – <i>«неключимаго раба вверзите во тьму кромешнюю</i>» (<a href=\"/bible-index/bible/?b=470&c=25&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Господин же его сказал ему в ответ: лукавый раб и ленивый! ты знал, что я жну, где не сеял, и собираю, где не рассыпал;</span></span>Мф. 25:26</a>, 30). Если сего ужасаешься: то позаботься «о верности». Не почитай маловажным и того, чтобы «о мале быть верным».<br />Как Христиане, мы охотно называем себя «верными», и в сем наименовании полагаем надежду спасения, так как напротив наименование «невернаго» представляем себе и ненавистным и погибельным. И справедливо. Сей образ мыслей есть Евангельский и Апостольский. «<i>Кая часть верну с неверным</i>?» говорит Апостол (<a href=\"/bible-index/bible/?b=540&c=6&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Какое согласие между Христом и Велиаром? Или какое соучастие верного с неверным?</span></span>2 Кор. 6:15</a>). И как часть вернаго есть спасение, по слову самого Иисуса Христа: «<i>иже веру имет и крестится, спасен будет</i>» (<a href=\"/bible-index/bible/?b=480&c=16&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Кто будет веровать и креститься, спасен будет; а кто не будет веровать, осужден будет.</span></span>Мк. 16:16</a>): то противоположная часть невернаго должна быть погибель.<br />Но, чтобы нам не обмануть самих<a href=\"#659317_4\" class=\"interpretation-note-link\"><sup>4</sup></a> себя, нужно со вниманием разсмотреть вопрос: кто имеет полное право называться верным, и потому имеем ли мы сие право?<br />Скажет ли кто: я имею полное право называться верным, потому что верю Христианскому учению о Боге? – Боюсь, чтобы такому не сделал сильнаго возражения Апостол: «<i>ты веруеши, яко Богь един есть; добре твориши: и беси веруют, и трепещут</i>» (<a href=\"/bible-index/bible/?b=660&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ты веруешь, что Бог един: хорошо делаешь; и бесы веруют, и трепещут.</span></span>Иак. 2:19</a>). Однако их никто не называет верными.<br />Видите, что вопрос, по видимому, простой, становится труднее, при углублении в его изследование. Усильте же внимание, чтобы победить затруднение.<br />Применяя свойство нашего языка к духу Евангельскаго учения, кажется, без опасения погрешности, можем мы в полном понятии «веры» признать три подчиненныя и составительныя понятия: «уверенность, доверенность и верность». Когда Апостол говорит, что «<i>без веры не возможно угодити Богу; веровати же подобает приходящему к Богу, яко есть, и взыскающим его мздовоздатель бывает</i>» (<a href=\"/bible-index/bible/?b=650&c=11&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> А без веры угодить Богу невозможно; ибо надобно, чтобы приходящий к Богу веровал, что Он есть, и ищущим Его воздает.</span></span>Евр. 11:6</a>): он указывает сим особенно на начальную часть веры, на «уверенность» в истинах Богопознания, на веру ума. Но когда тот же Апостол в другом месте говорит о Аврааме, что он «верова» Богу, «<i>животворящему мертвыя, и нарицающу не сущая, яко сущая</i>»; что он «<i>паче упования во упование верова</i>» (<a href=\"/bible-index/bible/?b=520&c=4&s=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> (как написано: Я поставил тебя отцом многих народов) пред Богом, Которому он поверил, животворящим мертвых и называющим несуществующее, как существующее.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Он, сверх надежды, поверил с надеждою, через что сделался отцом многих народов, по сказанному: \"так <i>многочисленно</i> будет семя твое\".</span></span>Рим. 4:17-18</a>): здесь представляется уже не простая вера ума<a href=\"#659317_5\" class=\"interpretation-note-link\"><sup>5</sup></a>, но более глубокая и более сильная вера сердца; это безусловная преданность человека Богу, неограниченная «доверенность» к обетованиям благодати, не имеющая нужды ни в каком ручательстве доводов и удостоверений; это решительное направление души к Божественному<a href=\"#659317_6\" class=\"interpretation-note-link\"><sup>6</sup></a>, как-бы естественно встречающееся с благодатию Божиею. Сюда принадлежит вера приемлющая спасительную силу таинств, и, в особенных случаях, ознаменуемая дарами чудодейственными. Но что и сего рода вера, даже чудодейственная, может иногда быть неполною, неоправдательною и неспасительною, в том не позволяет сомневаться грозное, поистине, изречение Христово: «<i>мнози рекут Мне во он день: не в Твое ли имя пророчествовахом, и Твоим именем бесы изгонихом, и Твоим именем силы многи сотворихом; и тогда исповем им, яко николиже знах вас; отъидите от Мене делающии беззаконие</i>» (<a href=\"/bible-index/bible/?b=470&c=7&s=22&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Многие скажут Мне в тот день: Господи! Господи! не от Твоего ли имени мы пророчествовали? и не Твоим ли именем бесов изгоняли? и не Твоим ли именем многие чудеса творили?</span><span class=\"verse-text\"><span class=\"align-super\">23</span> И тогда объявлю им: Я никогда не знал вас; отойдите от Меня, делающие беззаконие.</span></span>Мф. 7:22-23</a>). Итак необходимым дополнением веры, чтобы она была оправдывающею и спасительною, должна быть «верность». На сие дополнение веры указует Апостоль, когда говорит: «<i>праведный от веры жив будет; и аще обинется, не благоволит душа Моя о нем. Мы же братие несмы обиновения в погибель, но веры в снабдение души</i>» (<a href=\"/bible-index/bible/?b=650&c=10&s=38&e=39\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Праведный верою жив будет; а если <i>кто</i> поколеблется, не благоволит к тому душа Моя.</span><span class=\"verse-text\"><span class=\"align-super\">39</span> Мы же не из колеблющихся на погибель, но <i>стоим</i> в вере к спасению души.</span></span>Евр. 10:38-39</a>). «Вера» противоположная погибельному «обиновению», колеблемости, отступлению вспять, непостоянству, измене, есть «верность», – верность Богу и Христу в неизменном исповедании православныя веры, верность в отношении к заповедям Божиим, состоящая в неленостном их исполнении, верность в отношении к таинствам, дарованиям, служениям, в тщательном употреблении оных по намерению Божию, во славу Божию.<br />Теперь, кажется, открылось, что полное право на спасительное наименование «верных» не так легко приобресть, как легко мы присвояем себе сие наименование, не думая о праве. Если хочешь действительно принадлежать к числу «верных», над которыми должно исполниться предуставление Христово: «<i>иже веру имет и крестится, спасен будет</i>»: то не только мысленно веруй, что Бог есть, что Он ищущих Его награждает, что по неизреченному человеколюбию, Он послал Единороднаго Сына Своего на землю, дабы открыть нам путь спасения, и Духа Своего Святаго, чтобы нас облагодатствовать и освятить; не только без пытливости разума, с доверенностию принимай неизъяснимыя таинства веры; но предайся вере всею душею твоею, и всею жизнию твоею, так, чтобы вера была главною мыслию твоей жизни, и вся твоя жизнь выражением веры; наконец, будь верен Царю Небесному, которому, кроме того, что принадлежишь по праву естественному, как Творцу и Господу всего, сверх того добровольно вписался ты в службу, когда вступил в Христианство; будь же неизменно и постоянно верен Его имени, Его повелениям, Его службе, Его дарованиям и талантам, которые Он вверяет нам, «<i>комуждо противу силы его</i>» (<a href=\"/bible-index/bible/?b=470&c=25&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и одному дал он пять талантов, другому два, иному один, каждому по его силе; и тотчас отправился.</span></span>Мф. 25:15</a>).<br />Вероятно, многие из нас не довольно опасаются сделаться неверными пред Богом, потому, что представляют себе неверность только в большом виде, а не обращают внимания на неверность в малом. Если бы кто сказал нам: «<i>идем, да послужим Богом иным</i>» (<a href=\"/bible-index/bible/?b=50&c=13&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и сбудется то знамение или чудо, о котором он говорил тебе, и скажет притом: \"пойдем вслед богов иных, которых ты не знаешь, и будем служить им\", -</span></span>Втор. 13:2</a>): кто не ужаснулся бы одной мысли о толикой неверности? В сем случае самая великость зла уменьшает опасность подвергнуться оному. Сделаться неверным о «мале» не так страшно: и опасность, по виду маловажности пренебрегаемая, тем удобнее постигает неосторожных.<br />Иной успокоивает себя мыслями: я не то, что лукавый раб, который зарыл данный ему талант в землю, и ничего добраго не сделал; я нечто делаю; то еще не беда, если некоторыя лепты моего таланта остались без прибыли, или вовсе потеряны; что некоторыя заповеди или обеты не исполнены; что некоторые дни года или часы дня не посвящены Богу, как бы надлежало; что некоторыя средства добра употреблены небрежно, или обращены только к удовольствию собственному. Ах, клеврет мой! Ты не так разсуждаешь, как судит праведный Господь наш. Только «верному о мале» Он дарует многое: следственно, попуская себе умышленно неверность в малом, ты сам себя лишаешь права на многое. И если за неверность в малом ты не получишь от Господа многаго; да и малое утратишь неверностию: то с чем ты наконец останешься?<br />Лукавое самооправдание дерзает иногда говорить и то, что быть верным о «мале» не стоит труда; и что можно было бы больше быть верным, если бы больше было вверено. Заградим и сии безстыдныя уста словом Господним: «<i>верный в мале, и во мнозе верен есть, и неправедный в мале, и во мнозе неправеден есть</i>» (<a href=\"/bible-index/bible/?b=490&c=16&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Верный в малом и во многом верен, а неверный в малом неверен и во многом.</span></span>Лк. 16:10</a>). Кто из рубля крадет или расточает: не то же ли сделает из тысячи? Так и в духовном: неверному в малом дары большие были бы только случаем к большей неверности. Не щедрости недостает у Бога, чтобы дать человеку вдруг многие и высокие дары благодати: но, чтобы предохранить от крайняго осуждения за неверность в великом, Он испытывает его в меньших служениях, и тем приготовляет к большим дарованиям.<br />Сими и подобными размышлениями потщимся, братия, часто возбуждать себя к верному во всем хождению пред Богом. Потщимся быть верными пред Ним в употреблении даров природы, да ниспослет нам высшие природы дары благодати; верно сохраним начатки благодати, да сподобимся дарований больших; как же скоро усмотрим в сем нашу неверность, будем по крайней мере верны в признании и исповедании грехов наших, и – Богь «<i>верен есть и праведен, да оставит нам грехи наша, и очистит нас от всякия неправды</i>» (<a href=\"/bible-index/bible/?b=690&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Если исповедуем грехи наши, то Он, будучи верен и праведен, простит нам грехи наши и очистит нас от всякой неправды.</span></span>1 Ин. 1:9</a>); и за сию верность в малом, – в покаянии, воздаст нам обилием душевнаго мира и вечнаго спасения. Аминь.<br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"659317_1\" class=\"note-item\" href=\"#659317_1\">1</a> Слово сие, и слова, под №№ CCXI, CCXII, CCXVIII, CCXL, сличены с собственноручными подлинниками, хранящимися в библиотеке Вифанской семинарии.<br /></li><li><a id=\"659317_2\" class=\"note-item\" href=\"#659317_2\">2</a> В рукописи автора и в Хр. чтении прибавлено: «в тощем недре его».<br /></li><li><a id=\"659317_3\" class=\"note-item\" href=\"#659317_3\">3</a> В рукописи автора и в Хр. чт. за сим следуют слова: «дать сей обители твердость, преимущественную пред твердостию Царства и столицы, сделать ее запасным хранилищем невещественных пособий для нудящихся к царствию небесному, а между тем и вещественных пособий на некоторыя времена нужд царствия земнаго; – которое» и т. д.<br /></li><li><a id=\"659317_4\" class=\"note-item\" href=\"#659317_4\">4</a> В рукописи автора: «самим».<br /></li><li><a id=\"659317_5\" class=\"note-item\" href=\"#659317_5\">5</a> В рукописи автора и в Христ. Чт. следуют слова: «который здесь ничего не видит».<br /></li><li><a id=\"659317_6\" class=\"note-item\" href=\"#659317_6\">6</a> В рукописи автора и в Христ. Чт. «которое как-бы естественно встречается» и т. д.<br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Слова и речи\". 127. Слово в день обретения мощей Преподобнаго Сергия(Говорено в Троицкой Сергиевой Лавре, 5 июля; напечатано в Христ. Чтении 1837 г. и в собраниях 1844 и 1848 гг.) 1836 год</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=25&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=25&v=40\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}