{"xml":"<p ><div>Дайте любви Христовой располагать делами вашего служения. Она во-первых сделает для вас то чудо, что ваше служение страждущим ближним превратит в служение Самому Иисусу Христу, Который дал ей на то полномочие, когда сказал: <b>понеже сотвористе единому сих братий Моих менших, Мне сотвористе </b>(<a href=\"/bible-index/bible/?b=470&c=25&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> И Царь скажет им в ответ: истинно говорю вам: так как вы сделали это одному из сих братьев Моих меньших, то сделали Мне.</span></span>Мф. 25:40</a>). Чтo же может быть выше и сей, хотя еще тайной, почести, чтo более сего, хотя и сокровеннаго, блаженства, чтo сладостнее одной мысли, – служить Самому Иисусу Христу? Но в следствие сего служения, сердобольная любовь, если вы до конца ей последуете, возведет вас и к той царственной почести, к тому высочайшему званию, когда и вас со всеми святыми торжественно звать будет Царь царствующих: <i>приидите благословеннии Отца Моего, наследуйте уготованное вам царствие от сложения мира</i> (<a href=\"/bible-index/bible/?b=470&c=24&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Истинно говорю вам: не прейдет род сей, как всё сие будет;</span></span>Мф. 24:34</a>). Ибо, скажет Он собственно вам: <i>Я был болен, и вы посетили Меня</i> (<a href=\"/bible-index/bible/?b=470&c=24&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> О дне же том и часе никто не знает, ни Ангелы небесные, а только Отец Мой один;</span></span>Мф. 24:36</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Слова и речи, том II. 18. СЛОВО к восприемлющим обет сердобольных вдов.</i></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=25&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=26&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}