{"xml":"Божественный ответ на этот раз последовал, очевидно, немедленно, почему мы и не читаем прежнего скорбного: <i>доколе</i> (<a href='B:420 1:2'>Авв 1:2</a>). В этом ответе Иегова, прежде всего, поведывает записать нижеследующее откровение, а именно начертать его со всею ясностью на определенных скрижалях, евр. <i>галлухот, чтобы читающий легко мог прочитать</i> (<i>ст.</i> <a href='B:420 2:2'>2</a>). Скрижали здесь разумеются, очевидно, подобные Синайским скрижалям каменным (<a href='B:20 26:12'>Исх 26:12</a>; <a href='B:20 31:18'>Исх 31:18</a>; <a href='B:50 9:9'>Втор 9:9</a>); пророк Аввакум, подобно получавшему подобные повеления прор. Исаии (<a href='B:290 30:8'>Ис 30:8</a>; <a href='B:290 8:1'>Ис 8:1</a>), должен был <i>писалом человечьим</i> (<a href='B:290 8:1'>Ис 8:1</a>) написать сообщаемое на досках - каменных или медных (<i>ср.</i> <a href='B:50 8:8'>Втор 8:8</a>; 1Мак 14:27), ввиду нескорого исполнения откровения и нарочитой его важности (<i>ср.</i> <a href='B:300 30:2'>Иер 30:2</a>; <a href='B:220 19:24'>Иов 19:24</a>). Не невероятно мнение тех ученых (Эвальда, Клейнерта и др.), что такие доски с написанными на них с пророческими речами, по объявлении последних народу, передавались в храм и там сохранились, чему мы обязаны не поврежденностью столь многих пророчеств; такой способ сохранения письменных памятников в древности подтверждается ассиро-вавилонскими клинописными документами, занимавшими целые комнаты. Конец ст. 2 с евр. т. буквально таков: \"чтобы мог бежать читающий его\", (как у LXX: <b>οπως διωκη</b>, <i>слав.</i> яко да постигнет), т. е. \"бежать с целью распространения известия в окрестностях Иерусалима, где оно дано, и далее... Благую весть пророческую должно распространять со всею скоростью\" (<i>ср.</i> <a href='B:410 1:15'>Наум 1:15</a>; <a href='B:290 52:7'>Ис 52:7;Дан</a> <a href='B:290 12:4'>Ис 12:4</a>; <a href='B:300 23:21'>Иер 23:21</a>) (<i>проф. Голубев</i>, с. 868).<p/>В ст. 3 указывается причина или основание сказанного в ст. 2; предъизображаемое видением событие относится к определенному, именно отдаленному времени (<i>ср.</i> <a href='B:340 8:17,19,26'>Дан 8:17,19,26</a>; <a href='B:340 10:14'>Дан 10:14</a>; <a href='B:340 11:27,35'>Дан 11:27,35</a>). Но при этом оно \"<i>спешит</i>, буквально <i>дышит</i>, жадно стремится, влечется само собою, чтоб не опоздать (как параллельно говорится в самом конце стиха): истинное пророчество, как слово живого, всеведущего и всемогущего Бога, как бы одушевлено желанием своего конца, исполнения, подобно тому, как зачавшаяся здоровая жизнь одушевлена желанием рождения, исканием окончательного развития, - чего нет в пророчестве ложном - обмане\" (<i>проф. Голубев</i>, с. 871). <i>Не обманет</i> - как обманывали людей ложные пророки, обещавшие слушателям разные блага в близком будущем (<i>ср.</i> <a href='B:400 2:11'>Мих 2:11</a>). \"А если случайно, вследствие твоей, читатель, нетерпеливости и пылкого желания тебе показалось бы, что обещанное несколько замедлило исполниться, то не отчаивайся в его наступлении, но терпеливо ожидай\" (<i>блаж. Иероним</i>, с. 156). \"Истинно слово предречения сего, посему не сомневайся, хотя и по прошествии многого времени не увидишь конца; потому что непременно совершится и не останется неисполненным\" (<i>блаж. Феодорит</i>, с. 28). - <i>Непременно сбудется, не отменится</i>, евр.: <i>бо ябо лой eaхер</i>, Vulg.: veniens veniet, et non tardabit. LXX: <b>ερ&#967;ομενος η&#958;ει</b>, <b>και ουμη &#967;ρονιση</b>)<p/>LXX, а также Вульгата, понимали евр. <i>бо</i> не как infin. absolut, а как participium (евр. <i>ба</i>), и в этом причастии (\"<b>ερ&#967;ομενος</b>\") видели указание на личного Мессию, который несомненно придет, как судия мира. В таком смысле рассматриваемые слова ст. 3 приведены и в послании к евреям, <a href='B:650 10:37'>Евр 10:37</a> <i>грядый приидет, и не укоснит</i>. Такое понимание, по своей идее и по существу, конечно, вполне приемлемо и совершенно правильно, но форма евр. выражения <i>бо-ябо</i> благоприятствует более абстрактному, чем конкретному пониманию субъекта при этом предикате (\"грядый\" было бы <i>габба</i>)."}