{"xml":"<p ><div><br /><br /><b>Но у нас один Бог Отец, из Которого все, и мы для Него</b>, <br />Но у нас один Бог Отец, из Которого все: этим указывает на то, что Он Творец; и мы для (εις) Него: этим указывает на веру в Него и на усвоение Ему. Как бы так сказал: и мы обратились к Нему и привязались к Нему. <br /><b>И один Господь Иисус Христос, Которым все, и мы Им</b>. <br />Все приведено в бытие чрез Сына, и мы также чрез Него приведены в бытие и в благополучие, то есть сделались верующими, и перешли от заблуждения к истине. Слыша слова один Бог Отец и один Господь Иисус Христос, не подумай, что имя Бога присвоено исключительно Отцу, а имя Господа Сыну. Ибо безразлично и Сын называется Богом, например, в словах: <i>от них Христос по плоти, сущий над всеми Бог</i> (<a href=\"/bible-index/bible/?b=520&c=9&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> их и отцы, и от них Христос по плоти, сущий над всем Бог, благословенный во веки, аминь.</span></span>Рим. 9:5</a>); равно и Отец называется Господом, например, в словах: <i>сказал Господь Господу моему</i> (<a href=\"/bible-index/bible/?b=230&c=109&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. Сказал Господь Господу моему: седи одесную Меня, доколе положу врагов Твоих в подножие ног Твоих.</span></span>Пс. 109:1</a>). Но поскольку у апостола речь с эллинами, чтящими многих богов и многих господ, то он ни Сына не назвал Богом, чтобы они, привыкшие к многобожию, не подумали о двух богах, ни Отца не назвал Господом, дабы не подумали, что и у нас много господ. По этой же причине, то есть щадя немощь слушателей, не упомянул здесь и о Духе, подобно как пророки ясно не упоминали о Сыне по немощи иудеев, дабы они не подумали о рождении страстном. Поэтому постоянно прибавляет: один; говорит: нет Бога, кроме Единого; и: один Бог; и один Господь. Итак, Отца назвал единым Богом для отличия от лжеименных богов, а не от Сына; равно и Сына назвал единым Господом для отличия от лжеименных господ, а не от Отца. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=8&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=8&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}