{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1037&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кассиан прп.</a><div>Как на пользу мне, чтобы Ты ненадолго оставлял меня, дабы испытать прочность стремления моего, так же и опасно, если Ты оставишь меня надолго за заслуги мои или грехи. Никакая человеческая сила не сможет устоять в своей прочности, если останется надолго без помощи Твоей во времена испытаний, не сможет в конце концов не подчиниться власти противника, если Сам Ты, знающий силы людей и судящий наши сражения, не попустишь нам <i>быть искушаемыми сверх сил, но при искушении дашь и облегчение, так чтобы мы могли перенести</i> (<a href=\"/bible-index/bible/?b=530&c=10&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Вас постигло искушение не иное, как человеческое; и верен Бог, Который не попустит вам быть искушаемыми сверх сил, но при искушении даст и облегчение, так чтобы вы могли перенести.</span></span>1 Кор. 10:13</a>).<br />Нечто подобное, как представляется, мистически выражено в Книге Судей, когда [речь идёт] об искоренении духовных народов, противостоящих Израилю: <b>Вот те народы, которых оставил Господь, чтобы искушать ими израильтян</b>... <b>для того только, чтобы знали и учились войне последующие роды сынов израилевых </b>. И снова, немного дальше: <b>Они были оставлены, чтобы искушать ими израильтян и узнать, повинуются ли они заповедям Господним, которые Он заповедал отцам их чрез Моисея</b>. Нет, Бог не завидовал миру Израиля и зла им не замышлял, но знал, что им эти сражения в пользу: чтобы, подвергаясь постоянным нападениям язычников, они никогда бы не думали, что им не нужна помощь Господа. Они всё время думали бы о Нём и призывали Его, и тогда и не впали бы в застойное бездействие, и не утратили бы способность сражаться и развивать добродетели. Ведь часто безопасность и процветание низвергают тех, кого не могут одолеть невзгоды.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Собеседования.<br />Сl. 0512, 4.6.101.10.</div></div></p>"}