{"xml":"<p ><div>Когда Бог желает исправить кого-либо из близких Своих, впадших в грех, Он поставляет на вид грехопадения, изобличает ясно и как бы бьет порицаниями, дабы, устыжаясь собственных прегрешений, они переходили к лучшему и полезнейшему и, снискав от Него милость, таким образом получили бы спасение. Так обвиняет теперь израильтян и за нечто другое, и высказывает как бы некое общее и потомкам их порицание, зная, что сие будет полезно и спасительно для всех. Ведь прообразовательно случившееся с предками нашими написано для вразумления нас, как говорит премудрый Павел (<a href=\"/bible-index/bible/?b=530&c=10&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Все это происходило с ними, <i>как</i> образы; а описано в наставление нам, достигшим последних веков.</span></span>1 Кор. 10:11</a>). Итак, обвиняет их в том, что они невоздержны на язык и высказывают жалобы неподобающими словами: ибо «<b>отяготисте</b>, — говорит, — <b>на мя словеса ваша</b>». А какого рода была их жалоба, это высказывает в словах: «<b>ресте: суетен работаяй Богу</b>», и что никакого преимущества нет в старании соблюдать «<b>хранения Его</b>», то есть постановления закона. Напрасно кроме того, говорите, и быть «<b>молитвенником</b>» Его, то есть приносить молитвы за кого-либо. И конечно истинен Бог всяческих, если скажет это и обвинит израильтян. Но необходимо сказать о том, какой был предлог для греха у болтавших это. Многочисленными племенами правил Бог, но из всех Он избрал одно племя Израиля, оно названо частию, уделом и наследием Его (<a href=\"/bible-index/bible/?b=50&c=32&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо часть Господа народ Его, Иаков наследственный удел Его.</span></span>Втор. 32:9</a>). Соделав Своим, Он дал ему в руководство закон и заботился о его пользе чрез пророков. И что же на это сделал бесчувственный Израиль? Поклонялся воинству небесному, служил идолам, говорил истуканам: вы есте боги наши (<a href=\"/bible-index/bible/?b=120&c=17&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> и оставили все заповеди Господа Бога своего, и сделали себе литые изображения двух тельцов, и устроили дубраву, и поклонялись всему воинству небесному, и служили Ваалу,</span></span>4 Цар. 17:16</a>). Справедливо негодуя на столь ужасное нечестие, Бог всяческих многообразно наказывал их, призывая к покаянию, голодами, опустошениями ветром, недостачей плодов, пругами и саранчой, иктерой и гусеницами. Так желал Он поражать их рукой сильной и как бы подгонять их страхами и также умеренными движениями (гнева) к желанию делать полезное и любить Истинного и по природе Бога. Поскольку же никакого значения не имели для них эти умеренные наказания, но неудержимо устремлялись ко всякого рода нечестию, то послал их в плен и заставил их подпасть под владычество вавилонское. Когда же, по милосердию Божию, снова были призваны в Иудею, выстроили город и воздвигли храм, потом опять обратились к нерадению, не исполняли обетов, не следовали постановлениям закона относительно приношения десятин и начатков, но с неохотой и трудом приходили на жертвоприношение и закалали животных хромых, слепых и недужных. И хотя они поступали беззаконно, тем не менее, Бог не наказывал их голодом и бесплодием. Они же, хотя и должны были, если бы были добры и понимали полезное для себя, возвращением к лучшему служить оскорбленному ими Богу всяческих, — напротив, делали безрассудное обвинение на Него. Когда видели соседних язычников, не ведущих Бога, но поклоняющихся истуканам и подверженных крайнему заблуждению, — пребывающими в благополучии и наслаждениях, то неразумно говорили: «<b>суетен работаяй Богу, и что более, яко сохранихом хранения Его</b>»?» Мы, сказано, — законоблюстители — находимся в бедах и под наказаниями, — мы и в плен уходили, хотя и покланялись всегда и служили Господу Вседержителю. А не делающие ничего такого не терпят наказания, ни бедствия. Посему: «<b>блажим чуждих</b>», и «<b>созидаются творящии беззаконная, сопротивишася Богу, и спасошася</b>». И поистине многообразно противодействуют славе Божией заблуждающиеся, принося жертвы истуканам и «<b>древу</b>», говоря: Бог «<i>мой еси ты, и камени: ты родил мя еси</i>» (<a href=\"/bible-index/bible/?b=300&c=2&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> говоря дереву: \"ты мой отец\", и камню: \"ты родил меня\"; ибо они оборотили ко Мне спину, а не лице; а во время бедствия своего будут говорить: \"встань и спаси нас!\"</span></span>Иер. 2:27</a>). «Сия, — говорит, — рекоша боящиися Господа». Это есть, конечно, обвинение в злословии и ясное доказательство крайних недугов, ибо слова больного ума и богоненавистное извержение нетрезвой души есть всякая речь против Бога. Но что такие речи Он выслушивает не мимоходом, так сказать, а со старанием, в сем удостоверил, сказав: «<b>и внят Господь, и услыша</b>», потому что «<i>Дух Господень исполни вселенную, и содержай вся разум имать гласа</i>» (<a href=\"/bible-index/bible/?b=270&c=1&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Дух Господа наполняет вселенную и, как все объемлющий, знает <i>всякое</i> слово.</span></span>Прем. 1:7</a>). И если где-либо произнесется какое-либо слово против божественной Его славы, то оно будет тяжело и как бы невыносимо хотя и для Обвыкшего (Бога) долготерпеть до конца. Посему-то и сказал: «<b>отяготисте на Мя словеса ваша</b>». Итак, и нам, хотя бы мы находились в бедствиях, коими для нашей пользы наказует нас Бог, подобает отнюдь не впадать в малодушие и не думать, чтобы столь Добролюбивый (Бог) пренебрегал добрыми (людьми), но напротив, старательно удаляться от оскорбления Его и таким образом умилостивлять Его, и просить Его милости. А если действительно какие-либо из грехолюбцев могут находиться в благополучии мирском и наслаждаться временными благами, то основания долготерпения к ним (Божия) следует относить к недоступным нашему разумению судьбам Промысла Божия.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=460&c=3&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=460&c=3&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}