{"xml":"<p ><div> Вот тогда-то именно, говорит, прекратив это тайное (мысленное, про себя совершаемое) пустословие и остановив неудержимый и необузданный язык свой, вы уже не будете порицать добролюбивого Бога, но, как бы выйдя из опьянения и обратившись из заблуждения, вполне ясно усмотрите тогда и то: какое есть расстояние (различие) между праведным и беззаконным, — служащим Богу и не служащим. Ведь беззаконные и непослушные, и свергающие иго служения под властью Его — пойдут к погибели и на бесконечное наказание: <i>«ту будет плачь и скрежет зубом»</i> (<a href=\"/bible-index/bible/?b=470&c=8&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> а сыны царства извержены будут во тьму внешнюю: там будет плач и скрежет зубов.</span></span>Мф. 8:12</a>), как написано. Добрые же и боголюбивые, блюстители божественных законов и ревнители всяческой добродетели, славные и освященные — они облекутся венцом нетления, — находясь в вышних обителях (<a href=\"/bible-index/bible/?b=500&c=14&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> В доме Отца Моего обителей много. А если бы не так, Я сказал бы вам: Я иду приготовить место вам.</span></span>Ин. 14:2</a>), будут сожительствовать со святыми ангелами и, соделавшись общниками славы Христовой, станут наслаждаться благами вечного жития, <i>«ихже око не виде, и ухо не слыша, и на сердце человеку не взыдоша»</i> (<a href=\"/bible-index/bible/?b=530&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но, как написано: не видел того глаз, не слышало ухо, и не приходило то на сердце человеку, что приготовил Бог любящим Его.</span></span>1 Кор. 2:9</a>), по написанному. Впрочем, видя любителей зла благоденствующими в сей жизни, некоторые из святых пришли в раздумье, хотя и не ведали они, что конец жития таковые будут иметь в погибель. Посему и блаженный Иеремия так говорит: <i>«праведен еси, Господи, яко отвещать буду к тебе; обаче суд возглаголю к тебе: что, яко путь нечестивых спеется, угобзишася вси творящии беззакония. Насадил еси их, и укоренишася, чада сотвориша и сотвориша плод. Близ еси ты уст их, далече же от утроб их. И Ты, Господи, разумееши мя,... искусил еси сердце мое пред Тобою»</i> (<a href=\"/bible-index/bible/?b=300&c=12&s=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Праведен будешь Ты, Господи, если я стану судиться с Тобою; и однако же буду говорить с Тобою о правосудии: почему путь нечестивых благоуспешен, и все вероломные благоденствуют?</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ты насадил их, и они укоренились, выросли и приносят плод. В устах их Ты близок, но далек от сердца их.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> А меня, Господи, Ты знаешь, видишь меня и испытываешь сердце мое, каково оно к Тебе. Отдели их, как овец на заклание, и приготовь их на день убиения.</span></span>Иер. 12:1—3</a>). Потом опять говорит: <i>«очисти их в день заколения их: доколе плакати имать земля»?»</i> (<a href=\"/bible-index/bible/?b=300&c=12&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> А меня, Господи, Ты знаешь, видишь меня и испытываешь сердце мое, каково оно к Тебе. Отдели их, как овец на заклание, и приготовь их на день убиения.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Долго ли будет сетовать земля, и трава на всех полях - сохнуть? скот и птицы гибнут за нечестие жителей ее, ибо они говорят: \"Он не увидит, что с нами будет\".</span></span>Иер. 12:3—4</a>) Видишь, как впал он в тяжелое раздумье, хотя и знал конец нечестивых. <i>«Всяка плоть сено, и всяка слава человеча яко цвет травный»</i>, по написанному (<a href=\"/bible-index/bible/?b=290&c=40&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Голос говорит: возвещай! И сказал: что мне возвещать? Всякая плоть - трава, и вся красота ее - как цвет полевой.</span></span>Ис. 40:6</a>).<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=460&c=3&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=460&c=4&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}