{"xml":"<p ><div> И здесь опять речь продолжает для нас соответственно цели предмета (пророчества). Неразумные израильтяне говорили: <i>«всяк творяй зло, добро пред ним, и в них сам благоволи: и где есть Бог правды?»</i> (<a href=\"/bible-index/bible/?b=460&c=2&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Вы прогневляете Господа словами вашими и говорите: \"чем прогневляем мы Его?\" Тем, что говорите: \"всякий, делающий зло, хорош пред очами Господа, и к таким Он благоволит\", или: \"где Бог правосудия?\"</span></span>Мал. 2:17</a>) Что служило предлогом для столь ужасной необузданности языка, о сем уже было сказано. Впрочем, должно будет сказать опять. Поскольку некоторые из священнослужителей и также из других, кои были знатнейшими и отличались высшими почестями, неосторожно доходили до всякого рода беззакония и лукавства, и Бог казался им долготерпеливым сверх меры (ведь Он добр, благ, милостив и человеколюбив), то по нему некоторые изрыгали слова (хульные) от чрезмерного малодушия. Но Он ясно открыл, что некогда будет переход к лучшему поставленных на священнослужение, когда Христос преобразует их в обновление жизни и переведет к благоустроению и к славному поведению и жизни. А что преданных злу Он не примет тогда и не удостоит похвал и наград, но осудит их и положит наказание беззаконно жительствовавшим, это разъясняет в словах: «и прииду к вам с судом», то есть явлюсь как Судия, «и буду свидетель скор», очевидно, по собственному побуждению, а не призванный кем-либо; ибо буду присуждать наказание злым и произносить осуждение над ними, при отсутствии какого-либо другого защитника их преступлений, но, как Бог, ведая явное и тайное и в совести (их собственной) имея свидетельство против каждого из согрешивших. И божественный Павел сказал негде, что живущие по всей земле предстанут некогда пред Судией (<a href=\"/bible-index/bible/?b=540&c=5&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо всем нам должно явиться пред судилище Христово, чтобы каждому получить <i>соответственно тому</i>, что он делал, живя в теле, доброе или худое.</span></span>2 Кор. 5:10</a>), <i>«между собою помыслом осуждающым или отвечающым, в день, егда судить Бог тайная человеком, по благовестию моему, Иисусом Христом»</i> (<a href=\"/bible-index/bible/?b=520&c=2&s=15&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> они показывают, что дело закона у них написано в сердцах, о чем свидетельствует совесть их и мысли их, то обвиняющие, то оправдывающие одна другую)</span><span class=\"verse-text\"><span class=\"align-super\">16</span> в день, когда, по благовествованию моему, Бог будет судить тайные <i>дела</i> человеков через Иисуса Христа.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Вот, ты называешься Иудеем, и успокаиваешь себя законом, и хвалишься Богом,</span></span>Рим. 2:15—17</a>). Заметь потом, каким образом согрешившие и тайно, и явно, говорит, должны будут явиться на суд. Сначала называет «<b>чародеев и прелюбодеиц</b>», потом «<b>кленущыхся во лжу</b>». Скрытно ведь это делается и тайно, ибо кто станет чародействовать явно? Или разве захочет прелюбодеица быть видима кем-либо? Думаю, что и решившиеся на клятвопреступления стараются скрыть это. Как безрассудных обвиняет таких блаженный Давид в словах: <i>«разумейте же, безумнии в людех, и буии некогда, умудритеся: насаждей ухо, не слышит ли? или создавый око, не сматряет ли?»</i> (<a href=\"/bible-index/bible/?b=230&c=93&s=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Образумьтесь, бессмысленные люди! когда вы будете умны, невежды?</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Насадивший ухо не услышит ли? и образовавший глаз не увидит ли?</span></span>Пс. 93:8—9</a>) Для Бога совершенно нет ничего недоступного зрению, Он один ведает тайные и явные из зол. Но вышеназванные прегрешения совершаются тайно и как бы во тьме. Потом присоединяет к ним и явные, разумею «<b>лишение наемника</b> » платы, угнетение и насилие, которое могут учинять некоторые над слабейшими, то есть над вдовами и сиротами. Наконец присовокупляет к ним и низвращающих праведный суд и не боящихся Его. Таковыми же могут быть и другим каким образом, кроме только что сказанных нами, оскорбляющие Бога. Итак, «<b>буду</b>, — говорит, — <b>судия и свидетель скор</b>», и по своему побуждению, на «чародеев и прелюбодеиц», и совершителей других зол. Вероятно на таковые в то время дерзали некоторые, и из-за них многие говорили хульные слова на Бога (<a href=\"/bible-index/bible/?b=460&c=2&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Вы прогневляете Господа словами вашими и говорите: \"чем прогневляем мы Его?\" Тем, что говорите: \"всякий, делающий зло, хорош пред очами Господа, и к таким Он благоволит\", или: \"где Бог правосудия?\"</span></span>Мал. 2:17</a>).<br />   Посему надлежит всеми силами избегать зла и обращаться к лучшему, и стараться совершать то, чрез что каждый мог бы получить всякую похвалу и благонравие; ибо таким образом избежит и божественного гнева, имеющего постигнуть обвыкших грешить. Получит он награды и славу, кои дарует Бог любящим Его.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=460&c=3&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=460&c=3&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}