{"xml":"<p ><div><br />Опять отклоняет их от нечестивых мыслей и слов. В самом деле, неужели не безрассудно, даже более – нелепо, совершенно безбожно и преисполнено величайшего нечестия, – думать, что будто бы Бог всяческих перешел от хотения добра к противоположному, и уже не любит правду и приемлет любителей зла? (<a href=\"/bible/?b=460&c=2&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Вы прогневляете Господа словами вашими и говорите: \"чем прогневляем мы Его?\" Тем, что говорите: \"всякий, делающий зло, хорош пред очами Господа, и к таким Он благоволит\", или: \"где Бог правосудия?\"</span></span>Мал. 2:17</a>) Посему, когда увидите, говорит, призываемыми под суд ваших чародеев или заклинателей (это женщины-пустомели и подхалимки) и радетелей других зол, – тогда, говорит, узнаете посредством самых дел, что <i>«Аз Господь Бог ваш»</i> древле и ныне благ и вместе с тем добролюбив, ибо не знаю перемены и изменения, но Я есмь всегда и неизменно то, что есмь (ср. <a href=\"/bible/?b=20&c=3&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Бог сказал Моисею: Я есмь Сущий. И сказал: так скажи сынам Израилевым: Сущий [Иегова] послал меня к вам.</span></span>Исх. 3:14</a>). Вы же, говорит, хотя и произошли от Иакова, мужа боголюбивого и доброго, всегда ненавидевшего необузданность и служившего Богу, однако не сделались ревнителями нравов его, но более подражаете непослушанию и упорству отцов ваших, кои по сей именно вине были отведены в плен из своей родины и рабствовали у взявших их врагов, – <i>«уклонистеся»</i> и вы <i>«от моих законов и не сохранисте»</i>. Итак, Бог всегда неизменен и как бы утвержден в добре, и непоколебим в правде, они же только непостоянство в сердце хранили и были наилучшими подражателями нечестия отцов.<br />О сем Христос говорит негде, справедливо скорбя о безрассудной деятельности книжников и фарисеев. Сказал же так: <i>«горе вам, книжницы и фарисее, лицемери, яко зиждете гробы пророческия, и красите раки праведных, и глаголете: аще быхом были во дни отец наших, не быхом убо общницы им были во крови пророк: темже сами свидетелствуете себе, яко сынове есте избивших пророки: и вы исполните меру отец ваших»</i> (<a href=\"/bible/?b=470&c=23&i=29&e=32\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Горе вам, книжники и фарисеи, лицемеры, что строите гробницы пророкам и украшаете памятники праведников,</span><span class=\"verse-text\"><span class=\"align-super\">30</span> и говорите: если бы мы были во дни отцов наших, то не были бы сообщниками их в <i>пролитии</i> крови пророков;</span><span class=\"verse-text\"><span class=\"align-super\">31</span> таким образом вы сами против себя свидетельствуете, что вы сыновья тех, которые избили пророков;</span><span class=\"verse-text\"><span class=\"align-super\">32</span> дополняйте же меру отцов ваших.</span></span>Мф. 23:29-32</a>). Посему необходимо нам, если мы истинно здравомысленны и в надлежащем уме, более всего соревновать достойнейшим из предков и удаляться от подражания недобрым. Если же кто не захочет этого делать и просто и без испытания станет следовать предшественникам своим по времени, тот, конечно, будет совершенно подобен чадам эллинским, коих тогда станут порицать за то, что, оставив познание истины и покинув Бога по природе, поклоняются камням, то они всегда ссылаются на обычай своих отцов.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=460&c=3&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=460&c=3&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}