{"xml":"<p ><div>См. ст. 6<br />Ст. 7-10 <b>Обратитеся ко мне, и обращуся к вам, глаголет Господь вседержитель. И ресте: в чесом обратимся? Еда обольстит человек Бога? Зане вы обольщаете мя. И речете: в чесом обольстихом тя?</b> <i>Яко десятины и начатцы с вами суть. И взирающе вы взираете, и мене вы обольщаете. Лето скончася, и внесосте вся плоды в сокровища, и в дому их расхищение их</i>.<br />   Весьма решительно отклонив их от злоречия против Себя и надлежащими убеждениями увещав их, сколько можно, теперь призывает согрешивших к покаянию, говоря, что снова дарует им обычное благоволение Свое, и притом весьма благосклонно. Как на желающих вести жизнь беззаконную налагает подобающие им наказания, так и идущим как бы обратно и отказывающимся продолжать грехи Он истинно радуется повсюду, отсекая отчаяние, как причину гибели. Отсюда можно видеть, сколь ужасный некий недуг вносят в жизнь те, кои извращают благодать покаяния и поистине святотатственно присвояют себе самим имя святости, хотя разве не правильнее будет думать, что почитать и объявлять себя чистыми навлекает на них обвинение в крайней нечистоте? Ведь написано: «<i>глаголи ты беззакония твоя прежде, да оправдишися</i>» (<a href=\"/bible/?b=290&c=43&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> припомни Мне; станем судиться; говори ты, чтоб оправдаться.</span></span>Ис. 43:26</a>). Поет нам негде и божественный Давид: «<i>беззаконие мое аз знаю, и грех мой предо мною есть выну</i>» (<a href=\"/bible/?b=230&c=50&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> ибо беззакония мои я сознаю, и грех мой всегда предо мною.</span></span>Пс. 50:5</a>), — ибо никто не чист от скверны, как написано (<a href=\"/bible/?b=220&c=14&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Кто родится чистым от нечистого? Ни один.</span></span>Иов. 14:4</a>). Посему у страждущих такой немощью есть нужда в благах от покаяния и в высшем милосердии, совершенно очищающем оскверненного и оправдывающем нечестивого. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=460&c=3&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=460&c=3&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}