{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div><b>В силе и Дусе Святе и извещении мнозе.</b> Проповедь Апостола отличалась от проповеди других лиц тем, что она состояла не в слове только, но и в силе, под которою нужно разуметь частью силу убеждения, действовавшую на сердца слушателей, частью — силу чудес, сопровождавших проповедь (<a href=\"/bible-index/bible/?b=470&c=7&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Многие скажут Мне в тот день: Господи! Господи! не от Твоего ли имени мы пророчествовали? и не Твоим ли именем бесов изгоняли? и не Твоим ли именем многие чудеса творили?</span></span>Мф. 7:22</a>; <a href=\"/bible-index/bible/?b=470&c=11&s=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Тогда начал Он укорять города, в которых наиболее явлено было сил Его, за то, что они не покаялись:</span><span class=\"verse-text\"><span class=\"align-super\">21</span> горе тебе, Хоразин! горе тебе, Вифсаида! ибо если бы в Тире и Сидоне явлены были силы, явленные в вас, то давно бы они во вретище и пепле покаялись,</span></span>Мф. 11:20-21</a>). Здесь под Духом Святым разумеется та Божественная сила, которую возжигал Дух Святый в сердцах самих Апостолов и которая управляла устами их при проповеди и руками при совершении чудес, и которая изливалась обильными духовными дарованиями на принимающих проповедь.<br />Многое извещение (πληροφορία — полнота) может относиться не столько к полноте самой проповеди, сколько к полной уверенности самого Апостола, что его проповедь не останется бездейственною на сердца Солунян. Такая уверенность тем скорее могла возникнуть в сердце Апостола, что, по замечанию святого Луки, Дух Святый не допустил его проповедовать ни в Асии, ни в Вифинии, а призывал на проповедь в Македонию (<a href=\"/bible-index/bible/?b=510&c=16&s=6&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Пройдя через Фригию и Галатийскую страну, они не были допущены Духом Святым проповедывать слово в Асии.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Дойдя до Мисии, предпринимали идти в Вифинию; но Дух не допустил их.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Миновав же Мисию, сошли они в Троаду.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И было ночью видение Павлу: предстал некий муж, Македонянин, прося его и говоря: приди в Македонию и помоги нам.</span></span>Деян. 16:6-9</a>).</div></p>"}