{"xml":"<p ><div>Итак, дьявол нашел Христа в пустыне, – и в пустыне непроходимой (что такова была та пустыня, об этом свидетельствует Марк, говоря: <i>бе со зверьми</i> – <a href=\"/bible/?b=480&c=1&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И был Он там в пустыне сорок дней, искушаемый сатаною, и был со зверями; и Ангелы служили Ему.</span></span>Мк. 1:13</a>). Смотри, с какою хитростью, с каким лукавством приступает он, и какое выждал время. Он приступает не тогда, когда Иисус постился, но когда взалкал. Отсюда познай, сколь великое благо и сколь сильное оружие против дьявола – пост; познай и научись, что, омывшись водами крещения, не должно предаваться удовольствиям, пьянству и обильным яствам, но наблюдать пост. Потому-то и сам Христос постился, – не потому, что Ему нужен был пост, но для нашего научения. Служение чреву было виною грехов, бывших до крещения. Поэтому, как врач, излечив больного, запрещает ему делать то, от чего произошла болезнь, так и здесь Христос после крещения установил пост. И Адама изгнало из рая чревоугодие; оно же во времена Ноя было причиною потопа; оно же и на содомлян низвело огонь. Хотя преступлением их было и сладострастие, но корень той и другой казни произошел от чревоугодия, на что и Иезекииль указывает, говоря: <i>обаче сие беззаконие содомлян, что они в гордости и в сытости хлеба, и в изобилии вина сластолюбствоваша </i>(<a href=\"/bible/?b=330&c=16&i=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Вот в чем было беззаконие Содомы, сестры твоей и дочерей ее: в гордости, пресыщении и праздности, и она руки бедного и нищего не поддерживала.</span></span>Иез. 16:49</a>). Так и иудеи, начав пьянством и объедением, предались беззаконию и соделали величайшие преступления.<br />Вот почему и Христос постился сорок дней, показывая нам спасительное врачевство. Дальше этого Он не простирается, чтобы чрезмерным величием чуда не сделать сомнительною самую истину воплощения. Теперь этого быть не может, потому что и прежде Его еще Моисей и Илия, укрепляемые божественною силою, оказались в состоянии вынести такой же продолжительный пост. А если бы Христос постился долее, то многим и это могло бы служить поводом сомневаться в истине воплощения. Итак, пропостившись сорок дней и ночей, последи взалка, давая, таким образом, случай дьяволу приступить к Нему, чтобы Своею борьбою с ним показать, как должно преодолевать и побеждать. Так поступают и борцы, желая научить своих учеников одолевать и побеждать борющихся с ними; они нарочно в палестрах [В школах гимнастики] схватываются с другими, чтобы ученики замечали телодвижения борющихся, и учились искусству победы. То же сделано было и там. Восхотев привлечь дьявола на борьбу, Христос обнаружил пред ним Свое алкание, и когда тот приблизился, Он взял его, и затем раз, другой раз, и третий низложил его с свойственною Ему легкостью. Но, чтобы слишком беглым взором на эти победы не уменьшить вашей пользы, рассмотрим подробно каждую борьбу, начавши с первой. <br /><br />* * *<br />Радуюсь и веселюсь, видя ныне, что Церковь Божия красуется множеством своих чад, и все вы стеклись с великою радостью. Когда смотрю на светлые лица ваши, то нахожу в них яснейшее доказательство вашего душевного веселья, как и премудрый сказал: «<i>Веселое сердце делает лице веселым</i>» (<a href=\"/bible/?b=240&c=15&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Веселое сердце делает лице веселым, а при сердечной скорби дух унывает.</span></span>Притч. 15:13</a>). Поэтому — и я встал сегодня с большим рвением, имея в виду и участвовать с вами в этой духовной радости, и вместе с тем желая быть для вас провозвестником наступления святой четыредесятницы, как врачевства душ наших. А общий всех нас Господь, как чадолюбивый отец, желая очистить нас от грехов, сделанных нами в какое бы то ни было время, и даровал нам врачевство в святом посте. Итак, никто не скорби, никто не являйся печальным, но ликуй, радуйся и прославляй Попечителя душ наших, открывшего нам этот прекрасный путь, и с великим весельем принимай его наступление! Да постыдятся эллины, да посрамятся иудеи, видя, с какою радостною готовностью мы приветствуем его наступление, и да познают самым делом, какое различие между нами и ими. Пусть они называют праздниками и торжествами пьянство, всякого рода необузданность и бесстыдства, которые обыкновенно при этом они производят. Церковь же Божия — вопреки им — да называет праздником пост, презрение (удовольствий) чрева, и следующие затем всякого рода добродетели. И это есть истинный праздник, где спасение душ, где мир и согласие, откуда изгнана всякая житейская пышность, где нет ни крика, ни шума, ни беганья поваров, ни заклания животных, но вместо всего этого господствует совершенное спокойствие, тишина, любовь, радость, мир, кротость и бесчисленные блага.<br />Вот об этом-то, говорю, празднике побеседуем несколько с вашею любовию, наперед прося вас выслушать слова наши с полным спокойствием, чтобы вы могли уйти отсюда домой, принесши добрый плод. Мы собираемся сюда не просто и не напрасно для того только, чтобы один говорил, а другой рукоплескал словам первого, и затем все расходились отсюда, но чтобы и мы сказали что-нибудь полезное и потребное к вашему спасению, и вы получили плод и великую пользу от слов наших, и с тем вышли отсюда. Церковь есть духовная лечебница, и приходящие сюда должны получать соответствующие врачевства, прилагать их к своим ранам, и с этим уходить отсюда... Отверзите же недра души вашей и примите слово о посте. Как готовящиеся принять целомудренную и прекрасную невесту украшают брачную горницу со всех сторон покровами, очищают весь дом, не впускают в него ни одной негодной служанки, и потом уже вводят невесту в брачный покой, — подобно этому желаю, чтобы и вы, очистив свою душу и распростившись с забавами и всяким невоздержанием, приняли с распростертыми объятиями матерь всех благ и учительницу целомудрия и всякой добродетели, т. е. пост — так, чтобы и вы наслаждались большим удовольствием, и он (пост) доставил вам надлежащее и соответственное вам врачевство. И врачи, когда намереваются дать лекарство желающим очистить у себя гнилые и испортившиеся соки, приказывают воздерживаться от обыкновенной пищи, дабы она не помешала лекарству подействовать и оказать свою силу; тем более мы, готовясь принять это духовное врачевство, т. е. пользу, происходящую от поста, должны воздержанием очистить свой ум и облегчить душу, дабы она, погрязши в невоздержании, не сделала для нас пост бесполезным и бесплодным.<br />Вижу, что многим кажутся странными слова наши; но, прошу вас, не будем безрассудно раболепствовать привычке, а станем устроять свою жизнь согласно с разумом. В самом деле, разве будет нам какая-либо польза от того, что целый день проведем в объедении и пьянстве? Что говорю: польза? Напротив, (от этого произойдет) великий вред и неисправимое зло...<br />Посмотри теперь на благотворные действия поста. Проведши сорок дней в посте, великий Моисей удостоился получить скрижали закона; когда же, сошедши с горы, увидел он беззаконие народа, то бросил эти скрижали, полученные с таким усилием, и разбил, почитая несообразным сообщить заповеди Господни народу, пьянствующему и поступающему беззаконно. Поэтому чудный этот пророк должен был поститься еще сорок дней, чтобы удостоиться опять получить свыше и принести (к народу) скрижали, разбитые за его беззаконие (<a href=\"/bible/?b=20&c=24&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Моисей вступил в средину облака и взошел на гору; и был Моисей на горе сорок дней и сорок ночей.</span></span>Исх. 24:18</a>). И великий Илия постился столько же дней, и избег владычества смерти, вознесясь на огненной колеснице как бы* на небо и доныне не испытал смерти (<a href=\"/bible/?b=120&c=2&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В то время, как Господь восхотел вознести Илию в вихре на небо, шел Илия с Елисеем из Галгала.</span></span>4 Цар. 2:1</a>, 11). И муж желаний, много дней проведши в посте, удостоился чудного того видения (<a href=\"/bible/?b=340&c=10&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вкусного хлеба я не ел; мясо и вино не входило в уста мои, и мастями я не умащал себя до исполнения трех седмиц дней.</span></span>Дан. 10:3</a>); он же укротил ярость львов и обратил ее в кротость овец, не переменив природы, но, изменив расположение (προαιρεσιν), между тем как зверскость их оставалась та же. И ниневитяне постом отклонили определение Господне, заставив поститься вместе с людьми и бессловесных животных, и таким образом, отставши все от злых дел, расположили к человеколюбию Владыку вселенной (<a href=\"/bible/?b=390&c=3&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и повелел провозгласить и сказать в Ниневии от имени царя и вельмож его: \"чтобы ни люди, ни скот, ни волы, ни овцы ничего не ели, не ходили на пастбище и воды не пили,</span></span>Ион. 3:7</a>). Но для чего мне еще обращаться к рабам (можем ведь насчитать множество и других, которые прославились постом и в Ветхом и в Новом Завете), когда нужно указать на всеобщего нашего Владыку? И сам Господь наш Иисус Христос, после сорокадневного поста вступил в борьбу с диаволом, и подал всем нам пример того, чтобы и мы тем же постом вооружались и, приобретши чрез это силу, вступали в борьбу с диаволом. Но здесь, может быть, кто-либо с острым и живым умом спросит: почему Владыка постится столько же дней, сколько и рабы, а не больше их? Так сделано не просто и не напрасно, но премудро и по неизреченному Его человеколюбию. Чтобы не подумали, будто Он явился призрачно, и не принял на себя плоти, или не имел природы человеческой, для этого Он постился столько же дней, а не больше, и таким образом заграждает бесстыдные уста охотникам до споров. Если и теперь, когда уже так произошло, еще осмеливаются говорить это, то чего бы не осмелились сказать, когда бы (Господь) по Своему предвидению не отнял у них повода (к спорам)? Поэтому Он благоволил поститься не больше, но столько же дней, сколько и рабы, чтобы самым делом научить нас, что Он облечен был такою же (как мы) плотью и не был чужд нашей природы.<br />Итак, ясно стало нам и из примера рабов, и из примера самого Господа, что велика сила поста и много пользы от него бывает душе. Поэтому прошу любовь вашу, чтобы, узнав пользу от поста, вы не лишились ее по нерадению, и при его наступлении не печалились, но радовались и веселились, согласно с словами блаженного Павла: «<i>Если внешний наш человек и тлеет, то внутренний со дня на день обновляется</i>» (<a href=\"/bible/?b=540&c=4&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Посему мы не унываем; но если внешний наш человек и тлеет, то внутренний со дня на день обновляется.</span></span>2 Кор. 4:16</a>). В самом деле, пост есть пища для души, и как телесная пища утучняет тело, так и пост укрепляет душу, сообщает ей легкий полет, делает ее способною подниматься на высоту и помышлять о горнем, и поставляет выше удовольствий и приятностей настоящей жизни. Как легкие суда скорее переплывают моря, а обремененные большим грузом затопают, так и пост, делая ум наш более легким, способствует быстро переплывать море настоящей жизни, стремиться к небу и к предметам небесным, не дорожить настоящим, а считать его ничтожнее тени и сонных грез. Напротив, пьянство и объедение, обременяя ум и утучняя тело, делают душу пленницею, обуревая ее со всех сторон, и не позволяя ей иметь твердую основу в суждении, заставляют ее носиться по утесам и делать все ко вреду собственного своего спасения. Не будем же, возлюбленные, беспечны в устроении нашего спасения, но зная, сколько зол проистекает от невоздержности, постараемся избегать вредных от нее последствий. Роскошь воспрещена не только в Новом Завете, где больше уже требуется любомудрия, большие предлагаются подвиги, великие труды, многочисленные награды и неизреченные венцы, но не позволялась и в Ветхом, когда находились еще под тенью, пользовались светильником и вразумляемы были понемногу, как дети, питаемые молоком. И чтобы не думалось вам, будто мы так осуждаем увеселения без основания, послушайте пророка, который говорит: «<i>Вы, которые день бедствия считаете далеким … лежите на ложах из слоновой кости и нежитесь на постелях ваших, едите лучших овнов из стада и тельцов с тучного пастбища, … пьете из чаш вино, мажетесь наилучшими мастями, думая, что это постоянно, а не преходяще!</i>»(<a href=\"/bible/?b=370&c=6&i=3&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вы, которые день бедствия считаете далеким и приближаете торжество насилия, -</span><span class=\"verse-text\"><span class=\"align-super\">4</span> вы, которые лежите на ложах из слоновой кости и нежитесь на постелях ваших, едите лучших овнов из стада и тельцов с тучного пастбища,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> поете под звуки гуслей, думая, что владеете музыкальным орудием, как Давид,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> пьете из чаш вино, мажетесь наилучшими мастями, и не болезнуете о бедствии Иосифа!</span></span>Ам. 6:3-6</a>). Видите, как обличает пророк роскошь, и притом говоря иудеям, бесчувственным, неразумным, ежедневно предававшимся чревоугодию? И заметьте точность выражений: обличив их неумеренность в пище и употреблении вина, он потом присовокупил: <i>думая, что это постоянно, а не преходяще</i>, показывая этим, что наслаждение (пищею и вином) ограничивается только гортанью и устами, а дальше не простирается.<br /><br />Удовольствие кратковременно и непродолжительно, а скорбь от него постоянна и бесконечна. И это, говорит, зная по опыту, они все <i>думая, что это постоянно</i>, т. е. считали постоянным, <i>а не преходяще</i>, т. е. улетающим и ни на минуту не останавливающимся. Таково ведь все человеческое и плотское: не успеет появиться — и улетит. Таково веселье, такова слава и власть человеческая, таково богатство, таково вообще благополучие настоящей жизни; оно не имеет в себе ничего прочного, ничего постоянного, ничего твердого, но убегает скорее речных потоков, и оставляет с пустыми руками и ни с чем тех, которые прилепляются к этому. Напротив, духовное не таково: оно твердо и непоколебимо, не подлежит переменам и пребывает вечно. Как же было бы безрассудно менять непоколебимое на колеблющееся, вечное на временное, постоянно пребывающее на скоропреходящее, доставляющее великую радость в будущем веке на то, что уготовляет нам там великое мучение? Размышляя обо всем этом, возлюбленные, и дорожа своим спасением, презрим бесплодные и гибельные увеселения; возлюбим пост и всякое другое любомудрие, покажем великую перемену в жизни и каждый день будем спешить к совершению добрых дел, чтобы, в течение всей святой четыредесятницы, совершив духовную куплю и собрав великое богатство добродетели, нам таким образом удостоиться достигнуть и дня Господня, с дерзновением приступить к страшной и духовной трапезе, с чистою совестью быть причастниками неизреченных и бессмертных благ и исполниться небесной благодати, по молитвам и ходатайству благоугодивших Самому Христу, человеколюбивому Богу нашему, с Которым Отцу со Святым Духом слава, держава, честь, ныне и присно, и во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседы (гомилии) на Бытие, 1</i></span></div><br />* * *<br />... с некоторой разумной целью. Таково же найдем мы и установление для нас святой четыредесятницы. Как на больших дорогах есть постоялые дворы и гостиницы, в которых утомившиеся путники могут отдохнуть и успокоиться от трудов, чтобы потом опять продолжать путь; как на море есть берега и пристани, где мореходы, переплыв много волн и выдержав напоры ветров, могут несколько отдохнуть, чтобы потом опять начать плавание, — так и в настоящее время святой четыредесятницы вступившим на путь поста Господь даровал эти два дня в седмице [т. е. субботние и воскресные дни святой четыредесятницы, в которые Церковь облегчает строгость поста], как бы постоялые дома и гостиницы, как бы берега и пристани, для краткого отдохновения, чтобы совершающие это доброе и спасительное путешествие, и тело успокоив несколько от трудов поста, и душу ободрив, опять, по прошествии этих двух дней, с усердием вступали на тот же путь. Вот и мы, так как ныне день отдохновения, попросим вашу любовь заботливо хранить приобретенные вами от поста плоды, дабы, отдохнув несколько, вам прибавить новые плоды к прежним, и, таким образом, мало-помалу собрав великую прибыль, встретить день Господень [т. е. день пасхи или воскресения Христова], и ввести в пристань святого праздника полным духовный свой корабль. Если все создания Господни, как показало наше слово и как свидетельствует опыт, совершены с разумной целью, для удовлетворения необходимой потребности, то и наши дела должны быть совершаемы не просто и не напрасно, но с пользой для нашего спасения. И занимающиеся мирскими делами никогда не решатся приступить к делу, пока не увидят выгоды от этого; тем более нам нужно поступать так и не проводить постные седмицы небрежно, но вопрошать свою совесть, испытывать ум и смотреть, что хорошо сделано нами в ту, что в другую неделю, какое приобретение мы получили в следующую, какую из своих страстей исправили. Если мы не будем так устраивать себя и прилагать такое попечение о своей душе, то не будет нам никакой пользы от поста и неядения, особенно, когда окажемся хуже и тех, которые прилагают такое старание о собрании денег. Смотри, каждый из этих людей употребляет всю бдительность, как бы всякий день прибавить что-либо к прежнему, и никогда не насыщается, но, чем более умножается у него имение, тем более усиливается и рвение и усердие. Итак, если люди выказывают такую бдительность там, где часто и старания бывают бесплодны, и богатство причиняет великий вред спасению души, то не гораздо ли более должно поступать так здесь, где от усердия великая польза, несказанная награда, и безмерный прибыток? Там, кроме всего сказанного, большая неизвестность: приобретение имущества не нарочно, не только потому, что при наступлении смерти оно остается здесь и не приносит никакой пользы собиравшему его, но и потому, что он, за имущество остающееся здесь, должен (там) дать самый строгий отчет. Часто случается еще и то, что человек, собравший великое богатство, после многочисленных трудов, тяжких усилий и беспокойств, с наступлением, как бы бури какой, неблагоприятных обстоятельств, еще прежде смерти своей вдруг делается беднее самых бедных людей — и это приходится видеть каждый день. Но касательно духовного богатства ничего такого никогда не должно опасаться: оно твердо и неподвижно, и там, где особенно нуждаемся в нем, подает нам великую помощь.<br /><br />3. Итак, пока имеем время, умоляю, употребим на приобретение этого духовного богатства, хотя столько же старания, сколько эти люди, и никогда не прекратим заботы о том, сделали ли мы что-нибудь доброе, прогнали ли от себя своей бдительностью какую-либо возмущавшую нас страсть, дабы, чувствуя одобрение своей совести, вкусить нам великое удовольствие. Дело не в том только, чтобы мы каждый день приходили сюда, постоянно слушали об одном и том же и во всю четыредесятницу постились. Если от постоянного хождения сюда и увещания не приобретем ничего, и из постного времени не извлечем чего полезного для своей души, — все это не только не доставит нам никакой пользы, но и послужит к большему осуждению нашему, когда, при такой (о нас) заботливости (со стороны Церкви), мы останемся все такими же, — когда гневливый не сделается тихим, вспыльчивый не обратится к кротости, а завистливый не перейдет к доброжелательству, сребролюбец не оставит своей страсти и не расположит себя к подаянию милостыни и питанию бедных, распутный не сделается целомудренным, гоняющийся за суетной славой не научится презирать ее и искать истинной славы, не заботящийся о любви к ближнему не воспрянет и не приучит себя не только к тому, чтобы быть не хуже мытарей («<i>ибо если</i>», сказано, «<i>вы будете любить любящих вас, какая вам награда? Не то же ли делают и мытари?</i>» <a href=\"/bible/?b=470&c=5&i=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Ибо если вы будете любить любящих вас, какая вам награда? Не то же ли делают и мытари?</span></span>Мф. 5:46</a>), но и к такому состоянию души, чтобы кротко смотреть и на врагов и показывать к ним великую любовь. Если, приходя сюда каждый день, и постоянно слушая и пользуясь такими наставлениями и получая от поста помощь, не победим вышесказанных и других возникающих в нас страстей, то, какое будет нам прощение, какое оправдание? Скажи мне, пожалуйста, если бы ты видел, что сын твой каждый день ходит в училище, и, хотя времени проходит много, но он ничего не приобретает там, снес ли бы ты это терпеливо? Не наказал ли бы и отрока, не упрекнул ли бы и учителя? А потом, если бы узнал, что со стороны учителя сделано все и ничего не опущено, и что причиной всего была леность отрока, не обратил ли бы ты весь гнев свой на отрока, перестав винить учителя? То же самое должно быть и здесь. Мы, как поставленные (на степень учителей) благодатью Божией, каждый день созываем вас, как духовных детей, в это училище, и предлагаем вам спасительное наставление, при чем не свои вымыслы сообщаем, но излагаем учение, дарованное нам от Господа в божественном Писании, — его мы открыто излагаем и постоянно внушаем. Итак, когда мы употребляем все старание и заботливость, и ежедневно ведем вас на путь добродетели, вы же будете оставаться в том же состоянии, то подумайте, какая будет и нам скорбь, какое и вам осуждение, чтобы не сказать больше? Конечно, нас освобождает от всякой ответственности то, что мы не опустили ничего потребного к вашему назиданию; однако же, так как мы заботимся о вашем спасении, то и не можем легко переносить (вашей беспечности). И учитель, когда не замечает в ученике никакого плода от своего старания, не мало скорбит и болезнует, видя, что напрасно трудится.<br /><br />4. Это говорю теперь не для того, чтобы опечалить вашу любовь, но чтобы возбудить и расположить вас не изнурять только тело постом и не проводить дни святой четыредесятницы напрасно и без пользы. И что говорю — дни святой четыредесятницы, когда нам нельзя ни одного дня, по возможности во всю нашу жизнь, проводить так, чтобы в течение его не приобрести себе духовного плода — или молитвой, или исповеданием, или милостыней, или каким-нибудь другим духовным делом? <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 11</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=4&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=4&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}