{"xml":"<p ><div> Посмотрите же, какова их вера и послушание. Они заняты были своим делом (а вы знаете, как приманчива рыбная ловля); но, как скоро услышали призыв Спасителя, не замедлили, не отложили до другого времени, не сказали: \"сходим домой и посоветуемся с родственниками\"; но, оставив все, последовали за Ним точно так же, как Елисей последовал за Илиею (<a href=\"/bible-index/bible/?b=110&c=19&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И оставил [Елисей] волов, и побежал за Илиею, и сказал: позволь мне поцеловать отца моего и мать мою, и я пойду за тобою. Он сказал ему: пойди и приходи назад, ибо что сделал я тебе?</span></span>3 Цар. 19:20</a>). Христос желает от нас такого послушания, чтобы мы ни на малейшее время не откладывали, хотя бы того требовала самая крайняя необходимость. Вот почему, когда некто другой пришел к Нему, и просил позволения <i>погребсти отца своего </i>(<a href=\"/bible-index/bible/?b=470&c=8&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Другой же из учеников Его сказал Ему: Господи! позволь мне прежде пойти и похоронить отца моего.</span></span>Мф. 8:21</a>, 22), Он и этого не позволил ему сделать, показывая тем, что последование за Ним должно предпочитать всему. Ты скажешь, что им много было обещано. Но потому-то я особенно и удивляюсь им, что они, не видев еще ни одного знамения, поверили столь великому обещанию, и всему предпочли последование за Христом. Они поверили, что и они в состоянии будут уловлять теми же словами других, какими уловлены были сами. Да и это было обещано только Петру и Андрею; а Иакову и Иоанну и того не было сказано; только пример послушания первых проложил путь и им; впрочем, они и прежде много слышали о Иисусе. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=4&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=4&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}