{"xml":"На вопрос Фомы Христос не отвечает прямо. Он только пользуется этим вопросом как поводом к тому, чтобы напомнить апостолам учение о Своем назначении (по вопросу же, который предложил Ему Фома, Он много говорил выше), Христос - Сам путь к истине и жизни, или, иначе говоря, к Отцу-Богу. Некоторые толкователи, например, Сильченков, считают выражения «истина» и «жизнь» эпитетами, которые Христос прилагает к Самому Себе: «Христос есть сама истина - вне Его все ложно. Он есть сама жизнь - вне Его нет жизни». Но такое толкование противоречит дальнейшим словам Христа: <i>«никто не приходит к Отцу, как только через Меня»</i>. Для чего бы Христос стал говорить апостолам еще о прохождении к Отцу как о чем-то необходимом для них, если бы во Христе они имели все и без Отца? Нет, Христос говорит об Отце как об истинной цели всех человеческих стремлений. Люди стремятся к вечной славе, в которой пребывает Отец, а Христос - есть путь, ведущий к этой высокой цели.<p/><i>«Если бы вы знали Меня...»</i> Если бы апостолы узнали Христа в Его истинном отношении к Отцу, с Которым Он находится в теснейшем единении по существу, то они узнали бы и Отца. Ясно, что Господь признает для апостолов возможным такое познание и этим самым считает довод, высказанный Фомою (<i>«не знаем... как можем знать...»</i>), совершенно неосновательным: нет, они могли знать!<p/><i>«И отныне знаете...»</i> Но, высказав некоторый упрек по отношению к апостолам, Господь сейчас же и утешает их. Пусть они и не имеют полного знания о Христе, пусть они любят Его больше как Учителя-Мессию, тем не менее и такое знание представляет собой нечто положительное, оно приведет их к полному познанию, фундамент для которого уже заложен (на это указывает выражение <i>«отныне»</i>). Некоторые (например, Гольцман) видят в последних словах Христа только «оптимистическое предположение, не отвечающее действительности»: апостолы-де не имели на самом деле такого познания и не видели во Христе Сына Божия, а следовательно, не знали и Отца... Но с таким мнением согласиться нельзя ввиду того, что далее Господь прямо говорит, что Он <i>«открыл»</i> апостолам имя Отца (<a href='B:500 17:6'>Ин 17:6</a>), а это открытие началось уже давно."}