{"xml":"<p ><div><i>Православный.</i> Послушай же и еще, что́ следует далее: ибо ты усмотришь здесь нечто такое, что превышает человеческое естество. Так говорит пророк: «<b>не по славе судити имать, ниже по глаголанию обличит, но судит правдою смиренному суд, и обличит правостию смиренныя земли: и поразит землю словом уст своих, и духом устен убиет нечестиваго</b>» (<a href=\"/bible-index/bible/?b=290&c=11&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и страхом Господним исполнится, и будет судить не по взгляду очей Своих и не по слуху ушей Своих решать дела.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он будет судить бедных по правде, и дела страдальцев земли решать по истине; и жезлом уст Своих поразит землю, и духом уст Своих убьет нечестивого.</span></span>Ис. 11:3-4</a>). Некоторыя выражения сего пророчества относятся к человеческому естеству, другия к Божественному. Так правосудие, и истина, и правота, и непоколебимая твердость в суде принадлежат к свойствам человеческим.<br /> <i>Эранист</i>. Из сего я уразумел ясно, что пророк предсказал пришествие Христа Спасисителя нашего.<br /><i>Православный</i>. А что предложенное тебе толкование правильно, в сем ты убедишься из следующих затем слов пророка: «<i>и пастися будут вкупе волк со агнцем</i>» и проч. (<a href=\"/bible-index/bible/?b=290&c=11&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Тогда волк будет жить вместе с ягненком, и барс будет лежать вместе с козленком; и теленок, и молодой лев, и вол будут вместе, и малое дитя будет водить их.</span></span>Ис. 11:6</a>), — чрез что показывает как несогласие нравов, так и единство веры. Порукою за истину сего пророчества служит опыт: ибо и изобилующих богатством и угнетенных бедностию, рабов и господ, начальников и подчиненных и верховных владык вселенной, — принимает одна купель, всем подаются одни дары, всем предлагается одна таинственная трапеза, и каждый верующий получает равную часть.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Эранист\"</i></span></div><br />***<br />См. ст. 1</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=11&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=11&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}