{"xml":"<p ><div>‹…› «<b>и пастися будут вкупе волк со агнцем</b>» и проч. (<a href=\"/bible-index/bible/?b=290&c=11&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Тогда волк будет жить вместе с ягненком, и барс будет лежать вместе с козленком; и теленок, и молодой лев, и вол будут вместе, и малое дитя будет водить их.</span></span>Ис. 11:6</a>), — чрез что показывает как несогласие нравов, так и единство веры. Порукою за истину сего пророчества служит опыт: ибо и изобилующих богатством и угнетенных бедностию, рабов и господ, начальников и подчиненных и верховных владык вселенной, — принимает одна купель, всем подаются одни дары, всем предлагается одна таинственная трапеза, и каждый верующий получает равную часть.<br /><i>Эранист</i>. Но все это показывает, что Тот, о ком говорит пророк, есть Бог.<br /><i>Православный</i>. Не только Бог, но и человек. Посему и в начале сего пророчества сказал, что «<b>изыдет жезл из корене Иессеова</b>», и при заключении пророчества повторил начало его. Ибо так говорит: «<b>и будет в день оный корень Иессеов, и возстаяй владети языки, на того языки уповати будут: и будет покой его честь</b>» (<a href=\"/bible-index/bible/?b=290&c=11&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И будет в тот день: к корню Иессееву, который станет, как знамя для народов, обратятся язычники, - и покой его будет слава.</span></span>Ис. 11:10</a>). Иессей был отец Давида, а Давиду с клятвою дано обетование. Но пророк не назвал бы Христа Господа жезлом, произшедшим «<b>из корене Иессеова</b>», еслиб признавал его только Богом. Пророк предвозвестил еще изменение вселенной: «<b>исполнися</b>, — говорит, — <b>вся земля ведения Господня, аки вода многа покры море</b>» (<a href=\"/bible-index/bible/?b=290&c=11&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Не будут делать зла и вреда на всей святой горе Моей, ибо земля будет наполнена ведением Господа, как воды наполняют море.</span></span>Ис. 11:9</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Эранист\"</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=11&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=19&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}