{"xml":"<p ><div>Время совершения жертвы определяется в начале года, в первом месяце. Ибо начало всего есть Христос (<a href=\"/bible-index/bible/?b=580&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И Он есть глава тела Церкви; Он - начаток, первенец из мертвых, дабы иметь Ему во всем первенство,</span></span>Кол. 1:18</a>), так как Он не есть во времени явившийся по причине рождения от Бога Отца прежде веков. Освящает же Он Сам во всякое время от начала до конца, но как бы особенное торжество бывает в месяце новых плодов. «<i>Древнее прошло</i>», по слову блаженного Павла (<a href=\"/bible-index/bible/?b=540&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак, кто во Христе, <i>тот</i> новая тварь; древнее прошло, теперь все новое.</span></span>2 Кор. 5:17</a>): <i>«се быша вся нова</i>» (<a href=\"/bible-index/bible/?b=540&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак, кто во Христе, <i>тот</i> новая тварь; древнее прошло, теперь все новое.</span></span>2 Кор. 5:17</a>; <a href=\"/bible-index/bible/?b=290&c=43&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Вот, Я делаю новое; ныне же оно явится; неужели вы и этого не хотите знать? Я проложу дорогу в степи, реки в пустыне.</span></span>Ис. 43:19</a>; <a href=\"/bible-index/bible/?b=730&c=21&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И сказал Сидящий на престоле: се, творю все новое. И говорит мне: напиши; ибо слова сии истинны и верны.</span></span>Откр. 21:5</a>). И естество человеческое снова расцвело в изначальное состояние во Христе. И сынам Израилевым, когда они были еще рабами и жили под властью мучителей (так как еще пребывали в земле Египетской), вышесказанное было повелеваемо, чтобы чрез это предписание в свою очередь образно указать на то, что душа человеческая не иначе может востечь к свободе от греха, избежать насильства диавольского и преселиться в вышний град от пребывания в мире, как только чрез причастие Христу и по Его человеколюбию, согласно сказанному от Него Самого нечестивым иудеям: «<i>истинно, истинно говорю вам: всякий, делающий грех, есть раб греха. Но раб не пребывает в доме вечно; сын пребывает вечно. Итак, если Сын освободит вас, то истинно свободны будете</i>» (<a href=\"/bible-index/bible/?b=500&c=8&s=34&e=36\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус отвечал им: истинно, истинно говорю вам: всякий, делающий грех, есть раб греха.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Но раб не пребывает в доме вечно; сын пребывает вечно.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Итак, если Сын освободит вас, то истинно свободны будете.</span></span>Ин. 8:34-36</a>). И еще: «<i>истинно, истинно говорю вам: если не будете есть Плоти Сына Человеческого и пить Крови Его, то не будете иметь в себе жизни</i>» (<a href=\"/bible-index/bible/?b=500&c=6&s=53\"><span><span class=\"verse-text\"><span class=\"align-super\">53</span> Иисус же сказал им: истинно, истинно говорю вам: если не будете есть Плоти Сына Человеческого и пить Крови Его, то не будете иметь в себе жизни.</span></span>Ин. 6:53</a>). Образом этой жизни (живота) прекрасно может служить земля обетования, переселиться в которую из Египта они стремились. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=12&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=12&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}