{"xml":"<p ><div> Но и не <b>«снесте</b>, — говорит, <b>от него сурово»</b>. Что это значит? Кто ест сырое, тот делает неудобное для пищеварения; да и зубам совершенно не уступает такая пища. А это по справедливости делают те, которые не утончают слова о Христе чрез исследование, не пережигают его на огне и не испытывают его, согласно воспеваемому Давидом: <i>«и в поучении моем разгорится огнь</i>» (<a href=\"/bible-index/bible/?b=230&c=38&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Воспламенилось сердце мое во мне; в мыслях моих возгорелся огонь; я стал говорить языком моим:</span></span>Пс. 38:4</a>). Потом еще воспрещает есть сваренное в воде, указывая этим на то, что водянистое, так сказать, и легкомысленное мнение о Нем не будет служить здоровою пищею для умов верующих. Водянистое же мнение о Нем есть то, когда не представляют Его Богом по естеству, но низводят в разряд тварей, что невежественно делать и не боятся некоторые, по своему произволению извращающие сказанное о Нем по намерению Божию ради вочеловечения и делающие из сего как бы некоторую пищу для присущего им нечестия. Итак, <b>«не снесте...</b>, — говорит, — <b>варено в воде, но только печеное огнем»</b>, по причине, уже объявленной выше, а также и потому, что «<i>словеса Господня огнем разжжена»</i> (<a href=\"/bible-index/bible/?b=230&c=11&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Слова Господни - слова чистые, серебро, очищенное от земли в горниле, семь раз переплавленное.</span></span>Пс. 11:7</a>). Все слова о Божестве Его горячи и не имеют ничего водянистого или охлажденного, опять согласно сказанному в книге Псалмов: <i>«Слово Твое весьма чисто, и раб Твой возлюбил его»</i> (<a href=\"/bible-index/bible/?b=230&c=118&s=140\"><span><span class=\"verse-text\"><span class=\"align-super\">140</span> Слово Твое весьма чисто, и раб Твой возлюбил его.</span></span>Пс. 118:140</a>). «<b>Главу же с ногами и со утробою»</b> съесть повелевает, желая, чтобы совершенно целое познание таинства Его обитало в умах верующих. Ибо прежде всего должно знать, что в начале Слово, будучи Богом, было во Отце и со Отцем: это означает глава, служащая началом всего таинства. А что, далее, и будучи Богом, Он опять придет, как Судия, имеющий положить конец домостроительству о нас, на это указывают нам ноги, составляющие конец всего тела. Под внутренностями же ты должен разуметь сокровенное и как бы в средине заключенное слово о вочеловечении. Итак, этим объемлется вся вера; и чрез таковое познание обитает в нас весь и совершенный Христос. По этой-то причине, думаю, Иоанн сказал: <i>«есть и был и грядет»</i> (<a href=\"/bible-index/bible/?b=730&c=1&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Я есмь Альфа и Омега, начало и конец, говорит Господь, Который есть и был и грядет, Вседержитель.</span></span>Откр. 1:8</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=12&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=12&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}