{"xml":"<i>Сияние славы и образ ипостаси Его</i>. Сим обозначается прямо вечность Сына и единосущие Богу Отцу. \"Сияние от солнца, и не после его; ибо вместе солнце и вместе сияние (Феофил.)\". Как солнце, в отношении к сиянию своему, есть само из себя, и сияние из солнца, так Отец из Себя Самого, Сын же рождается от Отца. Как сияние происходит от солнца, не отнимая ничего от его сущности и не отделяясь, так Сын произошел от Отца. Солнце существует прежде сияния, но однако и вместе с ним, так и Сын с Отцом, Сияние не может быть без солнца, и солнце без сияний: так Сын не может быть без Отца, и Отец без Сына, и однако они оба отличны. Нельзя видеть солнца без исходящего из него света: так никто не может видеть Отца без Сына (<i>ср.</i> <a href='B:500 1:18'>Ин 1:18</a>; <a href='B:500 5:19'>Ин 5:19</a> и дал.; <a href='B:500 6:46'>Ин 6:46</a>; <a href='B:500 14:9'>Ин 14:9</a>; <a href='B:500 16:15'>Ин 16:15</a>). Если сияющее - Бог, то Божественно и Его сияние. Если сияющее - вечность, не имеющая ни начала, ни конца, то таково и сияние. Полное во всем единосущие и равенство. - <i>«Образ ипостаси»</i> - <b>&#967;αρακτηρ της αποστασεως</b>, - <i>оттиск</i>, отпечаток, начертание (от <b>&#967;αρασσειν</b> - надрезывать, начертывать). Как печать, оттиснутая штемпелем, вполне соответствует сделанному на нем изображению, так Сын - точнейшее и совершеннейшее отображение сущности Отца (<i>ср.</i> <a href='B:500 14:9'>Ин 14:9</a>: <i>«видевший Меня видел Отца»</i>). Совершенно в другом смысле именуется человек <i>«образом Божиим и подобием»</i>. Как созданный <i>во времени</i>, со способностью бесконечного <i>развития</i>, человек <i>постепенно</i> Богоуподобляется и обожествляется. Божественная сущность отображается в его душе как слабое подобие, как малая искра Божественного сияния, а не весь свет, сполна и совершенно изливаемый Сыном. Человек только <i>подобосущен</i> Богу, а Сын <i>единосущен</i> Отцу. Или Сын единосущен Отцу в полной и всесовершенной степени, как личность нераздельна с Ним, а человек единосущен Богу в том смысле, что Бог уделил Ему малое <i>подобие</i> Своей <i>сущности</i> для вечного совершенствования по образу Создавшего его. - <i>«Держа все словом силы Своей...»</i> Сотворив все Словом Своим, Бог и <i>держит все</i>, т е. хранит бытие и порядок вещей также <i>словом силы Своей</i>. Это хранение мира есть как бы постоянно продолжающееся <i>творение</i>; и то и другое совершается одним словом Божественной силы, которая и завершит все тем же словом, когда силою уст Сына Божия будет убиен единственный противник нравственного порядка бытия мира - антихрист (<a href='B:600 2:8'>2Фес 2:8</a>). - <i>«Совершив Собою очищение грехов наших...»</i> Очищение грехов наших, освящение и оправдание человека часто упоминаются в сем послании, как плоды первосвященнического служения Мессии, Его жертвоприношения, совершенного Им не через кровь козлов или тельцов; но <i>Самим Собою</i>, жертвою Своего послушания, Своего самопожертвования, Своей крови и жизни. Принеся такую жертву за людей, Христос и для Самого Себя, т е. для Своей человеческой природы приобрел возвышение над всеми тварями - <i>воссел одесную (престола) величия на высоте</i>, (<b>εν υ&#968;ηλοις</b>, собственно <i>на высоких</i>, т е. на небесах, <i>ср.</i> далее 8:1). Что это выражение относится к <i>человеческой</i> природе во Христе, видно из того, что нигде в Новом Завете не приписывается Иисусу Христу седение одесную Отца <i>прежде вознесения Его на небо</i> (<i>ср.</i> <a href='B:500 17:5'>Ин 17:5</a>; <a href='B:500 6:62'>Ин 6:62</a>). До этого вознесения о Сыне говорится более возвышенно: <i>«Сый в лоне Отчи»</i> (<a href='B:500 1:18'>Ин 1:18</a>). Образ выражения (о седении одесную), означающего участие в Божественной власти и мироправлении, заимствован апостолом из <a href='B:230 109:1'>Пс 109:1,</a> который всегда считался Мессианским, хотя и в различных смыслах. - <i>Одесную престола величия на высоте</i> - в этом образном выражении каждое слово - полно глубокого смысла: <i>одесную</i> - указывает сродство и равночестность Сына Божия с Отцом; - <i>Престол</i> - означает достоинство и власть Божества; - <i>седение</i> - покой и довольство; - <i>величие</i> - то же, что выше - <i>слава</i>, т е. слава и величие Божества; - <i>на высоте</i> - знаменательное выражение, имеющее в виду не ограничить Бога одним определенным местом, хотя бы небом, а только указать высшее над всем положение Его, - т е. что Бог выше всего."}