{"xml":"<p ><div>1. Много полезного для нас заключается в сегодняшнем чтении из Писания и неизреченное сокровище сокрыто в этих кратких словах. Таковы божественные изречения: не во множестве слов, но в кратких выражениях содержат великое богатство. Итак, исследуем указанные слова Писания и тщательно изучим смысл нынешнего чтения. Здесь мы увидим новые примеры и великой добродетели праотца и дивного человеколюбия Божия. «<b>И было</b>, — говорит Писание, — <b>после сих происшествий Бог искушал Авраама</b>». Что означают эти слова: «<b>И было, после сих происшествий Бог искушал Авраама</b>»? Посмотри, как божественное Писание уже в этих самых словах хочет открыть нам добродетель праведника. Намереваясь поведать нам об искушении, наведенном от Бога на Авраама, Писание предварительно хочет указать нам самое время, в которое праотцу дано было повеление принести (в жертву) Исаака, чтобы ты (полнее) знал великое послушание праотца, и то, как он ничего не позволял себе почитать выше угождения Богу. Что же значит: «<b>И было, после сих происшествий</b>»? После рождения Исаака, Сарра, видя близкое обращение Измаила с Исааком, как мы вчера об этом беседовали с вами, вознегодовала на это и сказала Аврааму: «<i>Выгони эту рабыню и сына ее, ибо не наследует сын рабыни сей с сыном моим Исааком</i>», — а праотцу показалось это жестоко. Тогда Бог, желая утешить праведника, сказал ему: послушай Сарру, жену твою, и сделай так, как она говорит тебе; «<i>не огорчайся ради отрока и рабыни твоей; …ибо в Исааке наречется тебе семя»; </i>но и (от) Измаила «<i>произведу народ, потому что он семя твое</i>» (<a href=\"/bible-index/bible/?b=10&c=21&s=10&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> и сказала Аврааму: выгони эту рабыню и сына ее, ибо не наследует сын рабыни сей с сыном моим Исааком.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И показалось это Аврааму весьма неприятным ради сына его [Измаила].</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Но Бог сказал Аврааму: не огорчайся ради отрока и рабыни твоей; во всем, что скажет тебе Сарра, слушайся голоса ее, ибо в Исааке наречется тебе семя;</span><span class=\"verse-text\"><span class=\"align-super\">13</span> и от сына рабыни Я произведу [великий] народ, потому что он семя твое.</span></span>Быт. 21:10-13</a>). Все данное ему от Бога обетование и благовестие состояло в том, что потомки Исаака размножатся в великий народ. Питаемый этими надеждами, праведник приближался к концу своего поприща, как бы уже получив возмездие за столь великие и непрерывные скорби и искушения, уже достигнув наконец спокойствия; он видел пред глазами своими преемника, который должен был наследовать ему. Таким образом, говорю, жил в мире праведник, вкушая плоды величайших для себя утешений. Но Ведущий сокровенные помышления, желая показать нам всю добродетель праведника и ту великую любовь, какую он имел к Богу, — после столь великих обетований, и особенно после нового, недавно бывшего [обетование, что в Исааке наречется Аврааму семя; обетование это дано в последний раз при изгнании Агари и Измаила из дому Авраама], которое было еще в свежей памяти, — когда Исаак пришел уже в возраст и находился в самом цвете лет, и любовь к нему отца видимо более и более усиливалась, тогда–то именно, после тех слов обетования, после того, как было сказано: «<i>В Исааке наречется тебе семя</i>», и он будет твоим наследником, — «<b>И было, после сих происшествий Бог искушал Авраама</b>». Что значит: «<b>искушал</b>»? Не то, будто Бог это делал по неведению; а Он подверг праотца искушению для того, чтобы и тогдашние современники, и потомки его до настоящего времени научились, подобно праотцу, иметь такую же любовь (к Богу), и оказывать такое же послушание повелениям Господним. «<b>И сказал ему</b> (Бог)<b>: Авраам! Он сказал: вот я</b>». Что значит здесь повторение имени? Это знак великого благоволения Божия к праотцу, и такой зов давал ему разуметь, что Бог хотел повелеть ему нечто особенно важное. Таким образом, усиленным призванием побуждая его усилить свое внимание и тщательно выслушать глагол Божий, Бог говорит ему: «<b>Авраам! Он сказал: вот я</b>»<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 47</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=21&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=22&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}