{"xml":"<p ><div><b>Теперь они будут говорить: нет у нас царя; ибо мы не боимся Господа, а царь что нам сделает? Говорите слова бесполезного видения, и заключите союз и явится суд, как горькая трава (аmаritudо) на бороздах поля. LХХ: Поэтому теперь они будут говорить: нет у нас царя, ибо мы не убоялись Господа, а царь что сделает нам? Говоря слова, как извинения ложные, он заключит завет; по явится суд, как трава на оставленном поле. </b><br />Когда Господь сокрушит кумиры Израиля и разрушит жертвенники или истуканы их и настанет последний плен, они будут говорить:<i> нет у нас царя</i>. А чтобы не думали, что решение отсрочивается на долгое время, для этого прибавляется: теперь будут говорить, в то время, когда будут подвергаться опустошению, когда увидят, что последний царь, Осия, взят у них. Этот царь взят от нас потому, что мы не убоялись Господа, истинного Царя, ибо что мог сделать для нас человек, хотя бы он был и царем? Говорите, что хотите, воздыхайте о прежних заблуждениях, обнадеживайте себя счастием, которое изменится в противоположное состояние: вы заключите союз, но не с Богом, а с ложью. И после <i>союза</i>, который LХХ перевели чрез <i>завет</i>, не обильная жатва хлеба произрастет у вас, даже не ячмень, пища для скота, не различные овощи, не виноград, который сок своих плодов обращает в вино, не деревья, которые превращают влагу земли в плоды, имеющие различный вкус, но явится у вас горечь, или суд горечи или же ἄγροστις, что по-латыни мы выражаем чрез gramen (трава). Это именно род травы, похожей на тростник, у которой каждое коленце пускает ветвь вверх и корень вниз, и в свою очередь самые ветви и кусты служат рассадниками для новых растений, и таким образом в короткое время, если ее не выдергивают со всеми корнями, она целые поля делает подобными покрытым терниями. Если даже сухая какая-либо часть ее попадет на обработанную землю, то все, если только она имеет коленце, наполняется этою травою. Это мы сказали применительно к переводу LХХ. Но в еврейском написано <i>ros</i>, что́ означает <i>горечь</i>, то есть горечь суда, о котором и Господь говорит в Евангелии:<i> на суд Аз в мир сей приидох</i> (<a href=\"/bible/?b=500&c=9&i=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> И сказал Иисус: на суд пришел Я в мир сей, чтобы невидящие видели, а видящие стали слепы.</span></span>Ин. 9:39</a>), и о других написано, что<i> сии приимут лишшее осуждение</i> (<a href=\"/bible/?b=480&c=12&i=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> сии, поядающие домы вдов и напоказ долго молящиеся, примут тягчайшее осуждение.</span></span>Мк. 12:40</a>). Также ученики противных учений, когда будет сокрушена их ложь, и будут разрушены их жертвенники и рощи, скажут, но поздно: мы не имеем царей, которые прежде управляли нами и которые, путем обмана, заставляли нас не бояться Господа. Какая нам была польза от того, что мы следовали им, когда во время нужды мы не видим от них помощи? Так они будут говорить, ища какого-нибудь извинения, чтобы показать, что виновниками заблуждений были не сами они, а худые руководители их. Поэтому и LXX перевели слова их, как <i>ложные извинения</i>, которые отклоняет от себя пророк, говоря: <i>не уклони сердце мое в словеса лукавствия, непщевати вины о гресех </i>(<a href=\"/bible/?b=230&c=140&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> не дай уклониться сердцу моему к словам лукавым для извинения дел греховных вместе с людьми, делающими беззаконие, и да не вкушу я от сластей их.</span></span>Пс. 140:4</a>). Мы охотно рукоплещем своим порокам и, быв побеждены страстями, ссылаемся на слабость плоти или на строгие распоряжения высших. Поэтому слова и видения еретиков будут бесполезны, и они заключат союз, но не с Богом, а с горечью, которая, по наступлении дня суда, будет расти на бороздах поля их, так что сеявшие с радостию будут пожинать со слезами, смеявшиеся будут плакать и имевшие утешение будут печалиться.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкования на пророка Осия . Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С.282-284 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=10&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=10&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}