{"xml":"<p ><div><b>Со дней Гаваи согрешил Израиль; там остановились; не постигнет их война [за войну] в Гавае против сынов беззакония. По желанию Моему накажу их; соберутся против них народы, когда они будут наказаны за два беззакония их. LХХ: С того времени, как существуют холмы, согрешил Израиль, там остановились; не постигнет их на холме война против сынов нечестия. Пришел наказать их, и соберутся против них народы, когда они будут наказаны за два беззакония их.</b><br />С того дня, как Вениамин гнусным и жестоким образом погубил жену левита в городе Гавае (Суд. гл. 19 и 20), весь Израиль согрешил предо Мною, — не потому, что он отмстил за оскорбление и омыл преступление кровию, но потому, что из-за огорчения мужа он поспешил на войну, а не хотел отмстить за святотатство, совершенное против Бога его; ибо он пренебрег тем, что в доме Михи поклонялись ефоду и терафимам, как идолам (Суд. гл. 17—18). Таким образом там Израиль остановился, там они перестали уже ходить по путям Господним. Поэтому не постигнет их, как они думают, война или плен за Гаваю, потому что там они хорошо поступили, что преследовали сынов беззакония; но Я, говорит, накажу их и вразумлю вполне по Своему желанию и соберу против них множество народов за то, что они совершили два беззакония, отмстив за человека и оставив без внимания оскорбление Бога их. Или же они [совершили] два беззакония чрез то, что сначала согрешили чрез идолов Михи и потом чрез тельцов Иеровоама. Или, может быть, двумя беззакониями мы можем назвать двух тельцов самарийских в Дане и Вефиле, о которых Иеремия говорит: <i>два зла сотвориша людие Мои: Мене оставиша, источника воды живы, и ископаша себе кладенцы сокрушеные, иже не возмогут воды содержати </i>(<a href=\"/bible-index/bible/?b=300&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ибо два зла сделал народ Мой: Меня, источник воды живой, оставили, и высекли себе водоемы разбитые, которые не могут держать воды.</span></span>Иер. 2:13</a>). Этими двумя беззакониями они нарушили две заповеди десятословия, в которых говорится:<i> Аз есмь Господь Бог твой; да не будут тебе бози инии разве Мене</i> (<a href=\"/bible-index/bible/?b=20&c=20&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Я Господь, Бог твой, Который вывел тебя из земли Египетской, из дома рабства;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> да не будет у тебя других богов пред лицем Моим.</span></span>Исх. 20:2—3</a>). LХХ вместо Гаваи перевели холмы. Итак со времени холмов [или высот] согрешил Израиль, когда он оставил горы Церкви и спустился на холмы и покатости еретиков, считая себя более знающим, нежели Церковь, и нашедшим нечто более высокое. Там они остановились, то есть остались в заблуждении. Следующие за тем слова: не постигнем их на холме война некоторые так объяснили: так как они родили сынов беззакония и, оставив Церковь, стали жить на холмах, то, когда наступит преследование, не постигнет их война, потому что диавол не захочет вести борьбу против своих. Другие так [объясняют]: так как Израиль согрешил со времени холмов, и остановился там и уже не мог более ходить, то не должна ли война постигнуть его на холмах? Не должны ли чада Церкви вести борьбу против него, чтобы сокрушить его чрез сынов беззакония? Если последние будут побеждены и пленены, то они уже не будут иметь возможности рождать [таких сынов]. В тоже время Господь обещает наказать и вразумить их тем, что после победы над учителями соберутся против них обольщенные ими прежде ученики их и будут видеть наказание их за два беззакония, — за то, что они оставили Церковь, источник Господа, и за то, что они ископали себе разбитые водоемы, то есть пещеры еретические, не могущие содержать воды, то есть учения Спасителя и таинства крещения.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкования на пророка Осия. Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С. 290-292 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=10&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=10&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}