{"xml":"<p ><div>Сказано, что Иисус Христос распят за нас в том смысле, что крестной смертью Своей Он избавил нас от греха, проклятия и смерти.<br />205. Об этом Священное Писание говорит так.<br />Об избавлении от греха: <b>«о Немже имамы избавление кровию Его, и оставление прегрешений, по богатству благодати Его»</b> (<a href=\"/bible-index/bible/?b=560&c=1&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> в Котором мы имеем искупление Кровию Его, прощение грехов, по богатству благодати Его,</span></span>Еф. 1:7</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Пространный Православный Катeхизис Православной Кафолической Восточной Церкви. Часть вторая. О вере. О четвертом Символе веры.</i><br /></span></div><br />***<br /><br />Когда не было в мире греха, тогда, не знаю, все ли было удобопроницаемо и прозрачно для сего стихийного света, но, без сомнения, все прозрачно и проходимо было для света благодати. Он беспрепятственно изливался на природу и непрестанно исполнял все благом и блаженством, сохраняя в нерушимом совершенстве и бессмертии даже и то, в чем скрывалась возможность тления, - тело человека. Когда же через приобщение, злоупотребление свободой и уклонение воли человека от воли Божией вошел в мир грех, тогда был нарушен первоначальный союз между природою и благодатию. Хотя свет благодати как Божественный, и потому ничем не воспрещаемый, не переставая, всегда и на все сияет, но природа, грехом оскверненная, омраченная, огрубленная, зараженная, сделалась и недостойною и неспособною принимать чистые, светлые, тонкие нетленные влияния благодати. Так вошла грехом в мир смерть духовная, и вслед за нею телесная, временная, и за нею вечная. Следовательно, если только при помощи благодати человек сохранял то, что первоначально имел, то, конечно, невозможно ему без особенной помощи благодати возвратить то, что утратил. Здесь наиболее открывается и крайняя потребность и чудным образом удовлетворяющий, по апостольскому слововыражению, избыток благодати (<a href=\"/bible-index/bible/?b=520&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо если преступлением одного смерть царствовала посредством одного, то тем более приемлющие обилие благодати и дар праведности будут царствовать в жизни посредством единого Иисуса Христа.</span></span>Рим. 5:17</a>). Отторгшемуся и отпавшему от благодати человеку естественно уже было ниспадать даже до ада, если бы провидевший это от века и вечно милосердствующий Бог в среду падения не простер удерживающей и восставляющей руки. И дающее благодать и приемлющее оную - Божество и чистое человечество - дивно совокупил Он в единую ипостась Христа Господа и в Его слове и жизни, в Его теле и крови, в Его крещении водою и духом отверз новые преизобилующие токи благодати, простираемые и на отчужденное от нее, но не чуждое Вочеловечившемуся естество наше, дабы таким образом оскверненное грехом очистить, омраченное просветить, плотяное одухотворить, растлевшее исцелить, падшее восставить, осужденное оправдать, умерщвленное оживить, погибшее спасти. Это не мое умозрение, но Евангельское учение. <b>Бог и Отец Господа нашего Иисуса Христа,</b> говорит Апостол, <b>облагодати нас и нас о Возлюбленнем, о Немже имамы избавление кровию Его, и оставление прегрешений, по богатству благодати Его</b> (Еф. 1, 6-7).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Слова и речи. Слово в день Успения пресвятыя Богородицы</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=5&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=5&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}