{"xml":"<p ><div>В этом можно увидеть доказательство, свидетельствующее, что тот камень содержал образ Тела Христова, ибо написано: <i>«Они пили из духовного последующего камня; камень же был Христос»</i> (<a href=\"/bible-index/bible/?b=530&c=10&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и все пили одно и то же духовное питие: ибо пили из духовного последующего камня; камень же был Христос.</span></span>1 Кор. 10:4</a>). Относится это, несомненно, не к Божеству Его, но к Плоти, Которая напояет жаждущее сердце народа неиссякаемым источником своей крови.<br />Уже тогда в таинстве было возвещено, что Господь Иисус, распеншись Плотью, упразднит грехи всего мира: и не только совершённые прегрешения, но и душевные страсти. В самом деле, мясо козленка приносится о совершенном грехе; похлебка же о соблазнах желаний, поскольку написано: <i>«Ибо возжаждал народ нечестивейшее желание, и сказали: кто накормит нас мясом?»</i> (<a href=\"/bible-index/bible/?b=40&c=11&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Пришельцы между ними стали обнаруживать прихоти; а с ними и сыны Израилевы сидели и плакали и говорили: кто накормит нас мясом?</span></span>Чис. 11:4</a>) Ибо ангел простер жезл и дотронулся до камня, из которого вышел огонь, потому что наполненная Божественным Духом Плоть Господа сожгла все сотворенные человеком грехи. И Господь это подтверждает: «<i>Огонь пришел Я низвести на землю</i>» (<a href=\"/bible-index/bible/?b=490&c=12&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Огонь пришел Я низвести на землю, и как желал бы, чтобы он уже возгорелся!</span></span>Лк. 12:49</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>К Августу Грациану о Святом Духе. Пролог</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=70&c=6&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029&m=%D0%90%D0%BC%D0%B2%D1%80%D0%9C%D0%B4\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=70&c=6&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}