{"xml":"<p ><div>И действительно, впоследствии погибли те овцы (<a href=\"/bible-index/bible/?b=470&c=15&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Он же сказал в ответ: Я послан только к погибшим овцам дома Израилева.</span></span>Мф. 15:24</a>) дома Израилева (здесь я вижу призрачный образ иудейского руна), которые отвергли источник живой воды (<a href=\"/bible-index/bible/?b=300&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ибо два зла сделал народ Мой: Меня, источник воды живой, оставили, и высекли себе водоемы разбитые, которые не могут держать воды.</span></span>Иер. 2:13</a>); роса веры иссохла в иудейских душах, и источник этот направил свое божественное течение в языческое сердце (<a href=\"/bible-index/bible/?b=290&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> храброго вождя и воина, судью и пророка, и прозорливца и старца,</span></span>Ис. 3:2</a>). И доныне весь мир увлажняется росой веры; что же касается иудеев, то они потеряли своих пророков и судей.<br />И не удивительно, если сухость неверности руководит теми, кого Господь Бог лишил пророческого плодородного дождя, говоря:<i> «И повелю облакам Моим не поливать виноградник этот»</i> (<a href=\"/bible-index/bible/?b=290&c=5&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и оставлю его в запустении: не будут ни обрезывать, ни вскапывать его, - и зарастет он тернами и волчцами, и повелю облакам не проливать на него дождя.</span></span>Ис. 5:6</a>). Ибо спасителен дождь пророческого облака, как и Давид сказал: <i>«Он сойдет, как дождь на скошенный луг, и как капли, орошающие землю»</i> (<a href=\"/bible-index/bible/?b=230&c=71&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он сойдет, как дождь на скошенный луг, как капли, орошающие землю;</span></span>Пс. 71:6</a>). Здесь Божественное Писание сулит всему миру дождь, который росой Божественного Духа оросит мир вслед за пришествием Господа Спасителя. Ибо пришел уже Господь, пришел и дождь. Пришел Господь, принеся с Собою небесную влагу; и потому мы, ранее жаждавшие, ныне пьем, и глубокими глотками насыщаемся Божественным Духом.<br />Следовательно, святой Гедеон предвидел, что и языческие народы будут через принятие веры напитаны истинной и духовной росой; и действительно, святым подобает осмотрительность. Потому и Иисус Навин, когда увидел предводителя небесных воинств, спросил: <i>«Наш ли ты, или врагов наших»? </i>(<a href=\"/bible-index/bible/?b=60&c=5&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Иисус, находясь близ Иерихона, взглянул, и видит, и вот стоит пред ним человек, и в руке его обнаженный меч. Иисус подошел к нему и сказал ему: наш ли ты, или из неприятелей наших?</span></span>Нав. 5:13</a>), — дабы случайно не быть обманутым какими-либо хитростями врага.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>К Августу Грациану о Святом Духе. Пролог</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=70&c=6&v=38\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029&m=%D0%90%D0%BC%D0%B2%D1%80%D0%9C%D0%B4\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=70&c=7&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}