{"xml":"<p ><div><i>Вопрос 7. Почему Евреи не взяли всех городов, но вместе с ними обитало множество иноплеменных народов?</i><br /> Не овладели они всею землею во-первых по лености, а во-вторых по любостяжательности. Ибо сказано: <b>«сотвори Хананея данника, изгнанием же не изгна его».</b> И это писатель сказал о каждом колене. Сверх того Евреи, преступив Божий закон, и служа богам иноплеменным, лишились божественного о них промышления. Посему-то всепремудрый Господь не до конца истребил племя хананейских народов, но многим из них попустил жить в соседстве с Евреями, чтобы последние, воюемые и приневоливаемые ими к рабству, почувствовали вред, производимый обольщением, обратились к спасшему Богу, и воспользовались Его помощию. И что говорю сие не по человеческим соображениям, но научаемый самою историею, – сие покажу теперь же. (см. толкование на Суд. 2)<br />Думаю же, что есть и другая причина, по которой Евреи не овладели всею землею обетованною, именно следующая: для сохранения сообразного с законом образа жизни требовалась страна, заключенная в весьма тесные пределы; потому что закон повелевал три раза в год праздновать всем, сошедшись в одно место, на котором в последствии соорудили божественный храм. Там повелевал Бог приносить начатки и десятины, первородных овец и другие жертвы (<a href=\"/bible-index/bible/?b=20&c=23&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Три раза в году должен являться весь мужеский пол твой пред лице Владыки, Господа [твоего].</span></span>Исх. 23:17</a>, <a href=\"/bible-index/bible/?b=50&c=16&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> но только на том месте, которое изберет Господь, Бог твой, чтобы пребывало там имя Его, заколай Пасху вечером при захождении солнца, в то самое время, в которое ты вышел из Египта;</span></span>Втор. 16:6</a>). Посему, сообразно с сим, Бог ограничил Евреев небольшим пространством земли, чтобы и ленивые без труда собирались в посвященный Богу храм.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=70&c=1&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=70&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}