{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1146&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин Философ мч.</a><div>Что наперед известны были те злословия, которые будут разглашать на исповедующих Христа, и как жалки те, которые хулят Его, и почитают прекрасным соблюдать древние обряды; послушайте, как в кратких словах сказано о том Исаиею. Сказано так: «горе тем, которые называют сладкое горьким, и горькое сладким».<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Памятники древней христианской письменности в русском переводе. Т.3. Сочинения древних христианских апологетов (прилож. к Православному Обозрению). М., 1862. - С. 87</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1006&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тертуллиан</a><div>Равным образом и те, которые выступают против мученичества, считая спасение гибелью, сладкое превращают в горькое и свет во мрак; а предпочитая эту несчастнейшую жизнь той счастливейшей, и горькое выдают за сладкое, и мрак за свет.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Скорпиак 1, Cl. 0022, 146.20.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кесарий Арльский митр.</a><div>Есть некоторые люди, которые берут взятки и намеренно искажают справедливый ход дела. Пророк говорит о них: <b>Тьму почитают светом, а свет - тьмою, горькое почитают сладким, а сладкое - горьким</b>. Они выслушивают показания и судят несправедливо. Они получают дары земные, а теряют дары нетленные. Они наживают деньги, а теряют жизнь вечную. <br />О несчастный! Сделал ты это, делаешь или намереваешься сделать - ты разумеешь, что обретаешь, но не разумеешь, что теряешь. Золото обретаешь, а перед Богом грешишь. Сундук у тебя наполняется, а совесть повергается. Но минет немного дней или лет, и душа твоя покинет тело, золото останется в сундуке, а несчастная душа сойдет в геенну. Если же ты рассудишь справедливо, если откажешься служить алчности или роскоши, тогда твоя душа, исполнившись Богом, поднимется в Царство Небесное, а сундук без золота останется в этом мире. Так вот, поэтому, братия, я прошу вас и заклинаю именем Того, Чьей драгоценною кровью вы были искуплены, - во всяком деле всеми силами держитесь справедливости и усердней размышляйте о спасении вашей души.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проповеди 55.3, Cl. 1008, SL 103, 55.3.7.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1267&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Браулио Сарагосский свт.</a><div>В большинстве случаев бывает, что человеческое суждение ошибается, и добрый считается дурным, а дурной – добрым. Не стоит здесь опасаться этого высказывания: <b>«Горе тем, которые зло называют добром, и добро-злом»</b>, если или ошибаются из-за любви, или, во всяком случае, по доброте своей дурного человека считают добрым. Однако больше нужно опасаться тех, кто любит пороки вместо добродетелей, или, в другом случае, вместо пороков не любит добродетели, и вследствие этого извращенного правила или дурного человека добрым, или доброго считает дурным. А тот, кто называет добрым самого человека, которого считает справедливым, и не знает, что он несправедлив, тот ошибается не в знании, что такое добро, а что – зло, но в тайнах человеческих нравов. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Письмо Фруктуозу</div></div></p>"}