{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1020&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Богослов свт.</a><div>Божество неименуемо. Не один разум показывает это, но, насколько можно догадываться, мудрейшие и древнейшие из евреев. Ибо те, которые почтили Божество особенными начертаниями и не потерпели, чтоб теми же буквами были писаны и имя Божие, и имена тварей, которые ниже Бога, дабы Божество даже и в этом с ними было не сообщимо, могли ли когда решиться рассеивающимся голосом произнести имя естества неразрушаемого и единственного? Как никто и никогда не вдыхал в себя всего воздуха, так ни ум не вмещал совершенно, ни голос не обнимал Божией сущности. Напротив, к изображению Бога заимствуя некоторые черты из того, чтó окрест Бога, составляем мы какое-то неясное и слабое, по частям собранное из того и другого представление, и лучший у нас Богослов не тот, кто всё нашел (эти узы<a href=\"#633598_1\" class=\"interpretation-note-link\"><sup>1</sup></a> не вместят в себя всего!), но тот, чье представление обширнее и кто образовал в себе более полное подобие или оттенок (или как бы ни назвать это) истины. Поэтому, насколько для нас доступно познание, наименования Сущий и Бог являются некоторым образом наименованиями сущности, особенно же таково имя Сущий, не потому только, что Вещавший Моисею на горé, когда вопрошен был об имени, как именовать Его, Сам нарек Себе это имя и повелел сказать народу: <b>Сущий послал меня </b>(<a href=\"/bible-index/bible/?b=20&c=3&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Бог сказал Моисею: Я есмь Сущий. И сказал: так скажи сынам Израилевым: Сущий [Иегова] послал меня к вам.</span></span>Исх. 3:14</a>), но и потому, что наименование это находим наиболее свойственным Богу. Ибо имя <i>Бог </i>(Θεός), которое искусные в корнесловии производят от <i>бежать </i>(θέειν) или <i>жечь </i>(αίθειν), по причине приснодвижимости и силы истреблять худое (почему Бог именуется и огнем истребляющим (<a href=\"/bible-index/bible/?b=50&c=4&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> ибо Господь, Бог твой, есть огнь поядающий, Бог ревнитель.</span></span>Втор. 4:24</a>)), есть имя относительное, а не отрешенное, подобно как и имя <i>Господь</i>, которое также принадлежит к наименованиям Божиим. Ибо сказано: <i>Я Господь, это — Мое имя</i> (<a href=\"/bible-index/bible/?b=290&c=42&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Я Господь, это - Мое имя, и не дам славы Моей иному и хвалы Моей истуканам.</span></span>Ис. 42:8</a>); также: <i>Господь имя Ему</i> (<a href=\"/bible-index/bible/?b=370&c=4&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> ибо вот Он, Который образует горы, и творит ветер, и объявляет человеку намерения его, утренний свет обращает в мрак, и шествует превыше земли; Господь Бог Саваоф - имя Ему.</span></span>Ам. 4:13</a>). Но мы ищем имя, которым бы выражалось естество Божие, или самобытность, и бытие, ни с чем другим не связанное. А имя <b>Сущий</b> действительно принадлежит собственно Богу и всецело Ему одному, а не кому-либо прежде и после Него, потому что и не было и не будет чем-либо ограничено или пресечено.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"633598_1\" class=\"note-item\" href=\"#633598_1\">1</a> То есть тело человеческое. <br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово 30. О богословии четвертое, о Боге Сыне второе. § 18 </i><br /></div><br /><br />***<br />Бог всегда был, есть и будет, или, лучше сказать, всегда есть, ибо слова был и будет означают деления нашего времени и свойственны естеству преходящему, а <b>«Сущий»</b> – всегда. И этим именем именует Он Сам Себя, беседуя с Моисеем на горе (<a href=\"/bible-index/bible/?b=20&c=3&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Бог сказал Моисею: Я есмь Сущий. И сказал: так скажи сынам Израилевым: Сущий [Иегова] послал меня к вам.</span></span>Исх. 3:14</a>); потому что сосредоточивает в Себе Самом всецелое бытие, которое не начиналось и не прекратится. Как некое море сущности, не определенное и бесконечное, простирающееся за пределы всякого представления о времени и естестве, одним умом (и то весьма не ясно и недостаточно – не в рассуждении того, что есть в Нем Самом, но в рассуждении того, что окрест Его), через набрасывание некоторых очертаний, оттеняется Он в один какой-то облик действительности, убегающий прежде, нежели будет уловлен, и ускользающий прежде, нежели умопредставлен, настолько же обнимающий сиянием владычественное в нас, если оно очищено, насколько быстрота летящей молнии озаряет взор. И это, кажется мне, для того, чтобы постигаемым привлекать к Себе (ибо совершенно непостижимое безнадежно и недоступно), а непостижимым приводит в удивление, через удивление же возбуждать большее желание и через желание очищать, а через очищение делать богоподобными; и когда сделаемся такими, уже беседовать как с вечными (дерзнет слово изречь нечто смелое) – беседовать Богу, вступившему в единение с богами и познанному ими, может быть настолько же, насколько Он знает познанных им (<a href=\"/bible-index/bible/?b=530&c=13&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Теперь мы видим как бы сквозь <i>тусклое</i> стекло, гадательно, тогда же лицем к лицу; теперь знаю я отчасти, а тогда познаю, подобно как я познан.</span></span>1 Кор. 13:12</a>).<br />Итак, Божество беспредельно и неудобосозерцаемо. В нем совершенно постижимо это одно – Его беспредельность, хотя иной и почитает принадлежностью простого естества – быть или вовсе непостижимым, или совершенно постижимым. Но исследуем, что составляет сущность простого естества, потому что простота не составляет еще его естества, точно так же, как и в сложных существах не составляет естества одна только сложность. Разум, рассматривая беспредельное в двух отношениях – в отношении к началу и в отношении к концу (ибо беспредельное простирается далее начала и конца и не заключается между ними), когда устремит взор свой на горнюю бездну и не находит, на чем остановиться, или где положить предел своим представлениям о Боге, тогда беспредельное и неисследимое называет безначальным, а когда, устремившись в дольнюю бездну, испытывает подобное прежнему, тогда называет его бессмертным и нетленным; когда же сводит в единство то и другое, тогда именует вечным; ибо вечность не есть ни время, ни часть времени, потому что она неизмерима. Но что для нас время, измеряемое движением солнца, то для вечных вечность, нечто сопряженное с вечными существами и как бы некоторое временное движение и расстояние.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово 38. На Богоявление, или на Рождество Спасителя</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div><b></b> <br />Один признак истинного Божества указывает слово Священного Писания: тот, которому был научен Моисей гласом свыше, услышав рекшего: Я есмь Сущий. Следовательно, как мы полагаем истинным верить, необходимо только это Божественное бытие, которое распознается по вечности и безграничности в бытии, и все, что относится к Нему, такого же рода: не появляется и не исчезает. Таким образом, если кто-то скажет о Боге, что раньше Он был, а сейчас Его нет, или что сейчас Он есть, а раньше Его не было, оба эти изречения мы считаем равно безбожными. Ибо понятие вечности тем и другим одинаково искажается, с той и с другой стороны одинаково покрываемое несуществующим, усмотрит ли кто-либо несущее прежде сущего или покажет, что сущее пресеклось в несущее, - нисколько не убедительно нечестивое предположение о Божественном, приписывающее Богу небытие в начале или в конце. Поэтому измышление о том, что не существует сущностно Сущий, мы считаем отрицанием и упразднением истинного Божества. Ибо когда во свете явивший Себя Моисею называет Себя Сущим, говоря: <b>Я есть Сущий</b>, а Исаия, ставший как будто инструментом звучащего в нем, говорит от лица Сущего, что: «Я есть первый, и Я по сих», таким образом вечность мыслится в каждом помышлении о Боге.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Против Евномия.</i></div><br />***<br />(Начало - см. <a href=\"/bible-index/bible/?b=20&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И сказал Бог: не подходи сюда; сними обувь твою с ног твоих, ибо место, на котором ты стоишь, есть земля святая.</span></span>Исх. 3:5</a>)<br />И таким образом, как скоро совершится сие с нами, последует за тем ведение истины, которое служит очищением от предположения о несуществующем, то есть, по моему понятию, определением истины не составлять себе ложного понятия о сущем. (Ибо ложь есть какое-то рождающееся в уме представление о несущем, будто бы существует то, чего нет; а истина есть несомненное понятие о сущем). И таким образом даже тот, кто в продолжение долгого времени среди безмолвия любомудрствовал о предметах возвышенных, едва составит понятие о том, что такое в действительности сущее, по естеству своему имеющее бытие, и что такое не сущее, по видимости только имеющее бытие, тогда как естество само по себе не осуществимо. И сие-то, кажется мне, познал тогда великий Моисей, наученный богоявлением, а именно, что из всего объемлемого чувством и созерцаемого умом, ничто не есть сущее в подлинном смысле, кроме превысшей всего сущности, которая всему причина, и от которой все зависит. Ибо если мысль и другое что усматривает в числе существ, то ни в одном из сих существ не видит ум такого, которое бы не имело нужды в другом, и которому было бы возможно придти в бытие без причастия истинно сущего. <br /> Всегда одно и тоже не увеличиваемое и не умаляемое, ко всякой перемене, в лучшее ли-то или худшее, равно неподвижное, потому что худшее ему чуждо, а лучшего нет; во всем другом неимеющее нужды, единое всем вожделеваемое, единое, чего все причастно, единое причастием причащающихся не уменьшаемое, — вот действительно в подлинном смысле сущее, и понятие о сем сущем есть ведение истины.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О жизни Моисея Законодателя. Часть 2-ая (взгляд на жизнь Моисееву)</i></div> <b></b></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1035&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иларий Пиктавийский свт.</a><div><br /><br />Это и многое другое подобное вставлялось в те книги, которые, согласно еврейской религии, были написаны Моисеем и пророками. В них при том, что Сам Бог Создатель свидетельствовал о Себе, содержалось следующее: <b>Я есмь Сущий</b>, и далее: <b>Так скажи Сынам Израиля: Сущий послал Меня к вам</b>. Я очень удивился такому полному определению Бога, которое говорит о непостижимости Его Божественной природы словами, пригодными для человеческого восприятия. Ведь имеется в виду, что Богу больше всего присуще бытие, ибо то, что есть, не принадлежит ни концу, ни началу. И то, что в силу неповрежденного блаженства является бесконечным, не могло и никогда не сможет не быть, ибо все Божественное не подвластно уничтожению или началу. И поскольку Божественная вечность ни в чем не нуждается сама по себе, то Он справедливо показывает только то, что служит провозглашению Его неповрежденной вечности.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О Троице.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1277&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кассиодор Сенатор</a><div>Это <i>есмь</i> есть глагол, свойственный Божеству, ибо Оно не изменяется во времени, но всегда пребывает и остается вечным, как Моисею был дан ответ: <i>Я есмь Сущий</i>, и еще: <i>Сущий послал меня.</i> Но надо исследовать, почему Бог усваивает только Себе имя бытия? Ведь тогда, когда это было сказано, существовали ангелы, существовали силы небесные, существовало все земное, как было указано. Но так как только одно есть несотворенное и вечное естество, которое никогда не начиналось, и в трех лицах присутствует одно Божество, по праву говорится, что Един Бог: ибо, чтобы быть, Он ни в чем не нуждается, но всегда держится крепостью собственного достоинства. Есть там и другая тайна, что один слог содержит три буквы (sum)<a href=\"#633724_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, чтобы показать, что Святая Троица есть единый Бог. <br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Изъяснение Псалмов 49, CCSL 97:444-445</i></div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"633724_1\" class=\"note-item\" href=\"#633724_1\">1</a> Лат.<i> Я есмь.-Прим. ред</i>.</li></ul></div><br />***<br />[Бог] всегда пребывает, всегда есть, и, что бы ты ни говорил, Он сегодня есть. Как в Моисеевом Бытии Он приказывает, чтобы о Нем говорил Моисей: <i>Иди, </i>- говорит, - <i>и скажи сынам Израилевым: Я есмь Сущий, и Сущий послал меня к вам</i>. Поэтому Свою вечность Он пожелал обозначить наименованием настоящего времени. Ведь настоящее время, о котором Он говорит «сегодня», используется вместо вечности и понимается как свойство божественных Писаний.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Изъяснение Псалмов 2,CCSL 97:44<br /></i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1303&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Фульгенций Руспийский еп.</a><div>Точно помни и ником образом не сомневайся, что Святая Троица - единственный Истинный Бог, как вечный, так и единственный действительно неизменный. Именно это Он имеет в виду, когда говорит рабу Своему Моисею: <i>Я есмь Сущий.</i> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i> О вере (к Петру) 50, CCSL 91A:745<br /></i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1088&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Дамаскин прп.</a><div>‹…› из всех имен, приписываемых Богу, более главное, <b>Сущий,</b> как и Сам Он, отвечая Моисею на горе, говорит: <b>тако речеши сыном Израилевым: Сый посла мя</b> (<a href=\"/bible-index/bible/?b=20&c=3&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Бог сказал Моисею: Я есмь Сущий. И сказал: так скажи сынам Израилевым: Сущий [Иегова] послал меня к вам.</span></span>Исх. 3:14</a>). Ибо всё совместимое в Себе, Он имеет бытие, как бы некоторое море сущности, беспредельное и неограниченное. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Точное изложение православной веры. Кн. 1, Глава 9 <br />О том, что говорится о Боге </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1099&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Марк Эфесский свт.</a><div>Бог есть, во-первых, «<b>Сый</b>», во-вторых, «<i>Благий</i>». Сии два имени — самые главные и по значению обширнейшие из всех, какие Ему приписываются. Первым именем Он сам назвал себя в Ветхом Завете, пред Моисеем на горе (<a href=\"/bible-index/bible/?b=20&c=3&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Бог сказал Моисею: Я есмь Сущий. И сказал: так скажи сынам Израилевым: Сущий [Иегова] послал меня к вам.</span></span>Исх. 3:14</a>); а другое употреблено Единородным Его Сыном, который для того и приходил в мир, чтобы сообщить нам, сколько мы можем вместить, ведение Отца (<a href=\"/bible-index/bible/?b=470&c=19&s=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И вот, некто, подойдя, сказал Ему: Учитель благий! что сделать мне доброго, чтобы иметь жизнь вечную?</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Он же сказал ему: что ты называешь Меня благим? Никто не благ, как только один Бог. Если же хочешь войти в жизнь вечную, соблюди заповеди.</span></span>Мф. 19:16—17</a>). Но, когда слышим мы, что Бог есть <b>Сый</b>, мы тотчас приходим к мысли о блаженном существе Его, по которому собственно Он выше всякого знания и, как некое безбрежное и безпредельное море, заключает в себе всякое бытие: когда же Он именуется <i>Благим</i>, то мы представляем Его началом деятельным, которое сообщает себя и другим существам; потому-что, при этом лишь условии, благий и может называться благим, если т. е. он будет благодетельствовать кому-либо. Следственно оба эти наименования, — и то, которое означает сущность в Боге, и то, которым указывается на Его деятельность, равно должны распростираться, — первое на три ипостаси, которые суть: Отец, Сын и Святый Дух, а последнее на разные роды могущества, на разные действия. И как в первом отношении называем мы Бога триипостасным, так в последнем по справедливости величается Он всемогущим.<br />   <br /><i>Против тех, которые спрашивают: зачем Бог, сотворив человека ленивым на добро и удобопреклонным на зло, потом наказывает его за грехи?</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кронштадтский прав.</a><div>Сущий... Как прекрасно выражает это слово вечность и неизменность Божества. Для Него нет ни прошедшего, ни будущего, а есть одно настоящее: Сый, или Сущий, – тогда Он был Сый, и теперь Сый, и во веки веков Сый! А мы? Нас недавно вовсе не было. Потом чрез посредство родителей Бог воззвал нас к существованию – и мы существуем; но дни наши, как сень (тень), преходят, настоящего у нас одна минута, и та движется и проходит, так что эта минута, которой я называю настоящее, сейчас же становится прошедшей. Будущее не в моей воле, и мне не известно, что я буду в следующую минуту. Таково бытие мое. Возблагоговеем все пред Сущим.</div></p>"}