{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1146&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин Философ мч.</a><div>Позвольте мне теперь, после того продолжал я, доказать вам и из книги Исхода, как тот же Ангел, и Бог, и Господь, и муж, и человек, явившийся Аврааму и Иакову, явился в пылающем огне из куста и беседовал с Моисеем. Затем я сказал: замечаете ли вы, государи мои, что Тот, о Котором Моисей говорит как об Ангеле, беседовавшим с ним в пылающем огне есть Бог и возвещает ему, что Он Бог Авраама, Исаака и Иакова?<br />...<br />— Мы не это видим из приведенных тобою слов, сказал Трифон, — а то, что в явившейся в пламене огненном был Ангел, а беседовавший с Моисеем – Бог, двое вместе явились в том видении.<br />— Если бы и так было бы, друзья мои, — отвечал я, — т.е. что и ангел и Бог вместе явились в том видение Моисею, однако, как доказано вам прежде приведенными словами, Тот Бог, Который говорил Моисею, что Он Бог Авраама и Бог Исаака и Бог Иакова, буден не Творец вселенной, но Тот, Который служит воли Творца всего и в суде над Содомом служил так же Его советом. Поэтому, хотя бы было там двое, как вы говорите, и Ангел и Бог, однако, никто, и даже и маломыслинный, не осмелиться утверждать, что Творец всего и Отец оставил, сущее выше неба, и явился на малой частице земли.<br />— Так как уже доказано, сказал Трифон, — что явившийся Аврааму назван Богом и Господом и по поручению на Господа небесного извел разрушения на Содомскую землю, то хотя и был Ангел с Богом, явившемуся Моисею, мы согласимся, что Бог, говоривший с Моисеем из куста, был не Бог Творец всего, но Тот, Который, как показано, являлся Аврааму, Исааку, Иакову: Он называется также Ангелом Бога Творца всего потому, что возвещает людям волю Отца и Творца всего.<br />— Но теперь я покажу, Трифон, начал я говорить, — что Моисеевом видении Он Один, Который вместе и называется Ангелом и есть Бог, явился и говорит Моисею. Ибо так говорит Писание: «<b>явился ему Ангел Господа в пламене огненном из куста; и он видит, что куст горит огнем, и не сгорает. И Моисей сказал: пойду и посмотрю это великое видение, потому что куст не сгорает. Когда же Господь увидел, что он идет смотреть, то назвал его Господь из куста</b>» (<a href=\"/bible-index/bible/?b=20&c=3&s=2&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И явился ему Ангел Господень в пламени огня из среды тернового куста. И увидел он, что терновый куст горит огнем, но куст не сгорает.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Моисей сказал: пойду и посмотрю на сие великое явление, отчего куст не сгорает.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Господь увидел, что он идет смотреть, и воззвал к нему Бог из среды куста, и сказал: Моисей! Моисей! Он сказал: вот я, [Господи]!</span></span>Исх. 3:2-4</a>). По сему, как Писание называет Ангелом Того, Который явился во сне Иакову, затем говорит, что это тот самый Ангел явившийся ему во сне сказал: «Я Бог, явившийся тебе во время бегства твоего от лица Исава, брата твоего»; и мы читаем во время Авраама о разрушении Содома, что Господь навел этот суд «от Господа на небесах»: так и здесь, когда Писание говорит, что ангел Господа явился Моисею и потом объявляет Его Господом и Богом, оно разумеет одного и Того же, Который, как видно из многих уже приведенных свидетельств, служит Богу, сущему выше мира и не имущему над Собою другого Бога.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Разговор с Трифоном Иудеем\". Гл. 59, 60</i></div></div></p>"}