{"xml":"<p ><div>Из таковых один есть Именей и другой Александр. Отрицая добрые дела и не имея чистого ума, они лишены были и веры и не принимали ее. Или же они были верующими, но, отвергая от себя добрые дела и чистый ум, лишились и самой веры, и впоследствии сделались даже сильными врагами веры. Прибавляет еще: коих я предал сатане, чтобы научились не богохульствовать. Как подверг он порица­нию Варсуму, волхва и лжепророка, совращавшего с пути Божия, и сказал ему: слеп будешь ты, и не увидишь солнца до времени (<a href=\"/bible-index/bible/?b=510&c=13&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И ныне вот, рука Господня на тебя: ты будешь слеп и не увидишь солнца до времени. И вдруг напал на него мрак и тьма, и он, обращаясь туда и сюда, искал вожатого.</span></span>Деян. 13:11</a>), – так подобным же образом и тех (Именея и Александра) предал демонам, которые вошли в них; так что, подвергаясь увещаниям за преж­ние дела, совершавшиеся ими, они отвращались от богохульства, кото­рым осмеливались порицать Господа нашего и чад церкви. <br />(Русск. перевод. СПб. 1859, стр. 75-79: «Как же сатана научает их не хулить, если не может научить этому себя? – Не сказал (апостол): \"да научит (сатана) их не хулить\", но: \"да научатся не хулить\". Не он совершает это, но это бывает следствием (его действий). Подобным образом и в другом месте говорит (апостол) о соблудившем: \"предать такового сатане во измождение плоти\", – не с целью, чтобы спасти тело, но: \"да дух спасется\" (ср.: <a href=\"/bible-index/bible/?b=530&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> предать сатане во измождение плоти, чтобы дух был спасен в день Господа нашего Иисуса Христа.</span></span>1 Кор. 5:5</a>), – то есть это (сказано) безлично. Каким же образом происходит это? Подобно тому, как палачи, будучи сами исполнены бесчисленных преступлений, вразумляют других, так и здесь (то же самое говорится) о злом демоне... А о том, как предавал сатане, послушай, что говорит: собравшимся вам... (ср.: <a href=\"/bible-index/bible/?b=530&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> в собрании вашем во имя Господа нашего Иисуса Христа, обще с моим духом, силою Господа нашего Иисуса Христа,</span></span>1 Кор. 5:4</a>). Следовательно, (виновного) тотчас извергали из общего собрания, отлучали от стада, он оставался одиноким и нагим, предавался волку... А кто был извергаем, тот сгорал. Так и Господь предал Иуду сатане (<a href=\"/bible-index/bible/?b=500&c=13&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И после сего куска вошел в него сатана. Тогда Иисус сказал ему: что делаешь, делай скорее.</span></span>Ин. 13:27</a>)... Так и Иов был предан сатане, но не за грехи, а для большего прославления своего. Много подобных примеров бывает и теперь. Именно: так как священники не знают всех грешников и недо­стойно причащающихся Святых Таин, то Бог часто делает это и предает их сата­не, – так, когда случаются болезни, когда наветы, когда скорби и несчастья, и когда постигают людей тому подобные бедствия, – то так происходит по этой причине. И это открыл нам Павел, говоря так: сего ради в вас мнози немощни и недужливи, и спят доволъни (<a href=\"/bible-index/bible/?b=530&c=11&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Оттого многие из вас немощны и больны и немало умирает.</span></span>1 Кор. 11:30</a>)». В толковании на <a href=\"/bible-index/bible/?b=530&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> предать сатане во измождение плоти, чтобы дух был спасен в день Господа нашего Иисуса Христа.</span></span>1 Кор. 5:5</a> (Беседа 15. §2. Migne, t. 61. col. 123-174. Русск. перевод. СПб. 1858, стр. 262-264): «Некоторые читают место это так: содеявшаго сице сие о имени Господа нашего Иисуса Христа, – и, поставив здесь точку или запятую, продолжают читать далее: собравшимся вам..., – давая такой смысл изречению: \"содеявшего сие о имени Христа предай­те сатане\", то есть оскорбившего имя Христово, бывшего верным и называюще­гося таким именем, и между тем дерзнувшего на такое дело\". Но мне кажется более истинным первое чтение: о имени Господа собравшимся вам, – то есть само имя соединяет вас, о нем и соберитесь. И моему духу, – опять представляет им себя, дабы они, производя суд, как бы в его присутствии осудили кровосмесителя на отлучение. С силою Господа нашего Иисуса Христа, – то есть или то, что Христос может даровать им силу предать такового диаволу, – или то, что Он Сам вместе с ними произнесет против него приговор. Не говорит: \"отдать тако­вого сатане\", – но: предать..., – отверзая ему двери покаяния и как бы переда­вая его мучителю... В измождение плоти, – подобно как бы с блаженным Иовом, хотя и не с одинаковой целью: там – для славнейших венцов, а здесь – для раз­решения от грехов, дабы сатана наказал его злокачественными ранами или дру­гою какою болезнью. Да дух спасется, – то есть дабы спасена была душа; не в том смысле, чтобы она спасалась одна, но, разумея ту несомненную истину, что когда она спасется, тогда и тело непременно будет участвовать в спасении. Неко­торые под духом здесь разумеют духовное дарование, которое погашается наши­ми грехами. Дабы этого не было, говорит, пусть он будет наказан, чтобы, испра­вившись, он сподобился благодати и оказался сохранившим ее целой в тот день. Для того он и сказал: во измождение плоти, – предписав здесь законы диаволу и не позволив ему простираться далее пределов, подобно тому, как об Иове Бог сказал: токмо души его да не коснешися (ср.: <a href=\"/bible-index/bible/?b=220&c=1&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И сказал Господь сатане: вот, все, что у него, в руке твоей; только на него не простирай руки твоей. И отошел сатана от лица Господня.</span></span>Иов. 1:12</a>. <a href=\"/bible-index/bible/?b=220&c=2&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И сказал Господь сатане: вот, он в руке твоей, только душу его сбереги.</span></span>Иов. 2:6</a>)». Феодорит в толко­вании на <a href=\"/bible-index/bible/?b=610&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> таковы Именей и Александр, которых я предал сатане, чтобы они научились не богохульствовать.</span></span>1 Тим. 1:20</a> и <a href=\"/bible-index/bible/?b=530&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> предать сатане во измождение плоти, чтобы дух был спасен в день Господа нашего Иисуса Христа.</span></span>1 Кор. 5:5</a> пишет, как Златоуст, но под духом разумеет дарование духовное (Migne. t. 82,261 и 797). Феодор Монсуестский под преданием сатане разумеет отлучение, под измождением плоти – скорби и наказания в этой жизни для покаяния, а под духом – воскресение (Migne. t. 66, 881; латинский перевод изд. Swete. Cambridge. 1882. t. 2. p. 82). Святой Иоанн Дама-скин (ed. Lequien. t. 2. 78 и 260) в толковании на <a href=\"/bible-index/bible/?b=530&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> предать сатане во измождение плоти, чтобы дух был спасен в день Господа нашего Иисуса Христа.</span></span>1 Кор. 5:5</a> и <a href=\"/bible-index/bible/?b=610&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> таковы Именей и Александр, которых я предал сатане, чтобы они научились не богохульствовать.</span></span>1 Тим. 1:20</a>, Экумений на <a href=\"/bible-index/bible/?b=610&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> таковы Именей и Александр, которых я предал сатане, чтобы они научились не богохульствовать.</span></span>1 Тим. 1:20</a> (Migne t. 119,148) и на <a href=\"/bible-index/bible/?b=530&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> предать сатане во измождение плоти, чтобы дух был спасен в день Господа нашего Иисуса Христа.</span></span>1 Кор. 5:5</a> (Migne t. 118. col. 197) пишут: «в измождение плоти – предел полагает сатане коснуться одного тела, а не души. Так и об Иове говорит Бог: только души его не касайся. Прекрасно говорит: в измождение (погибель) плоти, – то есть чтобы измождил его болезнью... Дабы дух спасся, ибо, таким образом, и тело спасется. Или иначе: чтобы Дух Святый сохранился для него и не отступил от него, как от нечестивца». Феофилакт (ed. Lindselli pp. 200-201 и 753-754) на <a href=\"/bible-index/bible/?b=530&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> предать сатане во измождение плоти, чтобы дух был спасен в день Господа нашего Иисуса Христа.</span></span>1 Кор. 5:5</a> и <a href=\"/bible-index/bible/?b=610&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> таковы Именей и Александр, которых я предал сатане, чтобы они научились не богохульствовать.</span></span>1 Тим. 1:20</a>, Евфимий Зигабен (проказа или другая какая болезнь) – на <a href=\"/bible-index/bible/?b=530&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> предать сатане во измождение плоти, чтобы дух был спасен в день Господа нашего Иисуса Христа.</span></span>1 Кор. 5:5</a> (ed. Calogeras. t.1. p. 233-234) и на <a href=\"/bible-index/bible/?b=610&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> таковы Именей и Александр, которых я предал сатане, чтобы они научились не богохульствовать.</span></span>1 Тим. 1:20</a> (t. 2. p. 222-223), Катены Крамера на <a href=\"/bible-index/bible/?b=530&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> предать сатане во измождение плоти, чтобы дух был спасен в день Господа нашего Иисуса Христа.</span></span>1 Кор. 5:5</a>, кроме выдержек из Феодора Монсуестского и Златоуста, приводят такое извлечение из Оригена: «Не в из­мождение души, не в измождение плоти, ибо предается (сатане) для того, чтобы дух спасся в день Господа; Павел отлучил такового потому, что знал, что он по­кается и обратится, но желал наказать его (вразумить). Ведь иное дело отсечь кого-либо, как не приемлющего покаяния и обращения, другое дело – запретить и изгнать из стада, как пастырь отделяет паршивую овцу, чтобы не заразилось все стадо»; то же и у Севериана и Феодорита, которые под духом разумели не душу, но дарование духовное (V, р. 92-94 на <a href=\"/bible-index/bible/?b=610&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> таковы Именей и Александр, которых я предал сатане, чтобы они научились не богохульствовать.</span></span>1 Тим. 1:20</a> из Златоуста (t. VI. р. 15-16). Из западных на <a href=\"/bible-index/bible/?b=530&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> предать сатане во измождение плоти, чтобы дух был спасен в день Господа нашего Иисуса Христа.</span></span>1 Кор. 5:5</a> у Амвросиаста читаем: «Поелику всякая похоть плоти бывает от диавола, то и оставляется, и предается сатане с этой похотью...; как скоро извергается из Церкви, то предается сатане на поги­бель плоти, ибо и душа, и тело погибают, когда совершаются противозаконные дела». На <a href=\"/bible-index/bible/?b=610&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> таковы Именей и Александр, которых я предал сатане, чтобы они научились не богохульствовать.</span></span>1 Тим. 1:20</a>: «Апостол произнес осуждение, а диавол, всегда готовый отступивших от Бога взять в свою власть, услыхав осуждение, хватает их, – как и в Евангелии указано, что за грехи иногда болезни постигают тело, а что они бывают от диавола, о сем Господь сказал (<a href=\"/bible-index/bible/?b=490&c=13&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> сию же дочь Авраамову, которую связал сатана вот уже восемнадцать лет, не надлежало ли освободить от уз сих в день субботний?</span></span>Лк. 13:16</a>)» (Migne. t. 17, 208 и 465). Пелагий разумеет или отдание тела во власть сатаны, чтобы дух чрез покаяние был спасен, или же отлучаемый от церкви предается во власть сатаны и, между тем как плоть его, измождаемая покаянием, как бы подвергается погибели, дух спасется... Александра и Именея предал в погибель плоти, дабы настоящим на­казанием научились не пренебрегать будущим Судом, – для научения предал, а не для погибели (Migne. t. 30. 730 и 877). Примазий на <a href=\"/bible-index/bible/?b=530&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> предать сатане во измождение плоти, чтобы дух был спасен в день Господа нашего Иисуса Христа.</span></span>1 Кор. 5:5</a> толкует: «Так, чтобы имел (сатана) власть взять его, или чтобы так обращался, пока увидит (блудник), что ни здесь (на земле) для плоти, ни в будущем (веке) для духа он не будет иметь покоя, – должно беречься сего, так как отлучаемый предается сата­не... однако же над духом сатана не получает власти, когда наказывает, но со­храняется для Суда одного Бога» (Migne. t. 68, 517), и на <a href=\"/bible-index/bible/?b=610&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> таковы Именей и Александр, которых я предал сатане, чтобы они научились не богохульствовать.</span></span>1 Тим. 1:20</a> пишет, как Пелагий (col. 662). Седулий на <a href=\"/bible-index/bible/?b=530&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> предать сатане во измождение плоти, чтобы дух был спасен в день Господа нашего Иисуса Христа.</span></span>1 Кор. 5:5</a> толкует: «То есть (предает) пытке диа­вола, чтобы мучением плоти дух спасся, ибо долженствовало исцеляться чрез диавола тому, кто согрешил чрез диавола»; на <a href=\"/bible-index/bible/?b=610&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> таковы Именей и Александр, которых я предал сатане, чтобы они научились не богохульствовать.</span></span>1 Тим. 1:20</a> толкует, как у Пела­гия (Migne. t. 103, 137 и 231). Кроме того, в толковании на <a href=\"/bible-index/bible/?b=550&c=4&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> но вы не презрели искушения моего во плоти моей и не возгнушались <i>им</i>, а приняли меня, как Ангела Божия, как Христа Иисуса.</span></span>Гал. 4:14</a> Златоуст пишет: «Когда, (говорит), проповедуя вам, я был гоним, бичуем, угрожаем тыся­чами смертей, вы и тогда не презрели меня... – под немощью и искушением ра­зумеет страдания и гонения» (Migne. t. 61. col. 659. Русск. перевод. СПБ. 1842. Москва, Синод. 127-128). То же у Феодора Монсуестского (в латин. переводе ed. Swete. t. 1, p. 67), Феодорита (t. 82, 488), святого Иоанна Дамаскина (t. 2, p. 168), Феофилакта (p. 473), Евфимия Зигабена (t. I, 537), в Катенах Крамера (t. IV, 65; ср.: Supplem. p. 401), у Экумения (t. 118, col. 140), Амвросиаста (t. 17. 361), Пела­гия: «Или чрез страдания, или чрез естественную немощь, ибо сокровище благо­дати носил в глиняном сосуде; искушением же для Галатов могло служить то, что апостол терпел от неверных преследования и поношения» (t. 30, 816); у Примазия, добавляющего еще и такое толкование: «Когда я приходил к вам, то при­ходил не с словом премудрости (мирской), но уничиженный и презренный» (t. 68, 595); Седулия: или страданиями (от врагов), или болезнью (dolore) тела (t. 103, 189). Толкованию в смысле болезни или немощи тела (Иероним, Викто­рин и отчасти Седулай), по-видимому, более благоприятствует прямое и обыч­ное употребление предлога с винительным по причине немощи, то есть немощь послужила причиной остановки апостола у Галатов и евангельской проповеди у них, хотя можно понимать это выражение и в смысле в или при немо­щи. Наконец, толкование к <a href=\"/bible-index/bible/?b=540&c=12&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И чтобы я не превозносился чрезвычайностью откровений, дано мне жало в плоть, ангел сатаны, удручать меня, чтобы я не превозносился.</span></span>2 Кор. 12:7</a>, в значении испытания апостола, подобно Иову, см. еще в Лавсаике (cap. 25): «Бог оставляет людей по разным причинам. Иногда сие бывает для того, чтобы обнаружилась сокровенная добродетель, как, например, великого подвижника Иова... Иногда Бог оставляет человека для того, чтобы отвратить его от гордости... что можно видеть на блаженном апостоле Павле. И он подвергался бедствиям, заушениям и различным лишениям, почему и говорил: дана мне ость плоти, ангел сатана, да меня заушает, да не превозношуся и пр. Оставлен был за грехи свои и расслабленный, которому Иисус Христос сказал: се здрав ecu: ктому не согрешай, да не горше ти что будет (<a href=\"/bible-index/bible/?b=500&c=5&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Потом Иисус встретил его в храме и сказал ему: вот, ты выздоровел; не греши больше, чтобы не случилось с тобою чего хуже.</span></span>Ин. 5:14</a>). Хотя сопоставление с Иовом и расслабленным ведет к мысли об испытании апо­стола немощью плоти, однако выражение: бедствия, заушения и различные лише­ния, – более благоприятствует толкованию в смысле преследований от врагов (Migne. Ser. Grace, t. 34, col. 1202-1203. Русск. перевод в типографии «Странника». СПб. 1873. Изд. 3-е, с. 303-304). Ориген в толковании на книгу Исход (Migne. 1.12, 276), упомянув о телесном наказании Анании и Сапфиры смертью (<a href=\"/bible-index/bible/?b=510&c=5&s=1&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Некоторый же муж, именем Анания, с женою своею Сапфирою, продав имение,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> утаил из цены, с ведома и жены своей, а некоторую часть принес и положил к ногам Апостолов.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Но Петр сказал: Анания! Для чего <i>ты допустил</i> сатане вложить в сердце твое <i>мысль</i> солгать Духу Святому и утаить из цены земли?</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Чем ты владел, не твое ли было, и приобретенное продажею не в твоей ли власти находилось? Для чего ты положил это в сердце твоем? Ты солгал не человекам, а Богу.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Услышав сии слова, Анания пал бездыханен; и великий страх объял всех, слышавших это.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И встав, юноши приготовили его к погребению и, вынеся, похоронили.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Часа через три после сего пришла и жена его, не зная о случившемся.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Петр же спросил ее: скажи мне, за столько ли продали вы землю? Она сказала: да, за столько.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но Петр сказал ей: что это согласились вы искусить Духа Господня? вот, входят в двери погребавшие мужа твоего; и тебя вынесут.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Вдруг она упала у ног его и испустила дух. И юноши, войдя, нашли ее мертвою и, вынеся, похоронили подле мужа ее.</span></span>Деян. 5:1-10</a>) и ослеплении волхва Елимы Павлом апостолом (<a href=\"/bible-index/bible/?b=510&c=13&s=10&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> сказал: о, исполненный всякого коварства и всякого злодейства, сын диавола, враг всякой правды! перестанешь ли ты совращать с прямых путей Господних?</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И ныне вот, рука Господня на тебя: ты будешь слеп и не увидишь солнца до времени. И вдруг напал на него мрак и тьма, и он, обращаясь туда и сюда, искал вожатого.</span></span>Деян. 13:10-11</a>), продолжает: «Также и Димас и Гермоген (sic?), коих предал он сатане, дабы научились не бого­хульствовать, – потерпели нечто подобное вышесказанному, как и коринфянин, имевший жену отца, который предан сатане во измождение плоти, чтобы дух спасся в день Господа». В другом месте (In Jerem. XVIII. 14. Migne. t. 13, col. 492), толкуя предание Пасхора Навуходоносору в таинственном смысле предания греш­ника для наказания диаволу, Ориген ссылается на апостола Павла, который учит, что грешник предается диаволу, когда говорит апостол о Фигелле (sic) и Гермогене (sic): «коих я предал сатане, чтобы научились не богохульствовать», – также о блуднике: «собравшись...». Итак, Пасхор сей за черные речи свои предается в руки царя Вавилонского. Относительно древнеславянского перевода заметим, что в Карн. Апостоле читаем: дасть бо ми ся подстрекатель (лат.: stimulus, pruritus) плоти, англь сотонин, да ми пакости деет; в Пандекте Ант.: ражен; у святителя Алексия и др.: остен; др.: пакостник; у святого Алексия и др.: да мя томит (см.: Амфилохий. Древнеславянский Карн. Апостол. Москва, 1885, 2, 718-719). Надо: ость (для) плоти, ангел сатанин, да меня заушает. Приведенные места из посланий апостола Павла могли быть без ближайших пояснений понятны для читателей лишь в том случае, если видеть в них такое же предание сатане, какому подвер­гался Иов, то есть страданиям плоти от действия сатаны посредством ли болезни, или иначе как (ср.: <a href=\"/bible-index/bible/?b=500&c=5&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Потом Иисус встретил его в храме и сказал ему: вот, ты выздоровел; не греши больше, чтобы не случилось с тобою чего хуже.</span></span>Ин. 5:14</a>. <a href=\"/bible-index/bible/?b=490&c=13&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> сию же дочь Авраамову, которую связал сатана вот уже восемнадцать лет, не надлежало ли освободить от уз сих в день субботний?</span></span>Лк. 13:16</a> и <a href=\"/bible-index/bible/?b=530&c=11&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Оттого многие из вас немощны и больны и немало умирает.</span></span>1 Кор. 11:30</a>)).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=1&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}