{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1276\">Аммоний Александрийский</a><div>Так что крещение Иоанна побуждало к раскаянию, но не давало очищения от греха. В этом отличие крещения Иоанна от крещения верных, ибо крещение верных дарует и оставление грехов. Иоанн, крестя, говорил: «Крещу тебя во имя Грядущего после меня и требую, чтобы ты верил в Него, что Он - Агнец Божий» (См. <a href=\"/bible-index/bible/?b=500&c=1&s=26&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Иоанн сказал им в ответ: я крещу в воде; но стоит среди вас Некто, Которого вы не знаете.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Он-то Идущий за мною, но Который стал впереди меня. Я недостоин развязать ремень у обуви Его.</span></span>Ин. 1:26-27</a>, 29). А тот, кто крестит верно, говорит: «Крещу тебя во имя Отца, и Сына, и Святого Духа», чтобы ты верил в Единосущную Троицу. И омывает его, и совлекает с него прежнее верование, и облекает его во Христа, и ясно возвещает настоящую веру. Нужно указать, что после крещения во Христа через возложение рук крещающего Дух Святой сходит на крещаемых и что крещаемые крещением Иоанновым не имели Святого Духа. И каким образом Аполлос, крестившийся только крещением Иоанновым, горел Духом? Хотя Аполлос и горел Духом, однако не сказано, что он имел Святого Духа. Он не говорил языками и не пророчествовал. Итак, одно - это гореть Духом, и другое - иметь Святой Дух. Имеющий Святого Духа имел Его живущего в себе, и Сам Дух говорил изнутри. Об этом много говорилось прежде: как Он говорил Филиппу, Петру, апостолам, спутникам Павла, запрещая им говорить слово или не говорить в некоторых городах. Горящий Духом через внутреннее озарение и обращение делал нечто, ведомый Духом, словно его вел и охранял ангел. И не говори мне, как может гореть Духом тот, кто не причастен Духу? Ибо необходимо догадываться о невидимом по чувственному. Если солнце, будучи снаружи, и огонь, приближаясь к нашим телам или находясь на небольшом расстоянии, как бывает с огнем, согревает наши тела, то что надо сказать о Божественном Духе, который действительно горяч и согревает нашего внутреннего человека, хотя и не живет в нас, но находится снаружи? Итак, возможно, ибо все подвластно Богу, согревать кого-то, даже если источник тепла не находится в нем самом.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Аммоний, Катены на Деяния Апостолов 79.5. CGPNT 3:313-314.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393\">Беда Достопочтенный св.</a><div>Часто возникает вопрос, затронутый, как я полагаю, в этом отрывке: должны ли те, кто по незнанию случайно были крещены людьми некрещеными, но правильной веры, креститься снова.<br />Ибо какая разница в том, был ли кто-то крещен тогда, до начала крещения Христова, или теперь без него, когда сам Иоанн проповедовал, что те, кого он крестил в вере и имени Христа, собирающегося прийти, должны быть крещены снова, говоря: <i>Я крещу вас водою...</i> <i>Он будет крестить вас Духом Святым</i> (<a href=\"/bible-index/bible/?b=470&c=3&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я крещу вас в воде в покаяние, но Идущий за мною сильнее меня; я не достоин понести обувь Его; Он будет крестить вас Духом Святым и огнем;</span></span>Мф. 3:11</a>). Если же теперь для стольких людей только приобщение Тела и Крови Христа, по утверждению некоторых, может быть достаточным для исцеления, то и тогда могло, и не нужно было креститься от учеников Христа тем, кого Иоанн крестил водой, но только укрепиться приобщением Его Крови.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беда Достопочтенный, Изложение Деяний Апостолов 79.5. С1. 1357, 19.12.</div><br /></div></p>"}