{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Воистину, судьбы Божии - <i>бездна великая</i> (<a href=\"/bible-index/bible/?b=230&c=35&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Правда Твоя, как горы Божии, и судьбы Твои - бездна великая! Человеков и скотов хранишь Ты, Господи!</span></span>Пс. 35:7</a>). Вот Азия, еще недавно не удостоившаяся посещения апостолов (См. <a href=\"/bible-index/bible/?b=510&c=16&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Пройдя через Фригию и Галатийскую страну, они не были допущены Духом Святым проповедывать слово в Асии.</span></span>Деян. 16:6</a>), теперь освящена и числом апостолов и возвышена благодаря пророческому дару. И надо отметить, что Святой Дух и здесь в двенадцати учениках и, кроме того, в ста двадцати (См. <a href=\"/bible-index/bible/?b=510&c=1&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> (было же собрание человек около ста двадцати): мужи братия! Надлежало исполниться тому, что в Писании предрек Дух Святый устами Давида об Иуде, бывшем вожде тех, которые взяли Иисуса;</span></span>Деян. 1:16</a>; <a href=\"/bible-index/bible/?b=510&c=2&s=1&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> При наступлении дня Пятидесятницы все они были единодушно вместе.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И внезапно сделался шум с неба, как бы от несущегося сильного ветра, и наполнил весь дом, где они находились.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И явились им разделяющиеся языки, как бы огненные, и почили по одному на каждом из них.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И исполнились все Духа Святаго, и начали говорить на иных языках, как Дух давал им провещевать.</span></span>Деян. 2:1-4</a>) (то есть двенадцать умножить на десять) показал знаки Своего пришествия, один в Иерусалиме, другой в Эфесе, греческом городе, как я полагаю, чтобы показать, что если кто-то из иудеев или язычников уверует, то Он наполняет только тех, кто общается в единстве кафолической и апостольской Церкви.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беда Достопочтенный, Изложение Деяний Апостолов 19.7. C1.1357, 19.24.</div><br /></div></p>"}