{"xml":"Под образом сидения под виноградником и смоковницей изображается мирный характер созерцаемого пророком славного будущего. - Пророчество <a href='B:400 4:1-4'>Мих 4:1-4</a> в древности иудеями понималось, как предсказание о возвращении Иудеев из Вавилона. В таком же смысле, как видно из толкования блаж. Феодорита, понимали указанные стихи и некоторые толкователи. Однако большинство толкователей, каковы Иустин Муч. (Разговор с Триф. 109), Ириней (Против ересей IV, 34), Тертуллиан (Прот. иудеев гл. 3), блаж. Феодорит, Кирилл Ал., Ефрем Сир., Иоанн Злат. (на Пс 48-49) изъяснял рассматриваемые слова Михея в смысле <i>мессианском</i>. Подтверждая такое изъяснение, блаж. Феодорит спрашивает: \"Какие народы, и близкие, и дальние, по возвращении из Вавилона, стеклись в храм иудеев, с радостью приняв закон их и возлюбив исшедшее оттуда слово? Среди каких народов или <i>людей многих</i>, рассудило слово сие, облачая, что сделано ими худого. И непосредственно за сим присовокупленное у пророка изобличает лживость (иудейского) толкования. Ибо по возвращении из Вавилона (как согласятся и понимающие место сие о возвращении), на иудеев ополчились со многими народами Гог и Магог, не перестали вести с ними войну все соседи, а по прошествии немногого времени постигли их бедствия от Македонян, описанные в книгах Маккавейских. Пророческое же слово обещает здесь глубокий мир\". По изъяснению самого блаж. Феодорита, в <a href='B:400 4:1-4'>Мих 4:1-4</a> Михей предвещает, что евангельская проповедь пронесется до крайних пределов земли. Гора Господня, о которой говорит пророк, есть Церковь Христова, закон, имеющий изойти от Сиона, закон евангельский, Новый Завет. Употребляемые пророком образы выражают, в частности, мысль, что Ветхий Завет и Новый составляют единое целое, что Новый Завет будет дан по основе Ветхого и дан не для одного народа, а для всех. Слова пророка исполнились, впрочем не только по их существенному смыслу, но и по букве, так как с пришествием Христа Спасителя \"гора Господня\", гора Иерусалимская, освященная страданиями Христа, а также Его воскресением и вознесением, прославились предо всеми другими горами и явились святыней для всех народов.<p/>Рассмотренное изречение IV-й гл. кн. Михея, за исключением ст. 4-го, находится почти в той же форме ещё у пророка Исаии, а от него заимствовано Михеем; обыкновенно обсуждается вопрос, какому собственно из двух пророков принадлежит это изречение. Вопрос этот решается различно: одни авторы полагают, что изречение о горе Господней принадлежит Исаии, а от него заимствовано Михеем; другие же предполагают обратное отношение; возможно также думать, что Исаия и Михей воспроизводят какое-либо изречение, сохранявшееся от древних времен."}