{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1146\">Иустин Философ мч.</a><div>Здесь [Петр] называет Рим Вавилоном из-за распространенности великого дара языков, как некогда и в Вавилоне [были представители всех народов]. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i> Комментарии HS 10:53</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1002\">Андрей монах</a><div><i>Вавилоном </i>он образно называет Рим. <i>Избранной </i>же - собранную в этом Риме Христову Церковь. А<i> Марком </i>он именует евангелиста, которого называет также сыном во Христе. Ему он и повелел написать Евангелие. <br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Фрагменты СЕС 82-3</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393\">Беда Достопочтенный св.</a><div>Петр символически называет Рим Вавилоном, очевидно, из-за беспорядочного и разнообразного идолослужения, среди которого святая Церковь, пусть еще юная и невеликая, просияла по примеру народа израильского, который, некогда немногочисленный, находясь в пленении, при реках Вавилонии сидя, оплакивал далекую святую землю и не мог петь песню Господню на земле чужой <a href=\"#547840_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. И правильно блаженный Петр, когда призывает своих слушателей терпеть настоящие бедствия, также вспоминает Церковь, которая вместе с ним учреждена в Вавилоне, то есть в пучине скорбей, и, однако, утверждает, что она избрана, подобно им, чтобы показать, что святой град Божий в этой жизни не может оставаться непричастным смятению и скорби града дьявола, который обозначается как<i> Вавилон.</i><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беда Достопочтенный, О семи Кафолических посланиях C1. 1362, lib.2(in 1 Pt.), 5.120-25</i></div><br />*1 См. Пс. 136 - <i>Прим. ред</i> .<br /></div></p>"}