{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кесарий Арльский митр.</a><div>Ибо нет никого без греха, и никто не останется без наказания: поскольку тем самым и виновен, если предполагал, что невинен. Возможно, что кто- то виновен и меньше, но невинным не является никто.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Проповеди, Cl.1008, SL 104.4.20-24<br /></i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Экумений</a><div>[Апостол] напоминает о вознесении в грядущем веке. Это единственное вознесение неизменное и непреходящее, а вознесение земное ненадежно, непрочно и всегда чревато падением, которое происходит еще быстрей вознесения.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i> Комментарий на 1-е Кафолическое послание Петра,PG 119:573</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Итак, Он дал смиренным такую благодать, что они, чем более ради Него смирятся во время земного поприща, тем выше со славою будут вознесены Им в час воздаяния. Однако упомянутое здесь смирение можно понимать различным образом: то есть и как то, благодаря чему всякий, вступив на путь добродетелей, для очищения от грехов, которые он совершил, уничижается во спасение; и как то, что в добровольном духовном самопожертвовании выказывается достигшими большего совершенства или близкими к Богу в приятии обстоятельств, и конечно же, и как то, чем вооружен дух, непобедимый благодаря такой добродетели, как долготерпение, несмотря на круговорот выпадающих на его долю притеснений.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i> О семи Кафолических посланиях Сl.1362, lib.2 (in1 Pt.)5.68[*]</i></div></div></p>"}