{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1098&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Марк Подвижник прп.</a><div>Молитвы бывают различные, ибо иное — неразвлеченною мыслью молиться Богу, и иное — предстоять на молитве телом и развлекаться мыслью; также иное — выбирать время и, кончив мирские беседы и занятия, помолиться, и иное — сколько возможно предпочитать и предпоставлять молитву всем мирским попечениям. Как блаженный Петр говорит: <i>будьте благоразумны и бодрствуйте в молитвах</i> (<a href=\"/bible-index/bible/?b=670&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Впрочем близок всему конец. Итак будьте благоразумны и бодрствуйте в молитвах.</span></span>1 Пет. 4:7</a>) <i>и все заботы ваши возложите на Него, ибо Он печется о вас</i> (<a href=\"/bible-index/bible/?b=670&c=5&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Все заботы ваши возложите на Него, ибо Он печется о вас.</span></span>1 Пет. 5:7</a>).<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово 6 Слова духовно-нравственные, 128.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1002&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей монах</a><div>Имей кормчим и возничим Бога и будь зависим от Его промысла. И таким образом ты пребудешь непоколебимым и невозмутимым.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Фрагменты СЕС 81</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кронштадтский прав.</a><div>Сребролюбивому, жадному и скупому. Странно, дико, нелепо, как сердце наше или — всё равно — душа наша прилепляется к тому, что вовсе ей не сродно: дух прилепляется к веществу, живое к бездушному, вечное к временному, бесконечное по бытию к преходящему наподобие дыма, разумное и одаренное свободою к не имеющему ни разума, ни свободы, — и отвращается Бога и ближнего своего, по образу Божию сотворенного. Сребролюбец, чревоугодник, скупец! Ну как, скажите, сердце ваше может надеяться на деньги, на пищу, питье и прочее? Как может надеяться жизнь — на то, в чем нет жизни, душа — на бездушную материю? И для чего вы смущаетесь, когда вам приходится расставаться с деньгами или вашими любимыми сластями или когда только сделают вам на них намек один? Не на Бога ли надо надеяться, дающего нам вся обильно в наслаждение? Видишь, Кто попечитель наш, Кто всё подает нам? Да, на Него всё упование возложим: <b>Все заботы ваши</b>, сказано,<b> возложите на Него, ибо Он печется о вас</b> — вот это будет самое сродное для души дело, то есть живой душе надеяться на Источника жизни, на Творца всего, на Промыслителя всего и всех благ Подателя, а не на бездушную, грубую, не имеющую никакого ума и попечения об нас материю. Бог — Отец всех: Он всех и всё создал, привел из небытия в бытие, и Он же о всех печется и всем всё подает: Он Владыка, Вседержитель и Податель всего. Яко Твоя держава, Господи, и Твое есть Царство и сила, и слава, Отца, и Сына, и Святого Духа, ныне и присно, и во веки веков. Аминь. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Дневник, том 7</i></div></div></p>"}