{"xml":"<p ><div>См. <a href=\"/bible-index/bible/?b=350&c=6&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И тебе, Иуда, назначена жатва, когда Я возвращу плен народа Моего.</span></span>Ос. 6:11</a><br />на ст. 1-2<br /> Владыка всяческих истинно благ по природе и «<i>милостив..., долготерпелив и многомилостив</i>» (<a href=\"/bible-index/bible/?b=360&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Раздирайте сердца ваши, а не одежды ваши, и обратитесь к Господу Богу вашему; ибо Он благ и милосерд, долготерпелив и многомилостив и сожалеет о бедствии.</span></span>Иоил. 2:13</a>). Пока Он долго терпит согрешающим, до тех пор преступления их как бы сокрыты; когда же Он начинает гневаться и посылает наказания и не дозволяет наслаждаться спокойствием, тогда преступления становятся ясными, кажутся как бы уже открытыми и, как бы выставленные на средину, обыкновенно бывают доступны взорам всех. Это и будет теперь, говорит, с Ефремом и Самариею. Под Ефремом здесь разумей царский в Самарии род, из которого произошел Иеровоам и его потомки. Под Самарией же разумей находящихся в Самарии, то есть, десять колен. Говорит, что откроются грехи их по такого рода причинам, «<b>яко соделаша лжу</b>», совершая пустое и гнилостное служение и сделавшись художниками идолов, как я сказал, и «<b>яко тать</b>, — то есть разбойник, — <b>к нему внидет</b>», вместо: вошел и нашел отдых и остановился у него вор, совершающий грабительство на дороге, чтоб из этого ясно было, говорит, что они имеют согласное сердце, созвучное очевидно и единомысленное. Так одни грабили тех, которые хотели идти во Иерусалим, другие же разделяли с ними преступления, нечестиво получая часть из награбленного.<br /> И начальники иудейские радовались, когда уверовавшие во Христа подвергались сильным нападениям, и становились участниками в нападении и разбое других, радуясь гонению на верных и в свою душу и сердце принимая сатану, как некоего разбойника, лишающего их душу всякого благочестия, чтоб они имели сердце, согласно с ним. Как «<i>прилепляяйся... Господеви един дух есть с Господем</i>» (<a href=\"/bible-index/bible/?b=530&c=6&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> А соединяющийся с Господом есть один дух с Господом.</span></span>1 Кор. 6:17</a>): так точно, думаю, прилепляющийся к сатане будет иметь одно сердце с ним.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=6&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=7&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}