{"xml":"<p ><div><i>Аз же избавих я, сии же возглаголаша на мя лжу.</i> <b>И не возопиша ко мне сердца их, но плакахуся</b> 1) <i>на ложах своих: о пшенице и вине сечахуся</i>.<br /> Опять внушает, что Он посылает наказания, сообразные с грехами каждого. Они роптали на Бога, освободившего их и изведшего их из дому рабства <i>«рукою крепкою и мышцею высокою»</i> (<a href=\"/bible/?b=230&c=135&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> рукою крепкою и мышцею простертою, ибо вовек милость Его;</span></span>Пс. 135:12</a>), по написанному, и избавившего от владычества Египтян. Они унижали славу Божию, воздавая благодарность за то, что они получали, нечистым демонам и делам собственных рук: там они в пустыне сделали тельца и нечестиво называя его избавителем, в исступлении говорили: <i>«сии боги твои, Израилю, иже изведоша тя из земли Египетския»</i> (<a href=\"/bible/?b=20&c=32&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он взял их из рук их, и сделал из них литого тельца, и обделал его резцом. И сказали они: вот бог твой, Израиль, который вывел тебя из земли Египетской!</span></span>Исх. 32:4</a>). Итак воздавание божеских почестей изваянным и демонам, принесение им благодарственных жертв и присвоение им преимущества высочайшей славы есть оскорбление и наглость против Бога и самое ясное унижение Его. И не только они порицали Бога, как я сказал недавно, но и совершенно отвергли даже всякую мысль о том, что живущие в мире только от Него получают все необходимое для жизни. «<b>И невозопиша</b>, — говорит, — <b>ко мне сердца их</b>»: то есть, ничего не искали у Меня, хотя чувствовали и верили, что Я виновник и податель всякого блага. Отсюда можем узнать также, что Бог не требует громких воплей, но расположения ума и сердца. И так они не вопияли к Богу, но необузданно предались плотским удовольствиям, так что плакали на ложах. Это свидетельство постыдных нравов, достойной порицания склонности к любодеянию и души преданной удовольствиям. Впадать в столь постыдное и достойное всякого отвращения состояние свойственно только тем, которые преимущества мужчин постарались насильственно извратить в нравы и вид и голоса женщин. Они становятся женоподобными и крайне изнеженными и доходят до высшей степени нечистоты в людях. Но слова: они «<i>о пшенице и вине сечахуся</i>», кажется мне имеют следующий смысл. Принося благодарение своим идолам за плодородие полей, за хлеб, говорю, и вино, они желали совершать так называемые таинства. Как бы вдохновляясь и приходя в исступление, делая нарезы железом на груди и на обеих руках и нечестиво как бы принося свою собственную кровь в жертву изваянным, они становились виновными в крайнем отчуждении от Бога. В этом может быть укоряет их и другой пророк, говоря: «<i>пожрите человеков, оскудеша бо телцы</i>» (<a href=\"/bible/?b=350&c=13&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И ныне прибавили они ко греху: сделали для себя литых истуканов из серебра своего, по понятию своему, - полная работа художников, - и говорят они приносящим жертву людям: \"целуйте тельцов!\"</span></span>Ос. 13:2</a>). Этого достаточно для того, чтоб нанести величайшее оскорбление над всем владычествующему Богу, Которому и надлежало приносить благодарения, а не воздавать безумно деревам и камням подобающую Ему славу.<br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"676225_1\" class=\"note-item\" href=\"#676225_1\">1</a>) В Слав. прибавлено: на мя.</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=7&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=7&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}