{"xml":"<p ><div>См. ст. 14<br /><b>Наказани быша</b> 1) <b>мною, и аз...</b> 2) <b>укрепих мышцу их, и на мя помыслиша злая</b>. <i>Совратишася ни вочтоже, быша яко лук напряжен</i>.<br /> Указывает еще на иной вид их неблагодарности, выставляя их нечестивыми и нерадивыми. Я, говорит, хотя они некогда ничем не отличались от бессловесных животных и были весьма несмысленны, руководил их законом и сделал их мудрыми, знающими полезное, ведущими путь правды и совершение всякой благопристойности, так что они уже с радостью говорили о себе: <i>«блажени есмы Израилю, яко угодная Богу нам разумнее суть»</i> (<a href=\"/bible-index/bible/?b=320&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Счастливы мы, Израиль, что мы знаем, что благоугодно Богу.</span></span>Вар. 4:4</a>). Этим однако ж не ограничилось Мое благорасположение к ним; но Я сделал их весьма крепкими и вполне способными одолевать всякого, желающего воевать и восставать против них; они без труда победили многие и великие народы. Они же в отношении ко Мне — Богу Подателю им стольких благ оказались лукавыми, то есть, презрителями и отступниками. И способ совращения был у них «<i>ни вочто</i>»; ибо истукан, сделанный руками из чувственного вещества, был совершенное ничто. Если бы они изобрели что-нибудь лучшее; то преступление их естественно имело бы некоторое оправдание. Но поелику это никак не может быть поставляемо в сравнение с Богом; но есть не более, как смех и ничтожество и тому под.: то и нет никакого достаточно убедительного оправдания их совращения и так «<i>совратишася ни вочтоже</i>». И сверх того были «<i>яко лук напряжен</i>», не расположены к покаянию, и не отставали от того, что приводило их к такому позору и неразумию. Надобно знать, что другие, объясняя это читали: «быша яко лук, обращенный в противоположную сторону» (αντεστραμμένον). подразумевая что Израиль опять совершил нечто подобное. Подобно луку им надлежало быть натянутыми против врагов и сильно стрелять в замышлявших нападение на них; но они не замечали, что как бы стрелами из луков своих жестоко поражали самих себя. И действительно: оскорбляя Бога вышесказанными способами, что иное оказывались они делающими как не сооружающими собственные руки против самих себя?<br /> Но предложенные слова можно объяснять и иным способом, если кому угодно. Бог всяческих натянул Израиля как свой лук, сражаясь против владычества диавола и противодействуя заблуждению идолослужения: ибо из всех живущих на земле народов один только Израиль, следуя повелениям закона, отвергал поклонение идолам и предан был истинному и по природе Владыке всяческих. Но они обратились к противоположному: ибо обязанные делать вышесказанное, они ради славы идолов вооружались против Бога. И так они стали как бы луком обращенным против и метали стрелы в противоположную сторону.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><br />1) В Слав. накажутся.<br />2) В Слав. аз же.</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=7&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=7&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}