{"xml":"<p ><div><b>Злобами своими возвеселиша царей </b>1) <b>и лжами своими князей</b>.<br /> Тем, которые стремятся делать добро и жить сообразно с законом, надлежало, говорит, умилостивлять к себе Избавителя и радовать Спасителя и Того, Кто имеет неодолимую крепость для этого. Они же, сделавшись весьма небрежными к тому, что необходимо для их жизни и полезно для благоденствия, не делали этого и ни во что ставили оскорблять Бога. Они угождали своим царям и начальникам, доставляя им радость своею готовностью на все им приятное и причиняя оскорбление Богу в наслаждение и удовольствие обольстителям. Обличает опять в том, что они последовали за Иеровоамом и подчиненными ему вождями и немедленно согласились с тем, кто измыслил служение золотым тельцам и хотел беззаконно привести их и к другому служению. Да надлежало тому, кто имеет истинную любовь к Богу, мужественно противодействовать их замыслам и весьма постыдным предприятиям и постараться воспрепятствовать безумствующим, чтоб они не особенно спешили доставлять им удовольствие.<br /> Истинный же смысл это изречение получает, если опять понимать его в отношении к распинателям Еммануила. Говоря ложь о нем и клевету на Него, они доставляли радость Ироду и Понтию Пилату и начальникам синагоги. Так и божественный Петр в одно время говорил Отцу и Богу всяческих: <i>«собрашася бо во истину во граде сем на святаго отрока твоего, его же помазал еси, Ирод же и Понтийский Пилат с языки и людми Израилевыми»</i> (<a href=\"/bible-index/bible/?b=510&c=4&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Ибо поистине собрались в городе сем на Святаго Сына Твоего Иисуса, помазанного Тобою, Ирод и Понтий Пилат с язычниками и народом Израильским,</span></span>Деян. 4:27</a>).<br /><br /> <div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"676223_1\" class=\"note-item\" href=\"#676223_1\">1</a>) В Слав. царя, как Комплют.</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=7&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=7&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}