{"xml":"<p ><div>На ст. 4-5 <br /><b> Вси любодеющии, яко пещь жегома на печение сожжения от пламени, от примешения тука, дондеже вскиснет то...</b> 1). <i> День</i> 2) <i>царей ваших</i>.<br /> Здесь ясно повествуется нам о том, что они некоторым образом злодействами своими увеселяли царей и ложью начальников своих. Таков исторический смысл (этого изречения), который если кто рассмотрит, тот в совершенстве уразумеет значение пророчества. Итак, когда отложились десять колен и над ними воцарился нечестивый Иеровоам, — он сильно опасался, как бы они, ходя во Иерусалим ради совершения праздников, установленных законом, постепенно не получили расположения — опять подчиниться власти Иуды, и, вспомнив о древних обычаях, не убили его или насильственно не отняли наконец у него власть над собою. По этой причине он, ненавистный Богу и жалкий, замышляет освятить для них золотых телиц и придумывает способ нечестивого идолослужения и решается установить новые праздники телицам, как говорит об этом предание Евреев (<a href=\"/bible-index/bible/?b=110&c=12&s=26&e=32\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И говорил Иеровоам в сердце своем: царство может опять перейти к дому Давидову;</span><span class=\"verse-text\"><span class=\"align-super\">27</span> если народ сей будет ходить в Иерусалим для жертвоприношения в доме Господнем, то сердце народа сего обратится к государю своему, к Ровоаму, царю Иудейскому, и убьют они меня и возвратятся к Ровоаму, царю Иудейскому.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> И посоветовавшись царь сделал двух золотых тельцов и сказал [народу]: не нужно вам ходить в Иерусалим; вот боги твои, Израиль, которые вывели тебя из земли Египетской.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> И поставил одного в Вефиле, а другого в Дане.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> И повело это ко греху, ибо народ стал ходить к одному <i>из них</i>, даже в Дан, [и оставили храм Господень].</span><span class=\"verse-text\"><span class=\"align-super\">31</span> И построил он капище на высоте и поставил из народа священников, которые не были из сынов Левииных.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> И установил Иеровоам праздник в восьмой месяц, в пятнадцатый день месяца, подобный тому празднику, какой был в Иудее, и приносил жертвы на жертвеннике; то же сделал он в Вефиле, чтобы приносить жертву тельцам, которых сделал. И поставил в Вефиле священников высот, которые устроил,</span></span>3 Цар. 12:26—32</a>). Итак в начале он не мало боялся, как бы сочувствующие древнему и от отцов преданному им служению не отложились от его власти, или не убили его, как я сказал, и отвергнув его замысел, опять не решились возвратиться к прежнему царю, испытывая скорбь и справедливое негодование при виде оскорбления Моисея и попрания ими божественной заповеди. Посему-то, будучи лукав как лисица, он рассылает во Израиле многих, которые внушали и говорили, что им следует сделать тельца и вновь установить собственные праздники и просить об этом самого царя. Когда же он увидел, что народ весьма расположен к этому, единодушен и согласен с умыслившими это, то в собрании всех открыто провозгласил, что следует покланяться золотым телицам и назначил днем праздника пятнадцатый день восьмого месяца, как написано (<a href=\"/bible-index/bible/?b=110&c=12&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И установил Иеровоам праздник в восьмой месяц, в пятнадцатый день месяца, подобный тому празднику, какой был в Иудее, и приносил жертвы на жертвеннике; то же сделал он в Вефиле, чтобы приносить жертву тельцам, которых сделал. И поставил в Вефиле священников высот, которые устроил,</span></span>3 Цар. 12:32</a>). Когда же Иеровоам говорил это, народ одобрял его и восклицал: “это день царя, и потому и мы послушаем его намерения”, — и решился утешить его и другими подобными же одобрениями. За народом последовали и власть имеющие, соглашаясь и одобряя его. Об этом-то и напоминает нам в настоящем случае пророческое слово. «Вси бо любодеющии, — говорит, — яко пещь жегома на печение сожжения от пламене». Предавшись духовному любодеянию или отступлению от Бога (это и есть любодеяние), они уподобились как бы раскаленным печам, готовым для варения того, что в них будет вложено. Они были исполнены пламени, — очевидно жара и как бы воспламененной похоти. Они уподобились пышному тесту, имеющему уже закваску, но совершенно вскисшему в день царя их, когда, как я сказал недавно, Иеровоам открыто объявил, что надобно приносить жертвы телицам и совершать в честь их праздники и они на это возглашали: “это — день царя”, как об этом, как я сказал, свидетельствует предание. Тогда-то вскисло совершенно, то есть, окончательно состоялось распоряжение, утверждающее нечестие. Итак, имея души, воспламененные горячими и неудержимыми пожеланиями к преступлению, и как бы всквашенные таким образом в день царя, они дошли до крайнего нечестия.<br /> Подобное же опять совершили Иудеи по отношению ко Христу. Говоря ложь на славу Его и мало-помалу отвлекая народ от любви к Нему, книжники и фарисеи совершили духовное любодеяние, отвратив от Него народное множество.<br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><br />1) ἀυτό, слав. то все, следуя чтения ἀυῖὸ ολον.<br />2) Слав. Во дни царей ваших и слова эти отнесены к следующему стиху, как в авторитетном тексте LХХ, Итал., Вульгате и Евр.</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=7&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=7&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}