{"xml":"<p ><div><b>О Соломоне.</b><br /> <br /> <br /> <br />Что настоящий псалом ни мало не приличествует Соломону, это, думаю, признают Иудеи, желающие сказать правду, тем паче питомцы веры. Ибо во первых Соломон не обладал пределами земли, не собирал дани с западных и восточных народов; притом, как человек, пожив соразмерное естеству время, приял конец жизни, и даже не славный. А псалом показывает, что Тот, о Ком он пророчествует, древнее солнца и луны. Точнее же сие даст видеть изъяснение речений псалма. Да и надписание не неприлично, и свободно применяется к Спасителю; потому что Соломон толкуется мирный, и сие ясно показывает история Паралипоменон; ибо Бог через Нафана говорит Давиду: <i>зане Соломон имя ему, и мир дам во дни его</i> (<a href=\"/bible/?b=130&c=22&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Вот, у тебя родится сын: он будет человек мирный; Я дам ему покой от всех врагов его кругом: посему имя ему будет Соломон. И мир и покой дам Израилю во дни его.</span></span>1 Пар. 22:9</a>). Сие же наименование имеет и Владыка Христос. Великий проповедник истины Павел взывает: <i>той есть мир наш, сотворивый обоя едино, и средостение ограды разоривый</i> (<a href=\"/bible/?b=560&c=2&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо Он есть мир наш, соделавший из обоих одно и разрушивший стоявшую посреди преграду,</span></span>Еф. 2:14</a>). И Сам Господь говорит священным Апостолам: <i>мир Мой даю вам, мир Мой оставляю вам</i> (<a href=\"/bible/?b=500&c=14&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Мир оставляю вам, мир Мой даю вам; не так, как мир дает, Я даю вам. Да не смущается сердце ваше и да не устрашается.</span></span>Ин. 14:27</a>). Посему Его царство, Им возстановленный мир и спасение язычников предвозвещает псалом сей. И поелику Он - Бог и человек, и Бог Он всегда, а человечество приял ради нас; то пророчество показывает то и другое, - говорит, что, как Бог, имеет Он власть над всеми, а как человек, приемлет оную от Отца Своего.<br /> <br /><b>Боже суд Твой Цареви даждь, и правду Твою Сыну Цареву.</b><br /> <br /> <br /> <br />Владыка Христос -и Царь и Сын Царев. Потому пророчество называет Его Царем и Сыном Царевым. Так и Патриарх Иаков именует Его и львом и скимном львовым. Ибо говорит; <i>скимен львов Иуда от леторасли сыне мой возшел еси: возлег, уснул еси яко лев, и яко скимен: кто возбудит Его</i> (<a href=\"/bible/?b=10&c=49&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Молодой лев Иуда, с добычи, сын мой, поднимается. Преклонился он, лег, как лев и как львица: кто поднимет его?</span></span>Быт. 49:9</a>)? Не только Он Царь, но и Сын Царев; потому что, как Бог, рожден Всецарем Богом, а как человек, имеет предком Царя Давида. И пророческое слово испрашивает, чтобы Ему, как человеку, дана была правда от Бога. Потом открывает причину.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=70&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=71&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}