{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Когда Господь вновь пришел в храм и начал, по обыкновению, учить, приступили к Нему первосвященники и старейшины с лукавым вопросом.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>Вопрос первосвященников, книжников и фарисеев Иисусу Христу, по какому праву Он так распоряжается в храме, как то было в день его входа в Иерусалим, и кто дал Ему такую власть, а потом и ответ Господа, вопрошавшего их в свою очередь о крещении Иоанновом, изложены у ев. Луки совершенно согласно с повествованиями евв. Матфея и Марка. См. <a href=\"/bible/?b=470&c=21&i=23&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И когда пришел Он в храм и учил, приступили к Нему первосвященники и старейшины народа и сказали: какой властью Ты это делаешь? и кто Тебе дал такую власть?</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Иисус сказал им в ответ: спрошу и Я вас об одном; если о том скажете Мне, то и Я вам скажу, какою властью это делаю;</span><span class=\"verse-text\"><span class=\"align-super\">25</span> крещение Иоанново откуда было: с небес, или от человеков? Они же рассуждали между собою: если скажем: с небес, то Он скажет нам: почему же вы не поверили ему?</span><span class=\"verse-text\"><span class=\"align-super\">26</span> а если сказать: от человеков, - боимся народа, ибо все почитают Иоанна за пророка.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> И сказали в ответ Иисусу: не знаем. Сказал им и Он: и Я вам не скажу, какою властью это делаю.</span></span>Мф. 21:23-27</a>, <a href=\"/bible/?b=480&c=11&i=27&e=33\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Пришли опять в Иерусалим. И когда Он ходил в храме, подошли к Нему первосвященники и книжники, и старейшины</span><span class=\"verse-text\"><span class=\"align-super\">28</span> и говорили Ему: какою властью Ты это делаешь? и кто Тебе дал власть делать это?</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Иисус сказал им в ответ: спрошу и Я вас об одном, отвечайте Мне; <i>тогда</i> и Я скажу вам, какою властью это делаю.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Крещение Иоанново с небес было, или от человеков? отвечайте Мне.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Они рассуждали между собою: если скажем: с небес, - то Он скажет: почему же вы не поверили ему?</span><span class=\"verse-text\"><span class=\"align-super\">32</span> а сказать: от человеков - боялись народа, потому что все полагали, что Иоанн точно был пророк.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> И сказали в ответ Иисусу: не знаем. Тогда Иисус сказал им в ответ: и Я не скажу вам, какою властью это делаю.</span></span>Мк. 11:27-33</a> и прим. </div></p>"}