{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Закончив притчу, Господь пожелал, чтобы слушатели сами произнесли над собой приговор, что они действительно и сделали, по св. Матфею, а по св. Марку, Господь, со Своей стороны, подтвердил правильность этого приговора. А по св. Луке, первосвященники и старейшины, уразумев, что этот приговор они изрекли сами над собой, затем сказали: <b>«Да не будет</b>», то есть это не случится с нами. Под «пришествием» хозяина надо понимать здесь не Второе Пришествие Христово, ибо далее говорится о том, что Он, то есть Бог, «виноград предаст иным делателям». Следовательно, жизнь людей будет продолжаться и после разрушения Иерусалима, отмены первосвященнического служения и власти синедриона. Тогда призваны будут на дело обработки виноградника Божия «иные делатели» - Апостолы и их преемники, пастыри Христовой Церкви.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div> «<b>Слышавшие же это сказали: да не будет</b>», — частная черта, сохраненная только ев. Лукой. Из сопоставления сказаний о заключении этой притчи у евв. Матфея, Марка и Луки можно представлять дело так: окончив притчу, Господь спрашивает слушателей, между которыми были и духовные вожди народные, — как же поступит хозяин с делателями виноградника? Одни, не понимая еще хорошо, что притча относится к ним, отвечали, что он этих злодеев предаст смерти, а виноградник передаст другим делателям (Мф.). Господь отвечает: да, он их предаст смерти, а виноградник отдаст другим (Мк. и Лк.). Но другие, понявшие, что о них сказал Он притчу эту (ст. <a href=\"/bible-index/bible/?b=470&c=21&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> И слышав притчи Его, первосвященники и фарисеи поняли, что Он о них говорит,</span></span>Мф. 21:45</a>, ст. <a href=\"/bible-index/bible/?b=480&c=12&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И старались схватить Его, но побоялись народа, ибо поняли, что о них сказал притчу; и, оставив Его, отошли.</span></span>Мк. 12:12</a>, ст. <a href=\"/bible-index/bible/?b=490&c=24&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И сказал им: о чем? Они сказали Ему: что было с Иисусом Назарянином, Который был пророк, сильный в деле и слове пред Богом и всем народом;</span></span>Лк. 24:19</a>), сказали: <b>да не будет</b> (Лк. ст. 16), т. е. нет, этого не должно быть (хотя и совесть и здравый смысл должны подтвердить, что это должно быть так), или: сохрани Бог от этого (ср. Злат. и Феофил.). Тогда Он, взглянув на них, как бы подтвердив им, что они действительно верно поняли притчу, относя ее к себе, сказал: «<i>камень, который</i>» и пр.: см. прим. к <a href=\"/bible-index/bible/?b=470&c=21&s=42&e=44\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Иисус говорит им: неужели вы никогда не читали в Писании: камень, который отвергли строители, тот самый сделался главою угла? Это от Господа, и есть дивно в очах наших?</span><span class=\"verse-text\"><span class=\"align-super\">43</span> Потому сказываю вам, что отнимется от вас Царство Божие и дано будет народу, приносящему плоды его;</span><span class=\"verse-text\"><span class=\"align-super\">44</span> и тот, кто упадет на этот камень, разобьется, а на кого он упадет, того раздавит.</span></span>Мф. 21:42-44</a>. </div></p>"}