{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1222&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Онуфрий (Гагалюк) сщмч.</a><div>Православные христиане обладают величайшим сокровищем в мире — святой православной верой. Но они должны не забывать, что на это сокровище их посягают многие злые враги: и обновленцы, и католики, и всякие сектанты, и неверие. Если иной православный не может, по своей неосведомленности, доказать лживость всех этих учений, то пусть он, по крайней мере, твердо держится своей святой веры, ни под каким видом не давая увлечь себя лжеучениями. А если он хотя бы на минуту усомнится в истине святого православия и, наподобие Евы, уклонит свой слух от Бога ко лжи (<a href=\"/bible-index/bible/?b=10&c=3&s=1&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Змей был хитрее всех зверей полевых, которых создал Господь Бог. И сказал змей жене: подлинно ли сказал Бог: не ешьте ни от какого дерева в раю?</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И сказала жена змею: плоды с дерев мы можем есть,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> только плодов дерева, которое среди рая, сказал Бог, не ешьте их и не прикасайтесь к ним, чтобы вам не умереть.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И сказал змей жене: нет, не умрете,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> но знает Бог, что в день, в который вы вкусите их, откроются глаза ваши, и вы будете, как боги, знающие добро и зло.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И увидела жена, что дерево хорошо для пищи, и что оно приятно для глаз и вожделенно, потому что дает знание; и взяла плодов его и ела; и дала также мужу своему, и он ел.</span></span>Быт. 3:1—6</a>), то отпадет от своего утверждения, за свое легкомыслие и неверие погибнет, если не покается, не одумается вовремя и не вернется к Церкви Божией Православной.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>В защиту Христианской веры</i></div></div></p>"}