{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1034&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иларий Арльский еп.</a><div>Все осталось так, как если бы не было потопа справедливого и не придет огонь суда.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Трактат на семь Кафолических посланий</i>.<br /><i>СL. 0508, In epist. Petri II, 295</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div><p >Так ставят вопрос хулители Божией святыни. Поносят они Божии слова и дела, насмехаются и над Божиими обетованиями. Мы, верные, говорим:<br /><em>«Господь придет»</em>;<br />а они, ёрничая, отвечают:<br /><em>«Когда придет, если до сир пор не пришел?»</em><br />Мы говорим:<br /><em>«Господь обещал прийти»</em>;<br /> а они с сарказмом парируют:<br /><em>«Где обетование пришествия Его? Отцы наши, говорят они, жили и умерли, чая Его пришествия, а Он так и не пришел. Неужто, добавляют, нам ждать и дальше?»</em> <br /><br /> Да, братья, мы ждем Его и будем ждать. Обещал Он прийти — и придет. И святой апостол подтверждает Господне обетование: ведь слышал он его из уст Самого Господа — из тех уст, из которых исходит только правда. У Господа один день, как тысяча лет. Этими словами апостол затыкает уста кощунникам, а нас учит терпению. Почти два тысячелетия минуло с той поры, как Сын Божий дал обетование, что паки придет Он в силе и славе, чтобы спасти верующих и покарать неверующих, — и вот Он всё еще не приходит. — Так говорят ругатели.<br /> О неразумные насмешники, разве для Бога две тысячи лет столь же длительны, как и для вас? Неужели не доходит до вас, что два тысячелетия для Него — как два дня? Обязан ли Он исполнить все Свои обетования в течение двух дней? Не спешит Он, бессмертный, как торопитесь вы, смертные. Торопитесь вы, потому что скоро умрете, а Он бессмертен и не боится смерти. Найдет Он вас в ваших могилах, когда придет.<br /> Пробудит вас труба ангельская, и восстанете вы [из гробов], только чтобы увидеть, что Он истинен, а затем будете низринуты в мрачное царство клеветников, ибо возводили вы неправду на Господа истины, приписывая Ему ложь. Не желает Господь, братья, чтобы любопытствовали мы по поводу дня и часа, в который Он придет; хочет Он лишь того, чтобы мы веровали, что Он придет. Будем ли мы живыми или мертвыми, когда Он придет, — мы увидим Его пришествие. <strong>Неужели этого недостаточно?</strong><br /> О Господи Боже, Спаситель наш, научи нас терпению и утверди нас в вере. Ты придешь — мы знаем это. Тебе слава и [по]хвала вовеки. Аминь.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Охридский пролог\" святителя Николая Сербского: 10 августа (28 июля)</div></p></div></p>"}