{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Видение во сне Иаков пересказывает своим женам с целью указать им на особенное участие промысла Божия в том, как он разбогател. Первоначальное условие с Лаваном о вознаграждении Иакова известно. Трудно было Иакову, судя по естественному порядку вещей, надеяться на значи­тельное вознаграждение при таком, мало обещающем ус­ловии; трудно было ему ожидать, что от белого скота будет в пользу его плодиться скот пестрый. И если Лаван, при корыстолюбии своем, с радостью согласился на предло­женное самим Иаковом такое условие вознаграждения его, то согласился по уверенности, что не он останется в убытке (<a href=\"/bible-index/bible/?b=10&c=30&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Лаван сказал [ему]: хорошо, пусть будет по твоему слову.</span></span>Быт. 30:34</a>). Но Иаков надеялся на покровительство Божие, и надежда его была не тщетна. Хотя ему поручен только белый скот, но в видении, которое он имел по заключении договора с Лаваном, его взору представлена картина опло­дотворения, которою ему давалось знать, что приплод от белого скота будет такой, какого естественно ожидать от скота пестрого и смешанного цвета. Показаны ли ему при сем те средства, какими он мог достигнуть того, чтобы скот рождался такого цвета, какой назначен ему в награду, неизвестно. Но во всяком случае успех тех искусственных средств, какие действительно употреблены были Иаковом для сей цели, зависел от Бога, Который видением во сне предрек ему умножение награды и обнадежил его в сем.<br />Вот эти средства: во время оплодотворения белого скота, он полагал перед глазами его испестренные прутья, с целью цветом прутьев подействовать на воображение зачинающих животных и чрез воображение на вид зародыша. Полученный таким образом разноцветным приплод Иаков разлучал от белого, так чтобы во время зачатия разноцветный скот, по возможности, был в глазах белого, но не наоборот. Расчет был опять на воображение зачинающих животных. (<a href=\"/bible-index/bible/?b=10&c=30&s=37&e=41\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> И взял Иаков свежих прутьев тополевых, миндальных и яворовых, и вырезал на них [Иаков] белые полосы, сняв кору до белизны, которая на прутьях,</span><span class=\"verse-text\"><span class=\"align-super\">38</span> и положил прутья с нарезкою перед скотом в водопойных корытах, куда скот приходил пить, и где, приходя пить, зачинал пред прутьями.</span><span class=\"verse-text\"><span class=\"align-super\">39</span> И зачинал скот пред прутьями, и рождался скот пестрый, и с крапинами, и с пятнами.</span><span class=\"verse-text\"><span class=\"align-super\">40</span> И отделял Иаков ягнят и ставил скот лицем к пестрому и всему черному скоту Лаванову; и держал свои стада особо и не ставил их вместе со скотом Лавана.</span><span class=\"verse-text\"><span class=\"align-super\">41</span> Каждый раз, когда зачинал скот крепкий, Иаков клал прутья в корытах пред глазами скота, чтобы он зачинал пред прутьями.</span></span>Быт. 30:37-41</a>)<br /> Сам Иаков, как мы видели (<a href=\"/bible-index/bible/?b=10&c=31&s=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Когда сказал он, что <i>скот</i> с крапинами будет тебе в награду, то скот весь родил с крапинами. А когда он сказал: пестрые будут тебе в награду, то скот весь и родил пестрых.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И отнял Бог [весь] скот у отца вашего и дал [его] мне.</span></span>Быт. 31:8-9</a>), приписывал свое обогащение особенному покровительству Божию, и это тем более несомненно, что при неоднократном изменении условий награды, Иаков едва ли мог каждый раз придумы­вать новые искусственные средства к тому, чтобы не только не лишиться условленной награды, но и умножить ее, – о них и не упоминается в повествовании Моисея. – «<b>Видех бо, елика тебе Лаван творит</b>». Господь, обнадежив Иакова, посредством видения, в Своем покровительстве, объявля­ет, что покровительствует ему по состраданию к нему, ибо видит несправедливость к нему Лавана, который ничем не вознаградил его за четырнадцатилетнюю работу. В видении является беседующим с Иаковом Ангел Божий, но в следующем стихе сей Ангел Сам называет Себя Богом, следственно Он есть Сын Божий, «<i>великого совета Ангел</i>» (<a href=\"/bible-index/bible/?b=290&c=9&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо младенец родился нам - Сын дан нам; владычество на раменах Его, и нарекут имя Ему: Чудный, Советник, Бог крепкий, Отец вечности, Князь мира. <i>//В Славянской Библии этот стих читается так: </i>«Ибо Младенец родился нам, Сын, и дан нам; владычество Его на раменах Его, и нарекут имя Ему: Великого Совета Ангел, Чудный, Советник, Бог крепкий, Властелин, Князь мира, Отец будущего века; ибо приведу мир князьям, мир и здравие Его».</span></span>Ис. 9:6</a>).</div></p>"}