{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Заключительные слова паримии соответствуют началу ее. Паримия начинается словами: се Аз посылаю Ангела Моею пред лицем Твоим. Что под Ангелом Господним разумеется Иоанн Предтеча, это мы видели. Но что сказать об Илии Фесвитянине, имеющем предварить пришествие или наступление дня Господня великого и славного (просвещенного)? Вопрос решается словами Христа Спасителя. Вслед за преображением Его на Фаворской горе, свидетелем которого был пророк Илия, ученики спросили Иисуса Христа: что убо книжницы глаголют, яко Илии подобает приити прежде? (<a href=\"/bible-index/bible/?b=470&c=17&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И спросили Его ученики Его: как же книжники говорят, что Илии надлежит придти прежде?</span></span>Мф. 17:10</a>). Книжники говорили это со слов Малахии, но они не различали первого Христова пришествия в уничижении, и второго в славе. В ответ ученикам И. Христос подтверждает, что Илия действительно придет пред пришествием Мессии: Илия убо приидет прежде и устроит вся (<a href=\"/bible-index/bible/?b=470&c=17&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Иисус сказал им в ответ: правда, Илия должен придти прежде и устроить всё;</span></span>Мф. 17:11</a>). По толкованию Златоуста и Феофилакта эти слова Христовы относятся ко второму Христову пришествию, которое предварено будет явлением Илии и Эноха. Но И. Христос присовокупил: глаголю же вам, яко Илиа уже прииде и не познаша его, но сотвориша о нем, елика восхотеша. Тогда, присовокупляет Евангелист, разумеша ученицы, яко о Иоанне Крестителе глаголет (<a href=\"/bible-index/bible/?b=470&c=17&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> но говорю вам, что Илия уже пришел, и не узнали его, а поступили с ним, как хотели; так и Сын Человеческий пострадает от них.</span></span>Мф. 17:12</a>, 13). И Сам Христос, говоря ученикам об Иоанне Крестителе и восхваляя его, сказал: вси пророцы и закон до Иоанна прорекоша. И аще хощете прияти, той есть Илиа, хотяй приити (<a href=\"/bible-index/bible/?b=470&c=11&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> ибо все пророки и закон прорекли до Иоанна.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И если хотите принять, он есть Илия, которому должно придти.</span></span>Мф. 11:13-14</a>). Малахия говорит об Илии, как о предтече одного повидимому пришествия Мессии, — именно второго пришествия. Иисус же Христос относит слова Малахии об Илии и ко второму пришествию Своему и вместе к первому, называя именем Илии, в последнем случае, Иоанна Предтечу. Как это понять? Как понять, что И. Христос именует Илию предтечею не только второго пришествия Своего, но и первого, предтечею которого был Иоанн? Почему он отожествляет Иоанна с Илиею? Должно полагать, что Илия второму пришествию будет предшествовать самолично, первое же предварит не самолично, а в лице Предтечи. Это не то значит, что Илия воскреснет в лице Иоанна, а то, что Иоанн будет проходить свое служение, по предречению Архангела Гавриила, в духе и силе Илии (<a href=\"/bible-index/bible/?b=490&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> и предъидет пред Ним в духе и силе Илии, чтобы возвратить сердца отцов детям, и непокоривым образ мыслей праведников, дабы представить Господу народ приготовленный.</span></span>Лк. 1:17</a>), т. е. будет действовать с тою же несокрушимою ревностью и силою, какою одушевлен был Илия в борьбе с современным нечестием. Пример подобного отожествления двух лиц можно указать в словах пророков о Давиде, ибо именем Давида у пророков (<a href=\"/bible-index/bible/?b=330&c=34&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И поставлю над ними одного пастыря, который будет пасти их, раба Моего Давида; он будет пасти их и он будет у них пастырем.</span></span>Иез. 34:23</a>; <a href=\"/bible-index/bible/?b=330&c=37&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> А раб Мой Давид будет Царем над ними и Пастырем всех их, и они будут ходить в заповедях Моих, и уставы Мои будут соблюдать и выполнять их.</span></span>Иез. 37:24</a>. <a href=\"/bible-index/bible/?b=300&c=30&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> но будут служить Господу Богу своему и Давиду, царю своему, которого Я восстановлю им.</span></span>Иер. 30:9</a>. <a href=\"/bible-index/bible/?b=350&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> После того обратятся сыны Израилевы и взыщут Господа Бога своего и Давида, царя своего, и будут благоговеть пред Господом и благостью Его в последние дни.</span></span>Ос. 3:5</a>) именуется Христос, образом которого быль Давид. — Отожествление Илии с Иоанном основывается не на том только, что оба суть предтечи Христа в первом и втором Его пришествии, одушевленные одинаковою ревностью о славе Божией, но и по сходству самой их деятельности. По пророчеству Малахии, пред вторым пришествием Христовым (прежде неже приити дню Господню великому и просвещенному), Илия направит сердце отца к сыну и сердце человека ко искреннему (ближнему) своему. Это значит, что Илия потщится водворить мир между старшими членами Царства Божия (отцами), Иудеями, и младшими, христианами из язычников, наученными вере Христовой от Иудеев — Апостолов, позаботится о прекращении вражды между теми и другими и соединит всех в одной Церкви, — и это для того, чтобы Господь пришед не поразил землю вскоре, чтобы не покарал страшным судом жителей земли непокорных Ему и нераскаянных. Предызображением деятельности Илии пред вторым пришествием Христовым была деятельность Иоанна, Предтечи первого пришествия. Он подобно Илии приготовлял людей к принятию Христа проповедью о прекращении розни между Иудеями и язычниками, о призвании последних к Царству Божию наравне с Иудеями. Он в обличение Иудеям, хвалившимся плотским происхождением от Авраама, говорил, что Бог от камня может воздвигнуть чад Аврааму (<a href=\"/bible-index/bible/?b=470&c=3&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и не думайте говорить в себе: \"отец у нас Авраам\", ибо говорю вам, что Бог может из камней сих воздвигнуть детей Аврааму.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Уже и секира при корне дерев лежит: всякое дерево, не приносящее доброго плода, срубают и бросают в огонь.</span></span>Мф. 3:9-10</a>), разумея под камнем язычников. В этом нельзя не видеть начатка проповеди Христовой о вступлении в новозаветную Церковь язычников, бывших бесплодными, подобно камню, в духовной жизни. — Как Илия будет грозить непокорным Господу строгим судом, так и Иоанн, Предтеча дня Господня, первого пришествия Христова, грозил неверующим во Христа и нераскаянным секирою гнева Его и огнесожжением (<a href=\"/bible-index/bible/?b=470&c=3&s=10&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Уже и секира при корне дерев лежит: всякое дерево, не приносящее доброго плода, срубают и бросают в огонь.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я крещу вас в воде в покаяние, но Идущий за мною сильнее меня; я не достоин понести обувь Его; Он будет крестить вас Духом Святым и огнем;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> лопата Его в руке Его, и Он очистит гумно Свое и соберет пшеницу Свою в житницу, а солому сожжет огнем неугасимым.</span></span>Мф. 3:10-12</a>). Эта угроза исполнилась над враждебными Христу Иудеями при разрушении Иерусалима и рассеянии Иудеев по всему лицу земли, и исполнится над всеми неверующими и нераскаянными на страшном суде Христовом.<br /> Так как в рассмотренной паримии содержится пророчество об Иоанне Предтече, то без объяснения понятно, почему она читается в праздники в честь Предтечи.</div></p>"}