{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1162\">Платон (Левшин) митр.</a><div>\"…святостью прославившиеся мужи уже состоят в лике Ангельском, и, сложив с себя земное плоти покрывало, суть блаженные духи, Ангельским духам и чистотою и существом подобные, и составляют Церковь на небеси Торжествующую; мы же еще те, которые, плавая по морю житейскому, стремимся к сему небесному пристанищу, и составляем Церковь на земли Воинствующую: то какое есть одной до другой отношение, сие рассмотрим настоящею беседою.<br />Церковь Воинствующая состоит из подвижников добродетельных и потому так называется, что составляющие оную члены, яко храбрые воины, должны всегда сражаться со страстями и пороками, под предводительством подвигоположника Иисуса, и под знамением креста Его. А Церковь Торжествующую составляют блаженные на небеси; и потому так называется, что её члены, по светлой над всеми мирскими противностями победе, торжествуют в горних селениях, наслаждаясь истинным покоем и славою.<br />О сей и другой Церкви великий Павел сими изъясняется словами: <b>Не приступисте к горе осязаемей, и разгоревшемуся огню, и облаку, и сумраку, и буре, и трубному звуку, и гласу глагол, егоже слышавшии устрашилися: но приступите к Сионстей горе, и ко граду Бога живаго, Иерусалиму небесному, и тьмам Ангелов, торжеству и церкви первородных на небесех написанных, и духом праведников совершенных</b> (<a href=\"/bible-index/bible/?b=650&c=12&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Вы приступили не к горе, осязаемой и пылающей огнем, не ко тьме и мраку и буре,</span></span>Евр. 12:18</a> и след.). Здесь под именем трудныя ко всходу горы, огня, сумрака, бури, трубных звуков и страшных гласов, означает Апостол Церковь Воинствующую на земли, а под именем града Бога Живаго, Иерусалима Небеснаго, бесчисленного войска Ангельского, торжества первородных на небесех написанных, и праведников совершенных, разумеет он Церковь на небеси Торжествующую.<br />Из сего рассуждения Апостольского и можем мы видеть, какое есть одной к другой отношение. Церковь Воинствующая имеет себе предлежащий всегдашний подвиг. <br />Добродетельных мужей есть участь труд и бодрость. Как страсти льстят непрестанно и пороки под видом приятности чувств всегда нас влекут к себе, то при малейшем ослаблении предлежит опасность, чтоб они не взяли верх и не поработили себе разум совесть. И потому подвижнику всегда должно стоять на божественней страже.\"</div></p>"}