{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027\">Димитрий Ростовский свт.</a><div> Демон тот назывался асмодеем, что значит бес блудный. Бог послал Ангела с Товией, чтобы связать и изгнать его. Но что делал демон в комнате Сарриной? Мы знаем, что он не имел над ней власти, та девица не была бесноватой, и бес боялся ее, как целомудренной и святой. Зачем же бес жил там близ нее? Всякий, кто читал историю Товии, знает, для чего бес находился в комнате Сарры. В особенности же это можно понять из следующих слов Ангела: «Над теми, которые женятся так, что отгоняют Бога от себя и из ума своего, и в своем блудодеянии таковы, как «<i>конь и мул, у которых нет разума»</i> (<a href=\"/bible-index/bible/?b=230&c=31&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> \"Не будьте как конь, как лошак несмысленный, которых челюсти нужно обуздывать уздою и удилами, чтобы они покорялись тебе\".</span></span>Пс. 31:9</a>), над таковыми имеет власть демон» (по Вульгате, в нашей нумерации под <a href=\"/bible-index/bible/?b=170&c=6&s=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ангел сказал ему: разве ты забыл слова, которые заповедал тебе отец твой, чтобы ты взял жену из рода твоего? Послушай же меня, брат: ей следует быть твоею женою, а о демоне не беспокойся; в эту же ночь отдадут тебе ее в жену.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Только, когда ты войдешь в брачную комнату, возьми курильницу, вложи в нее сердца и печени рыбы и покури;</span></span>Тов. 6:16-17</a>).<br />Сидел там демон тайно, где-то в углу, как вор, желающий что-нибудь украсть и выжидающий удобного времени, или как спрятавшийся ловец, в ожидании желаемой добычи. Обручена была Сарра с первым женихом, и когда он вошел в спальню к девице не со страхом Божиим, а «как конь и мул», разожженный плотской похотью, то бес, увидев его, сказал в себе: «Этот мой, над такими я властен!» И, напав на него, умертвил. Спустя некоторое время девица была обручена с другим женихом, который, войдя к ней с таким же плотским разжжением, без страха Божия, пострадал так же, как и первый: был умерщвлен бесом. И так пострадали все семь женихов.<br />Слушайте, живущие в супружестве! Слушайте, женящиеся! Слушайте и разумейте, что супружество без страха Божия и без воздержания – это такая же радость для бесов, как и самое блудодеяние! Но и об этом не буду много говорить, ибо стыжусь! О том, как должны поступать женящиеся, пусть прочитают в Товииной книге и пусть из нее научатся. Нам же следует обратить свои очи к святому Ангелу.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>25. Поучение первое на Собор Архистратига Михаила, месяца ноября, в 8 день</div></div></p>"}