{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div> При этом, проводя воинство землями иноплеменных народов, Моисей налагает на себя клятву, что не дозволит своему народу проходить нивами и виноградниками, но будет соблюдать <b>«царский путь»</b>, не уклоняясь ни в право, ни в лево. <br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О жизни Моисея Законодателя. Часть 1-ая (изложение жизни Моисея)</i></div> <br />***<br />Когда же подчиненные Моисея стали свободны и от этой страсти; тогда вступают в иноплеменную жизнь, между тем как закон при уклонениях в другую сторону ведет их царским путем. Ибо путнику уклонение в сторону опасно. Как если две сдвинувшиеся стремнины оставляют одну тропинку на высоком береговом утесе, то идущему по ней не безбедно туда и сюда уклоняться от средины, потому что на обеих, может быть, сторонах за уклонением последует обрыв со стремнины: так и закон требует от идущего по его следам не оставлять «<i>пути</i>», как говорит Господь, <i>«узкого и тесного</i>» (<a href=\"/bible-index/bible/?b=470&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> потому что тесны врата и узок путь, ведущие в жизнь, и немногие находят их.</span></span>Мф. 7:14</a>), никакого уклонения ни в лево, ни в право не признавая благоуспешным. И сим словом определяется то учение, что добродетели состоят в средине. Почему всякий порок обыкновенно совершается, или от недостатка, или от нарушения меры, добродетели; например относительно к мужеству робость есть некоторый недостаток сей добродетели; дерзость – нарушение меры; но что свободно от того или другого из сих пороков, то усматривается в средине между ними и есть добродетель. Точно также и все прочее, что заботится о совершеннейшем, держится как то средины между худым соседством; мудрость занимает средину между хитростью и простотою. Непохвальны ни мудрость змия, ни простота голубя, если каждое из сих свойств взять одно, само по себе; но поведение, держащееся средины между тем и другим, делается добродетелью. У кого недостает целомудрия, тот развратен; а кто им избыточествует, тот «<i>сжигаем в совести своей»</i>, как определяет Апостол (<a href=\"/bible-index/bible/?b=610&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> через лицемерие лжесловесников, сожженных в совести своей,</span></span>1 Тим. 4:2</a>). Один неудержимо утопает в удовольствиях; другой и браком гнушается наравне с прелюбодейством; поведение же, усматриваемое в средине между сими, есть целомудрие. Поскольку же, как говорит Господь, «мир» сей <i>«лежит во зле»</i> (<a href=\"/bible-index/bible/?b=690&c=5&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Мы знаем, что мы от Бога и что весь мир лежит во зле.</span></span>1 Ин. 5:19</a>), а для последователей закона иноплеменно то, что противоположно добродетели, то есть порок: то проходящий жизнь в этом мире безопасно совершит необходимое сие течение добродетели, если сохранит истинно царский путь, углаженный и убеленный добродетелью, нимало не совращаемый пороком на прилежащие распутья. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О жизни Моисея Законодателя. Часть 2-ая (взгляд на жизнь Моисееву)</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div>На слова:<i> да не уклонишися ни на десно, ни на лево, </i> (<a href=\"/bible-index/bible/?b=50&c=17&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> по закону, которому научат они тебя, и по определению, какое они скажут тебе, поступи, и не уклоняйся ни направо, ни налево от того, что они скажут тебе.</span></span>Втор. 17:11</a>) и о том, что в добродетели преуспевают трудом.<br /><br />Щедрость есть нечто среднее между расточительностью и скупостью, величие души - между гордостью и низостью, благочестие - между суеверием и нечестием; потому и мудрые мужи, определив, что пороки - это крайности добродетелей, отдали среднюю область добродетелям. И мне кажется, что наилучший путь ко всем добродетелям - самый средний. А сие-то и значит то самое, что желал ты узнать: да не уклонишися ни на десно, ни на лево.<br /><br />Иди <b>царским путем.</b> Уклонения от добродетелей оканчиваются пороком: иной, захотев быть хорошим домостроителем, во многом впадает в скупость, или любочестивый делается расточительным. Посему справедливо определено, что средний путь есть не только лучший, но и самый царский.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Письмо 3.112. Немесию</div></div></p>"}