{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022\">Григорий Нисский свт.</a><div>...тогда, подобно бесчинным юношам, вразумляются сильнейшими ударами бичей: появившиеся у них в стану змии угрызением своим сообщают смертоносный яд.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О жизни Моисея Законодателя. Часть 1-ая (изложение жизни Моисея)</i></div> <br />***<br />См. <a href=\"/bible-index/bible/?b=40&c=21&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И сказал Господь Моисею: сделай себе [медного] змея и выставь его на знамя, и [если ужалит змей какого-либо человека], ужаленный, взглянув на него, останется жив.</span></span>Чис. 21:8</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393\">Беда Достопочтенный св.</a><div>Укусы змей - это пагубное зелье и ловушки пороков, которые, когда коснутся души, ввергают ее в духовную смерть. И действительно, народ, ропщущий на Господа, подвергается змеиным укусам, поскольку по виду внешних шрамов познается, какую гибель переживает из-за внутреннего ропота. А воздвижение медного змия - когда на него глядели ужаленные, тогда оставались живы - есть воздвижение нашего Искупителя на кресте, только верой в Которого побеждается царство смерти и греха. Ибо верно грехи, влекущие и душу, и тело к погибели, выражаются в образе змей: не просто потому, что они жалят, что ядовиты, что изворотливы на погибель, но также потому, что через змея наши прародители склонились ко греху и из бессмертных через грех стали смертными<a href=\"#575099_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Господь искусно выставляется в образе медного змия, ибо Он пришел <i>в подобии плоти греховной</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Как закон, ослабленный плотию, был бессилен, то Бог послал Сына Своего в подобии плоти греховной <i>в жертву</i> за грех и осудил грех во плоти,</span></span>Рим. 8:3</a>): ведь как медный змий был неким подобием ядовитых змей, но не имел никакого яда в своих жилах и сразу исцелял от злого яда своим воздвижением, кто бы не приходил из ужаленных змеями, так, и именно так, Искупитель рода человеческого принял на Себя не плоть греха, а подобие плоти греха, в которой претерпев крестную смерть, освободил всех верующих в Него от всякого греха и даже от самой смерти.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"575099_1\" class=\"note-item\" href=\"#575099_1\">1</a> См. <a href=\"/bible-index/bible/?b=10&c=3&s=1&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Змей был хитрее всех зверей полевых, которых создал Господь Бог. И сказал змей жене: подлинно ли сказал Бог: не ешьте ни от какого дерева в раю?</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И сказала жена змею: плоды с дерев мы можем есть,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> только плодов дерева, которое среди рая, сказал Бог, не ешьте их и не прикасайтесь к ним, чтобы вам не умереть.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И сказал змей жене: нет, не умрете,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> но знает Бог, что в день, в который вы вкусите их, откроются глаза ваши, и вы будете, как боги, знающие добро и зло.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И увидела жена, что дерево хорошо для пищи, и что оно приятно для глаз и вожделенно, потому что дает знание; и взяла плодов его и ела; и дала также мужу своему, и он ел.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И открылись глаза у них обоих, и узнали они, что наги, и сшили смоковные листья, и сделали себе опоясания.</span></span>Быт. 3:1-7</a></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Гомилии на Евангелия, CCSL 122:316.</i></div></div></p>"}