{"xml":"<i>Дамаск</i> - древний главный город Сирии, верстах на 200 к северо-востоку от Иерусалима. Со времен Селевкидов в нем жило очень много евреев, так что Нерон мог умертвить их там до 10 000 (Флавий, о И. войне I:2, 15; II:20, 2). При таком большом количестве евреи имели здесь не одну, а много синагог, что подтверждается и в данном месте: <i>«выпросил письма к синагогам...»</i> Эта же многочисленность живших в Дамаске евреев заставляла догадываться и возможности распространения и здесь христианства, что обещало богатую пищу ревности гонителя Христова, каким был тогда Савл.<p/>Каким образом и когда могла быть принесена и распространена вера Христова в Дамаске, Дееписатель не упоминает: вероятно, принесена была первоначально путешествовавшими на Иерусалимские праздники дамасскими евреями, а утверждена и распространена рассеявшимися после смерти Стефана учениками Господа (<a href='B:510 8:4'>Деян 8:4</a>), которые прошли до Финикии и Кипра и Антиохии (<a href='B:510 11:19'>Деян 11:19</a>), а значит, могли быть и в Дамаске, лежавшем к Иерусалиму еще ближе Кипра и Антиохии.<p/>Для большей успешности задуманного предприятия Савл запасается полномочиями от иерусалимского Синедриона и его главного представителя - первосвященника.<p/>Письма адресуются к <i>синагогам</i>, особо к каждой, вероятно, для усиления полномочий Савла и для облегчения его дела.<p/>При этом предполагается, что христиане, обращенные из иудеев, не отделялись еще от синагог и участвовали в их собраниях, подобно тому, как и сами апостолы и остальные верующие до времени участвовали в храмовых богослужебных собраниях (<a href='B:510 3:1'>Деян 3:1</a> и др.).<p/><i>«Последующих сему учению...»</i> - греч, <b>της οδου οντας</b>... - точнее <i>слав.</i>: <i>того пути сущия</i>. Путь - в смысле известного рода жизни и деятельности, сообразной с известным учением, в данном случае - путь христианской жизни (<i>ср.</i> <a href='B:470 22:16'>Мф 22:16</a>).<p/><i>«Связав, приводить в Иерусалим...»</i> Синедрион иерусалимский сохранял за собою право судебной власти в делах веры над всеми евреями во всех странах мира. Все чужеземные евреи добровольно признавали над собою эту власть, не отнятую от Синедриона римлянами. Всем этим достаточно объясняется возможность для Савла тех действий, ради которых он шел в Дамаск."}