{"xml":"<p ><div><b>Посмотри на дела Божии: ибо кто сможет выпрямить того, кого искривил Бог?</b><br />   Это место Симмах перевёл так: «поучись делам Божиим, ибо никто не сможет исправить то, что Он ограничил». То есть, пусть будет для тебя достаточно из святых Писаний, или из самого созерцания мира знать и разуметь сотворенное; но не ищи причин и оснований, почему то и другое сотворено так, и не говори, что оно должно быть иначе, чем как сотворено, например, если бы кто захотел спрашивать, зачем Моисею Бог говорит:<i> «кто сотвори нема и глуха, и видяща и слепа; не Аз ли Господь Бог»</i> (<a href=\"/bible-index/bible/?b=20&c=4&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> итак пойди, и Я буду при устах твоих и научу тебя, что тебе говорить.</span></span>Исх. 4:12</a>) и сказал бы: зачем слепой, глухой и немой сотворены такими, и прочее, тому подобное. Относительно этого места следует иметь ввиду свидетельство псалма семнадцатого, в котором говорится Господу:<i> «со святым свят будешь, и с развратным развратишься» </i>(<a href=\"/bible-index/bible/?b=230&c=17&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> с чистым - чисто, а с лукавым - по лукавству его,</span></span>Пс. 17:27</a>), и принимать, что Господь свят с тем, кто свят, и что пред Ним развратен тот, кто прежде развратился своею волею, — принимать сообразно с написанным и в книге Левит: «<i>если будут ходить ко Мне превратно, то и я буду ходить к ним в ярости Моей превратно»</i> (<a href=\"/bible-index/bible/?b=30&c=26&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Если же и после сего не послушаете Меня и пойдете против Меня,</span></span>Лев. 26:27</a>), — чтό может объяснять и то, почему Бог ожесточил сердце Фараона. Ибо, как одно и тоже действе солнца воск расплавляет, а глину делает твердою, и воск расплавляется, а глина твердеет в силу своих собственных свойств: так одно и тоже совершение чудес в Египте и смягчало сердца верующих, и ожесточало неверующих, которые по своему жестокосердию и нераскаянному сердцу из этих чудес, видя которые они не верили, собирали себе гнев в день гнева.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=250&c=7&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=250&c=7&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}