{"xml":"<p ><div>Мудрость потому укрепляет мудрого и превосходит силу всех властителей города, что хотя кто-либо и праведен, однако, пока находится в этой плоти, подлежит порокам и грехам и требует большой помощи. Иначе: десять властителей, находящихся в городе, суть ангелы, достигшие совершенного десятеричного числа и помогающие роду человеческому. Но, если кто переберёт все вспомогательные силы, то наибольшая из них есть вспомоществующая сила премудрости, то есть Господа нашего Иисуса Христа. Ибо после того, как ангелы сказали: <i>«врачевахом Вавилона, и не исцеле: оставим его и отъидем кийждо в землю свою» </i>(<a href=\"/bible/?b=300&c=51&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Врачевали мы Вавилон, но не исцелился; оставьте его, и пойдем каждый в свою землю, потому что приговор о нем достиг до небес и поднялся до облаков.</span></span>Иер. 51:9</a>), сошёл Сам учитель врачей, и нас, окровавленных, и покрытых кровавою нечистотою грехов, нас, расточивших все имение свое на врачей, исцелил прикосновением края ризы своей (Лк. 8); исцелил в городе, то есть в мире сем, и укрепил мудрого, или, как перевели Семьдесят, «помог» мудрому. Ибо всякому имущему дано будет ему и приложится ему. А так как человек, находящийся во грехах и погруженный в скверны ада, требовал большей помощи, то посему и пришла Сама Премудрость. Иначе: выше сказал, что должно благотворить и своим и чужим; но кто-либо мог возразить: если я захочу благотворить всем, то мне не на что этого делать, и праведный не может иметь столько богатства, которым, обыкновенно, более обладают грешники. Поэтому, теперь он говорит: кому не можешь помочь делом, помоги советом, облегчи утешением. Ибо находящемуся в затруднительных обстоятельствах мудрость может оказать больше пользы, чем какое бы то ни было самое большее богатство. Но и это делай с благоразумием, ибо весы правды велики, и нужно смотреть и кому, и сколько, и как долго, и что давать делом или советом.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=250&c=7&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=250&c=7&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}