{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Посылаяй слово свое земли</b>.<br /><br />Давид часто обращает слово свое от частных благодяний Божиих, по замечанию <i>Златоуста</i>, к общим, как делает и здесь, и на оборот: от общих благодеяний Божиих к частным. Почему, сказав выше о частных благодеяниях. Иерусалиму, теперь говорит и об общем промысле Божием. Бог, по словам его, посылает слово свое, т. е. повеление свое, по <i>Златоусту</i>, о плодородии земли.<br /><br />Слова <i>Феодорита</i>: «Словом» здесь назвал евангельскую проповедь, которую послал не к иудеям только, но и ко всем другим людям. Ибо идите, говорит, и научите все народы. Он дал и скорость шествию сему; ибо в короткое время наполнил учением сим всю землю и море. Сие-то предвидя пророк сказал: до крайней скорости течет слово Его. И нет ничего нового и удивительного в том: потому что все совершается по оному божественному повелению). Итак, по своему хотению, Он вдруг превращает в бесчисленные виды естество вод, хотя оно само по себе одно. <i>Оригена</i>: Иносказательно землею здесь, быть может, называет и нас, как носящих сокровище Духа в глиняных сосудах; лучше же разуметь здесь Сына Божия сущего во плоти, которая, по Его хотению, вместила в себе Бога.<br /><br /><b>До скорости</b> (крайне скоро) <b>течет слово Его</b>.<br /><br />Когда, продолжает, Бог посылает слово свое, т. е. когда дает повеление, то оно течет скоро, и весьма быстро совершается и становится, по словам <i>Златоуста</i>, делом. В высшем же значении под Иерусалимом и Сионом, по <i>Златоусту</i>, разумеется Церковь из верующих, как мы это говорили многократно. А врата Церкви суть вера, крещение, которыми входят в Церковь все христиане; вереи же, двери ее, есть крест. Благословил сынов Церкви, т. е. Апостолов Христос: <i>ибо подняв</i>, говорит, <i>руки свои, благословил их</i> (<a href=\"/bible-index/bible/?b=490&c=24&s=50\"><span><span class=\"verse-text\"><span class=\"align-super\">50</span> И вывел их вон <i>из города</i> до Вифании и, подняв руки Свои, благословил их.</span></span>Лк. 24:50</a>), а через них благословил и всех духовно рождаемых от них христиан. Христос оградил пределы Церкви миром; потому что она, не смотря на все брани против нее, находится в мире, побеждая врагов своих. Тук пшеницы есть тучность и чистота духовной пищи и божественных таинств. Посылаемое на землю слово, по словам <i>Феодорита</i>, есть проповедь благочестия и благовестия, о которой Давид пророчествует здесь, что она быстро потечет по вселенной. А чтобы кто не подумал, что сказанное Давидом невозможно, то посему он уверяет в том и следующими чудесами Божиими, показывая в них почти то, что кто так легко производит все, тому невозможно не производить и выше сказанное.</div></p>"}