{"xml":"Прежде чем вразумить Иону по поводу его ропота на милосердие Божие к ниневитянам, Бог заставил его самого почувствовать жалость к растению, выросшему над его головой. Затем сказал, что если ему жаль засохшего растения, то не большей ли жалости и милосердия заслуживает город, в котором находится более ста тысяч ни в чем неповинных детей. Этот простой сам по себе рассказ вызывает затруднение лишь неясностью, как понимать произрастание и увядание растения над головою Ионы, считать ли это явлением естественным или чудом. На чудесный характер явления указывает как будто то, что это растение неестественно быстро выросло и увяло (<i>«в одну ночь выросло и в одну же ночь и пропало»</i>), и затем в этом случае неоднократно отмечается непосредственное участие Божие (<i>«устроил Бог так…» «произрастил Господь…»</i>). Однако эти данные не имеют решительного характера: в Библии часто и о естественных явлениях говорится, что они происходят по воле Божией, ибо по религиозному сознанию все в мире совершается по действию Божию (<a href='B:470 10:30'>Мф 10:30</a>; <i>см.</i> замеч. на 4 ст. 1 гл.). Выражение 10 ст. о быстром росте растения, <i>«которое в одну ночь выросло и в одну же ночь и пропало»</i> нет необходимости понимать с буквальной точностью, оно могло быть употреблено гиперболически для выражения мысли о ничтожности растения сравнительно с человеческою жизнью (<a href='B:20 40:6'>Исх 40:6</a>; <a href='B:230 102:15'>Пс 102:15</a> ст.). На естественный характер явления указывает как будто то, что писатель говорит при этом о различных естественных факторах, совершающих то или другое действие: червь подтачивает растение, от знойного восточного ветра оно засыхает. Затем, чудо не предполагается самым ходом рассказа: для вразумления пророка оно было не нужно, и при естественном порядке он также научался состраданию, как и при чудесном. Растение, о котором здесь идет речь, в еврейском тексте обозначено словом kijkajon, которое обычно производится от египетского kjkj. Возможно, что с этим растением евреи познакомились ещё в Египте, поэтому, встретив его у себя на родине, назвали его словом, переделанным из египетского. Это растение описывают Геродот, Плиний и блаж. Иероним. Все они согласно говорят, что оно имеет травянистый стебель, широкие листья, достигает высоты 8–12 футов, быстро растет и увядает. <p/>Таким образом, это не тыква и не плющ, как это значится в славянском и латинском переводах, а особое растение, называемое в ботанике palma Christi."}