{"xml":"Три года (<i>ст.</i> <a href='B:110 22:1'>1</a>) прошли от второй войны Ахава с сирийцами, окончившейся победой Ахава над Венададом сирийским, и мирным договором между ними (<a href='B:110 20:26-34'>3Цар 20:26-34</a>). Одна из статей этого мирного договора требовала возвращения сирийским царем израильскому городов Израильского царства, отобранных Венададом у Амврия (<a href='B:110 20:34'>3Цар 20:34</a>). В числе этих городов, очевидно, был и Рамоф Галаадский (<i>ст.</i> 3. Onomast. 688, 772, <i>ср.</i> прим. к <a href='C:@110 4:13'>3Цар 4:13</a>), которого сирийский царь, видимо, не хотел возвращать Ахаву: это и послужило поводом к новой войне, о которой рассказывает гл. XXII, составляющая, таким образом, естественное продолжение гл. XX (на трехлетний срок, отделяющий события той и другой главы, падает во внутренней жизни Израильского царства: убийство Навуфея, гл. XXI; во внешней, по предположению ученых, упомянутая уже битва при Каркаре между Салманассаром II ассирийским и Венададом (Bir-idri) сирийским, в войсках которого принимал участие, по обязанностям союзника, Ахав (Ahabbu Sir-lai ассирийских памятников). Войну предпринимают против сирийцев совместно израильский царь Ахав и иудейский Иосафат, прежние враждебные отношения между двумя еврейскими царствами сменились дружественными, частью на почве родства царских домов: сын Иосафата иудейского Иорам был женат на Гофолии, дочери Ахава израильского (<i>ср.</i> <a href='B:120 8:18'>4Цар 8:18</a>; <a href='B:140 18:1'>2Пар 18:1</a>), - частью, вероятно в силу политической необходимости общими силами сломить силу общего врага - Сирии. Посещение Иосафатом Ахава (<i>ст.</i> 2, 4), при таких обстоятельствах, могло быть вызвано приглашением последнего (по <a href='B:140 18:2'>2Пар 18:2</a> Ахав устроил большой пир для Иосафата); инициатива похода на Рамоф во всяком случае исходит от Ахава, от которого Иосафат, по-видимому, считал себя зависимым (<i>ст.</i> <a href='B:110 22:4'>4</a>), почему и представляет в распоряжение Ахава свою главную военную силу - коней (<i>ср.</i> <a href='B:230 32:16-17'>Пс 32:16-17</a>). \"Так обещал поступать Иосафат, призванный участвовать в сражении, то есть буду делать то же, что ты, ополчусь, как скоро ты ополчишься, народ мой начнет войну, как скоро начнет твой народ. Но Иосафат показал вместе и благочестие свое, потому что почел необходимым вопросить прежде Бога всяческих, ст. 5\" (блаж. Феодорит, вопр. 67). Впрочем, \"благочестию его нанесли вред дружество и родство\" (там же).<p/>Если Иосафат просит Ахава вопросить о предстоящем походе Иегову (<i>ст.</i> <a href='B:110 22:5'>5</a>), то собранные Ахавом около 400 человек - пророки не могли быть ранее упомянутыми 400 пророками Астарты - Ашеры (<a href='B:110 18:18-19'>3Цар 18:18-19</a>), как полагали древние толкователи, а пророками Иеговы, вероятно, культа тельцов, остававшегося официальным и при Ахаве (несмотря на вторжение культа Ваала). Как самый культ тельцов имел сильную примесь языческого элемента, так и институт пророков в этом культе не соответствовал идее пророческого служения: уже огромная цифра явившихся теперь пророков (<i>ст.</i> <a href='B:110 22:6'>6</a>) ставит их в полную параллель с пророками Ваала и Астарты (<a href='B:110 18:19'>3Цар 18:19</a>), - для них пророчество, очевидно, стало своего рода ремеслом, выгодной профессией, они, вероятно, подобно пророкам Астарты (ibid) питались от царского стола: за это говорит их явное угодничество царю (<i>ст.</i> 6, 12-13), почему пророк Михей называет их (<i>ст.</i> 22-23) пророками Ахава, хотя при всем том они сами считали себя стоящими под действием Духа Божия (<i>ст.</i> <a href='B:110 22:24'>24</a>)."}