{"xml":"<p ><div> Смотри, как высоким представ­ляет это событие: <b>«что ты будешь», </b>говорит, «<b>Ему свидетелем</b>». Потому не изменяй своему зрению и слуху, тому,<b> «что ты видел и слышал». </b>Уверяет его обоими чувствами.<br />Смотри, как исполнилось про­рочество, которое он слышал, что он будет свидетелем Господним. Подлинно он явился свидетелем и свидетелем таким, каким должно, и на делах и на словах. Такими сви­детелями следует быть и нам, и не изменять тому, во что мы веруем; разумею не только догматы, но и жизнь. Смотри, он свидетельствовал перед всеми людьми о том, что видел и что слышал, и ничто не удержало его. И мы слышали, что будет воскресение и уготованы (у Бога) бесчисленные блага; это мы и должны свидетельствовать перед всеми людьми. Но, ска­жете, мы свидетельствуем и веруем. Как? Почему же делаем противное? Скажи мне: если бы кто называл себя христианином, но, отрекшись, мудрствовал по-иудейски, то свидетельство его разве было бы достаточно? Нет, потому что стали бы искать свидетельства от дел.<br /> Так и мы, когда говорим, что есть воскресение и бесчисленные блага, а сами пренебрегаем ими и предпочитаем блага здешние, то кто поверит нам? Все обра­щают внимание не на то, что мы говорим, а на то, что дела­ем. <b>«Будешь,</b> — говорит (Анания),<b> — свидетелем пред всеми людьми»</b>, не пред своими только, но и пред неверными, так как дело сви­детелей убеждать не (только) знающих, но и незнающих. Бу­дем же свидетелями достоверными. А каким образом мы можем сделаться достоверными? Жизнью. На Павла нападали иудеи; на нас нападают страсти, побуждающие отречься от свидетельства. Не будем покоряться им; мы — свидетели, по­сланные Богом. О Боге некоторые люди думают, что Он не есть Бог; Бог послал нас свидетельствовать о Нем. Будем же свидетельствовать и убеждать думающих так; если не ста­нем свидетельствовать, то сами будем виновными в их за­блуждении. Если же на судилище, где исследуются дела житей­ские, не принимается свидетель, исполненный многочисленных злодеяний, то тем более здесь, где идет дело о предметах настолько высоких. Мы говорим, что мы слышали Христа и веруем Его обетованиям; а они скажут: покажите это делами; жизнь ваша, напротив, свидетельствует, что вы не веруете.<br />   Желаете ли, мы рассмотрим тех, которые заботятся о при­бытках, похищают (чужое), предаются корыстолюбию, плачут, сокрушаются, занимаются всякими делами, постройкой домов, как будто бы они и не умрут? Если же вы не веруете тому, что вы умрете, делу столь известному и очевидному, то как поверим вашему свидетельству? Есть, действительно есть мно­го людей, которые ведут себя, как будто им не должно умереть; в глубокой старости начинают заниматься постройками и земледелием; когда же им подумать о смерти? Не малое на­казание постигнет нас, которые призваны для свидетельства, но не можем свидетельствовать о том, что мы видели. И мы видели ангелов, и притом яснее, чем видевшие их (телес­ными очами). Будем свидетельствовать о Христе, ведь свиде­тели не они только (апостолы), но и мы. Они называются свиде­телями потому, что, будучи принуждаемы отречься, претерпели все для исповедания истины; так и мы, когда страсти побуж­дают нас отречься, не будем покоряться им. Золото говорит: скажи, что Христос не есть Христос; но ты не слушай его, как (должен слушать Бога), но презирай его веления. Пороч­ные пожелания говорят тоже, но ты не внимай им и мужественно противостань, чтобы и об нас не сказали: <i>«говорят, что знают Бога, а делами отрекаются»</i> (<a href=\"/bible/?b=630&c=1&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Они говорят, что знают Бога, а делами отрекаются, будучи гнусны и непокорны и не способны ни к какому доброму делу.</span></span>Тит. 1:16</a>). Это уже не свойственно свидетелям, а противное тому. Не удивительно, если отрекаются другие; если же мы, которые избраны свидетельство­вать, станем отрекаться, это тяжко и невыносимо. Это скорее всего может погубить нас.<i> «Будет же это вам для свидетельства</i>», говорит (Христос) (<a href=\"/bible/?b=490&c=21&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> будет же это вам для свидетельства.</span></span>Лк. 21:13</a>), но тогда, когда мы не отступим, когда мы будем стоять твердо. Если бы все мы стали свидетель­ствовать о Христе, то скоро вразумили бы множество эллинов.<br /> Великое дело — жизнь, возлюбленные; как бы кто ни был груб, хотя бы не хотел явно согласиться с учением, но и он склонится на вашу сторону, похвалит и подивится. А ка­ким образом, скажете, достигнуть превосходной жизни? Не иначе, как силою Божиею. Что же, когда и эллины бывают та­кими? Если и бывают такими, то одни по природе, другие из тщеславия. Хотите ли знать, как важна жизнь, и какую она за­ключает в себе силу убеждения? Многие из еретиков, хотя содержали самое развращенное учение, имели такую силу, что многие люди из благоговения к их жизни даже и не иссле­довали их учения; а другие, и осуждая их учение, уважали их за жизнь; это не хорошо, но так было. То и ослабляет важ­ность нашей веры, то и низвращает все, что никто нисколько не думает о жизни; это унижает веру. Мы говорим, что Хри­стос есть Бог, предлагаем множество и других догматов, между прочим, говорим и то, что Он заповедал всем жить праведно; но на самом деле это у немногих. Порочная жизнь унижает догматы о воскресении, о бессмертии души, о суде, и принимает много противного, судьбу, необходимость, неверие в Промысл. Душа, погрязшая в многочисленных пороках, ста­рается изобретать для себя подобного рода утешения, чтобы не скорбеть при мысли, что есть суд, и что нас ожидает воздая­ние за добро и зло.<br />   Такая жизнь производит бесчисленное множество зол, де­лает людей зверями и даже бессмысленнее зверей; что есть в каждой породе зверей порознь, то она часто соединяет в одном человеке и низвращает все. Для того диавол ввел судьбу, для того внушил, что мир существует без Промысла, для того предположил, что существа бывают добры или злы по природе и что есть зло безначальное и вещественное, для того он делает все, чтобы развратить нашу жизнь. Кто таков именно по жизни, тот не может ни отказаться от развращен­ного учения, ни пребывать в здравой вере, но принимает все это по большой необходимости. Я не думаю, чтобы можно было из жи­вущих порочно найти хотя одного человека, который бы не держался какой-либо из многочисленных сатанинских мыслей, что есть судьба, что все происходит случайно и устрояется без порядка и рассуждения. Потому, увещеваю вас, будем пещись о добродетельной жизни, чтобы не принять дурного учения. Каин в наказание должен был стенать и трястись (<a href=\"/bible/?b=10&c=4&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> когда ты будешь возделывать землю, она не станет более давать силы своей для тебя; ты будешь изгнанником и скитальцем на земле.</span></span>Быт. 4:12</a>). <br />   Таковы все люди порочные, сознающие за собою множество зол: они часто пробуждаются от сна, с беспокойными мыс­лями, с смущенными глазами; все возбуждает в них подо­зрение, все приводит их в ужас, душа их исполнена тяж­кого предчувствия и боязни, смущается и изнывает от страха и ужаса. Ничего не может быть бессильнее, ничего безумнее такой души; как беснующиеся неспособны владеть собою, так и она собою не владеет. Как она может придти в сознание, подвергшись такому омрачению? Между тем, если бы она лю­била тишину и спокойствие, то могла бы познать свое благород­ство. Но когда ее возмущает и устрашает все, и сновидения и слова, и действительные явления и подозрения, то как она мо­жет придти в самосознание, находясь в таком неспокойном и расстроенном состоянии? Отвергнем же этот страх, расторг­нем эти узы. Если бы и не было (в будущем) никакого нака­зания, то не хуже ли это всякого наказания — постоянно находить­ся в страхе, никогда не иметь дерзновения, никогда не чув­ствовать отрады? Помня все это, будем верно сохранять спокой­ствие и пещись о добродетели, чтобы, имея здравое учение и правый образ жизни, нам неуклонно провести настоящую жизнь и сподобиться благ, обетованных любящим Его, благодатию и человеколюбием Единородного Его, с Которым Отцу со Святым Его Духом слава, держава, честь, ныне и присно, и во веки веков. Аминь.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=22&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=22&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}