{"xml":"<p ><div>Смотри, как он предрасполагает их к слушанию следующим предисловием: «<b>я Иудеянин, родившийся в Тарсе Киликийском, воспитанный в сем городе при ногах Гамалиила, тщательно наставленный в отеческом законе, ревнитель по Боге, как и все вы ныне»</b>. «<b>Я, — </b>говорит<b>, — Иудеянин»</b>; слышать это было им всего приятнее. «<b>Родившийся в Тарсе Киликийском</b>». А чтобы не почли его иноплеменником, прибавляет, какой он был веры: <b>«воспитанный в сем городе»</b>. Он показывает свое великое усер­дие к вере, если, оставив такое и так далеко отстоящее оте­чество, решился воспитываться здесь для (изучения) закона. Смотри, как он издавна был предан закону. Говорит это не для оправдания только себя пред ними, но чтобы показать, что он не по человеческому рассуждению обратился к пропо­веди, но силою Божиею, так как, будучи подобным образом наставлен (в законе), он сам не мог бы вдруг переме­ниться. Если бы он был один из обыкновенных людей, то можно было бы так думать; но если он принадлежит к числу людей, наиболее преданных закону, то невозможно допустить, что он переменился просто, без какой-нибудь сильной побу­дительной причины. Но, может быть, иной сказал бы: это не важно, что ты воспитывался здесь; разве ты не мог быть здесь по делам торговым, или по какой-либо другой причине? По­тому, чтобы не подумали этого, он и присовокупляет: <b>«при ногах Гамалиила».</b> Не просто сказал: у Гамалиила, но: <b>«при ногах»</b>, выражая свое постоянство, старание, усердие к слушанию и великое уважение к этому мужу.<br /> <b>«Тщательно наставленный в отеческом законе»</b>; не просто закону, но присовокупляет: <b>«в отеческом»</b>, выражая, что он издавна был таков и не поверхностно знал закон. Это, по-видимому, сказано в их пользу, но было против них, если он, зная закон, оставил его. Потом, чтобы еще кто-нибудь не возразил: какая польза, что ты в точности знаешь закон, если не защищаешь и не уважаешь его? — говорит: <b>«ревнитель»</b>, т.е. не просто знал, но и весьма ревновал по нем. Сказав многое о себе, он потом обобщает свою речь, присовокупляя: <b>«как и все вы ныне»</b>. Этим показывает, что они действовали не по человеческому рассуждению, но по божественной ревности. Говорит это для того, чтобы приобрести их расположение, пред­уготовить их ум и удержать на том, в чем не было еще никакого вреда.<br />Смягчает свою речь: «<b>ревнитель по Боге, как и все вы ныне</b>», т.е. равный вам; но делами своими показывает, что он был выше их. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=22&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=22&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}