{"xml":"<p ><div>Нельзя отрицать, говорит блаженный Августин (De Civitata Dei. XVIII, с. 47.), что были между народами языческими верные, которые могли быть причтены к истинным Иудеям, гражданам Иерусалима небесного; а кто будет это отрицать, тому опровержением будет служить пример Иова, сего мужа столь святого и удивительного, который не принадлежал к числу Израильтян, но происходил от народа, обитавшего в Идумее, где он родился и умер. Само слово Божие так превозносит этого праведника, что, говоря о его благочестии и правоте, утверждает, <i>яко не бе таковаго от сущих на земли</i> (<a href=\"/bible/?b=220&c=1&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И сказал Господь сатане: обратил ли ты внимание твое на раба Моего Иова? ибо нет такого, как он, на земле: человек непорочный, справедливый, богобоязненный и удаляющийся от зла.</span></span>Иов. 1:8</a>). Сверх того, хотя летописи народа Еврейского и не указывают нам на время, когда он жил; но из того, что читается в книге, носящей его имя, и принятой Евреями в число канонических, мы можем заключить, что он жил в третьем поколении после Иакова. Несомненно, что Божественное Провидение устроило это для того, чтобы примером сего праведника убедить нас, что и между народами языческими могли быть святые, жившие по закону Божию, угодные Богу и принадлежавшие к Иерусалиму небесному. Но, вместе с сим, мы должны веровать, что этого удостоились только те, которым был предвозвещен <i>единый Ходатай Бога и человеков - Иисус Христос.</i> (<a href=\"/bible/?b=610&c=2&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо един Бог, един и посредник между Богом и человеками, человек Христос Иисус,</span></span>1 Тим. 2:5</a>)<br /><br />Бог восставил Иова, чтобы всем временам дать пример терпения, как говорит Священное Писание в книге Товита. Господь восставил его среди народов чуждых Святому Завету, как будто бы для того, чтобы язычникам дать залог будущего их присоединения к Церкви Иисуса Христа. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=190&c=7&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=220&c=1&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}