{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1097&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Макарий Египетский прп.</a><div>Господь, намереваясь возвести учеников Своих к совершенной вере, сказал в Евангелии: неверный в мале и во мнозе неверен есть, <b>«а верный в мале, и во мнозе верен есть»</b>. Что значит малое? И что значит многое? <b>Малое</b> — это суть обетования века сего, все, чем Господь обещал снабжать верующих в Него, например: пища, одежда и прочее, служащее к телесному покою, или здравию, и тому подобное, и о чем повелел вовсе не заботиться, с упованием надеясь на Него; потому что Господь во всем промышляет о прибегающих к Нему. <b>Многое</b> же — это суть дары вечного и нетленного века, какие обещал подать верующим в Него, которые непрестанно об оных заботятся и их у Него просят; потому что так заповедал им: вы, говорит, <i>«ищите прежде царствия Божия и правды Его, и сия вся приложатся вам»</i> (<a href=\"/bible/?b=470&c=6&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Ищите же прежде Царства Божия и правды Его, и это все приложится вам.</span></span>Мф. 6:33</a>). Заповедал же для того, чтобы каждый из нас испытан был сим малым и временным, верует ли он в Бога, обетовавшего снабдевать сим, если только мы не будем заботиться о том, а станем пещись о будущем, вечном.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Собрание рукописей типа II. Беседа 48.</i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1063&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Симеон Новый Богослов прп.</a><div>Христос повелевает нам веровать в Него не просто, как случилось, но веровать еще, что тем, которые веруют в Него, Он дает дары, так что которые не получили таких даров, те еще не уверовали во Христа. Христианин и верным называется по причине вверения ему даров. Верным называется христианин не потому одному, что он верует во Христа, но и потому, что ему вверены от Бога таинства, которых даже Ангелы не ведали прежде нас. В сем смысле сказал Господь: <b> верный в мале и во мнозе верен есть </b> (<a href=\"/bible/?b=490&c=16&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Верный в малом и во многом верен, а неверный в малом неверен и во многом.</span></span>Лк. 16:10</a>). Видишь ли, что верный есть тот, кому вверяется? Кто же не чувствует и не знает, чтоб ему вверено было что-нибудь, тот или не получил благодати Святого Духа, или бесчувствен, и по причине нечувствия его она отступила от него. Ибо Дух Святой, дающий людям мудрость, и ведение, и благочестие, и страх Божий, и веру, не хочет пребывать в нечувственных.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово сороковое</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Верный в малом и многого достоин, а неверный в малом недостоин и многого. Малым же Он называет земное богатство, а многим – небесное.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 1036</div></div></p>"}