{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Время, говорит он, возлюбить доброе; и время также возненавидеть противоположное (<a href=\"/bible/?b=250&c=3&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> время любить, и время ненавидеть; время войне, и время миру.</span></span>Еккл. 3:8</a>); говорит же так: «той мысли держись, человек, что слово сие имеет в виду прекрасное; потому что извращенное и погрешительное расположение нашей души, к тому или другому из этого, есть корень и начало греха. Сказано: никто не может <b>«двема господинома работати, ибо или единого возненавидит, а другого возлюбит</b>». Это противоположение научает, кто господствует худо, и кого надлежит чуждаться по ненависти, а также кто властвует над подначальным ко благу, и к кому прилепляться прилично любви. Если же кто будет держаться ненавистного, а пренебрегать достолюбезным, то он нарушит благовременность любви и ненависти к собственному своему вреду. Ибо небрегущий о деле потерпит от него вред, а держащийся погибели, приобретет себе то, чего держался. Посему различивший словом разумеемое о добродетели и пороке, познает благовременность, как надлежит вести себя в рассуждении того и другого. Воздержание и сластолюбие, целомудрие и непотребство, скромность и кичливость, доброжелание и зломыслие, также все мысленно представляемое противоположным, ясно указуется тебе Екклезиастом, чтобы ты хорошим расположением подал о сем душе полезный совет. Посему время возлюбить воздержание, и возненавидеть сластолюбие, чтобы соделаться тебе не сластолюбцем, а паче боголюбцем, и возненавидеть также все прочее, любопрительность, корыстолюбие, славолюбие, и что только обращением любви к тому, чего недолжно любить, разрывает связь с добрым. Например дознали мы между прочим учение, что всякое движение души к доброму уготовано Создавшим естество наше; если же погрешительное, конечно, употребление таковых движений породило поводы к пороку; то свободная наша воля, будучи сама в себе прекрасною, как скоро приводится к действию на зло, делается крайним из зол. И на оборот, сила, отталкивающая неприятное, которой имя есть ненависть, служит орудием добродетели, когда вооружается на противное; но делается оружием греха тогда, как противоборствует добру. Посему «<i>всякое создание Божие из уготованных в нас добро и ничтоже отметно, со благодарением приемлемо</i>» (<a href=\"/bible/?b=610&c=4&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо всякое творение Божие хорошо, и ничто не предосудительно, если принимается с благодарением,</span></span>1 Тим. 4:4</a>); а неблагодарное употребление их сделало создание сие страстию, по которой прекращается близость к Богу, вводится же и поставляется на место Бога противоположное; так что таковыми людьми обоготворяются страсти. Так ненасытным <i>«бог чрево</i>» (<a href=\"/bible/?b=570&c=3&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Их конец - погибель, их бог - чрево, и слава их - в сраме, они мыслят о земном.</span></span>Флп. 3:19</a>). Так любостяжательные делают для себя идолом свою болезнь. Так по обольщению омраченные душевными очами в веке сем богом себе соделали тщеславие. Короче сказать, чему кто отдав под иго, свой помысл соделает рабом и подручным, то и обоготворяет в собственной своей страсти; но он не потерпел бы сего, если бы не освоился любовию со злом.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Точное истолкование Екклезиаста Соломонова, беседа 8</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b> Никакой слуга не может служить двум господам, ибо или одного будет ненавидеть, а другого любить, или одному станет усердствовать, а о другом нерадеть.</b><br /> Это Он сказал и в пятой главе Евангелия от Матфея, и прочти в ней толкование места: «Никто не может служить двум господам»<a href=\"#642609_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><b>Не можете служить Богу и мамоне<a href=\"#642609_2\" class=\"interpretation-note-link\"><sup>2</sup></a>.</b><br /> Вслед за тем это сказано и истолковано<a href=\"#642609_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /> <div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"642609_1\" class=\"note-item\" href=\"#642609_1\">1</a> <a href=\"/bible/?b=470&c=6&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Никто не может служить двум господам: ибо или одного будет ненавидеть, а другого любить; или одному станет усердствовать, а о другом нерадеть. Не можете служить Богу и маммоне.</span></span>Мф. 6:24</a> (248 B).<br /> </li><li><a id=\"642609_2\" class=\"note-item\" href=\"#642609_2\">2</a> Син.: «маммоне».<br /> </li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 1036</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кронштадтский прав.</a><div>См. комм. к <a href=\"/bible/?b=470&c=6&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Никто не может служить двум господам: ибо или одного будет ненавидеть, а другого любить; или одному станет усердствовать, а о другом нерадеть. Не можете служить Богу и маммоне.</span></span>Мф. 6:24</a></div></p>"}