{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Палама свт.</a><div>Видите совершенную безучастность богатого сего к нищему Лазарю? Он каждый день пресыщался, так как стол его полон был всяческих снедей и дорогих лакомых блюд; а Лазарь желал насытиться от самых простых, как никогда не накормленный. Тот блистал, облачаясь в порфиру и виссон, и здоровьем телесным пользуясь для нарядов; а Лазарь и покрывавшие его лохмотья имел разорванные, испачканные и смрадные, кишел струпьями и обиловал гнойными потоками. Тот восседал на возвышении, окружаемый толпою прислужников; а Лазарь, поверженный на землю, лежал у ворот, даже не имея кто бы отгонял псов.<br /><br />Но почему бедняка Господь называет по имени, а богатого выставил безыменно? Потому, можно сказать, что имя нищего сего, по евангельскому выражению, вписано на небесах (<a href=\"/bible-index/bible/?b=490&c=10&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> однакож тому не радуйтесь, что духи вам повинуются, но радуйтесь тому, что имена ваши написаны на небесах.</span></span>Лк. 10:20</a>), а богатого и память вместе с именем изглажена оттуда и погибла (<a href=\"/bible-index/bible/?b=230&c=9&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ты вознегодовал на народы, погубил нечестивого, имя их изгладил на веки и веки.</span></span>Пс. 9:6</a>; <a href=\"/bible-index/bible/?b=230&c=33&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Но лице Господне против делающих зло, чтобы истребить с земли память о них.</span></span>Пс. 33:17</a>). Ибо и псалмопевец говорит о таковых: <i>\"не помяну имен их устами моими\"</i> (<a href=\"/bible-index/bible/?b=230&c=15&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Пусть умножаются скорби у тех, которые текут к <i>богу</i> чужому; я не возлию кровавых возлияний их и не помяну имен их устами моими.</span></span>Пс. 15:4</a>). Поелику же и из богатых каждый может к себе применить притчу и считая себя оным себе получить возбуждение к покаянию, то и поэтому богатый выставлен без имени, так что таким образом речь относится к каждому богачу; а из бедных каждый считать себя Лазарем не может, хотя бы страдал подобно ему. Потому что со смирением надлежит переносить волю Владыки. И поэтому-то еще бедный назван по имени.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Омилия на 22-е воскресное Евангелие</i></div></div></p>"}