{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div> Ведь и иудеи, раз они не слушали Моисея и пророков, то и тем, которые воскресли из мертвых, они не поверили. Но напротив, даже Лазаря, брата Марфы и Марии, воскресшего из мертвых и говорившего о том, что есть в аду, они намеревались убить (<a href=\"/bible/?b=500&c=12&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Первосвященники же положили убить и Лазаря,</span></span>Ин. 12:10</a>)<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 1041-4</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Палама свт.</a><div>Что же на это опять Авраам? — «<b>Если,</b> — говорит, <b>— Моисея и пророков не слушают, то если бы кто и из мертвых воскрес, не поверят»</b>. Прямо так говоря ему: поелику ты еще при жизни никакого значения не придавал словам Моисея и пророков, то хотя бы увидел мертвеца воскресшего, не отстал бы от невоздержного житья и бессердечья, по доверию к нему. Посему теперь будучи заключен среди огня геенского по правде получаешь в воздайте немилостивные и непрестающие страдания.<br /> Братья, богач оный, имея Моисея и пророков, из которых никто не восстал из мертвых, полагал, конечно, что имеет себе некоторое извинение; а мы вместе с ними слышим и Восставшего ради нас из мертвых, Который говорит:<i> «Не собирайте себе сокровищ на земле, а собирайте себе сокровища на небе»</i> (<a href=\"/bible/?b=470&c=6&i=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Не собирайте себе сокровищ на земле, где моль и ржа истребляют и где воры подкапывают и крадут,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> но собирайте себе сокровища на небе, где ни моль, ни ржа не истребляют и где воры не подкапывают и не крадут,</span></span>Мф. 6:19-20</a>). «<i>Просящему у тебя дай, и от хотящаго занять у тебя не отвращайся»</i> (<a href=\"/bible/?b=470&c=5&i=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Просящему у тебя дай, и от хотящего занять у тебя не отвращайся.</span></span>Мф. 5:42</a>). <i>«Подавайте милостыню из того, что у вас есть, и все будет у вас чисто»</i> (<a href=\"/bible/?b=490&c=11&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Подавайте лучше милостыню из того, что у вас есть, тогда всё будет у вас чисто.</span></span>Лк. 11:41</a>). А если кто начнет <i>есть и пить с пьяницами,</i> будет жесток к бедным и скуп, то <i>придет</i>, говорится,<i> Господь в день, в который он не ожидает, и в час, в который не думает, и рассечет его и подвергнет его одной участи с неверными</i> (<a href=\"/bible/?b=470&c=24&i=49&e=51\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> и начнет бить товарищей своих и есть и пить с пьяницами, -</span><span class=\"verse-text\"><span class=\"align-super\">50</span> то придет господин раба того в день, в который он не ожидает, и в час, в который не думает,</span><span class=\"verse-text\"><span class=\"align-super\">51</span> и рассечет его, и подвергнет его одной участи с лицемерами; там будет плач и скрежет зубов.</span></span>Мф. 24:49-51</a>). И так как не остается нам никакого извинения, то поелику <i>жизнь человека не зависит от изобилия его имения</i> (<a href=\"/bible/?b=490&c=12&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> При этом сказал им: смотрите, берегитесь любостяжания, ибо жизнь человека не зависит от изобилия его имения.</span></span>Лк. 12:15</a>), пусть имеющий нечто излишнее подает неимущим, чрез это включив себя в сонм спасаемых отца Авраама; а нуждающиеся пусть подражают мужеству Лазаря, терпением своим спасая души свои (<a href=\"/bible/?b=490&c=21&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> терпением вашим спасайте души ваши.</span></span>Лк. 21:19</a>) и в смирении напоминая себе о тех недрах Авраамовых, от которых удалены всякая болезнь, печаль и воздыхание (<a href=\"/bible/?b=730&c=21&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И отрет Бог всякую слезу с очей их, и смерти не будет уже; ни плача, ни вопля, ни болезни уже не будет, ибо прежнее прошло.</span></span>Откр. 21:4</a>), а пребывают в них радость и веселье и мир божественный и нескончаемый. Ибо для того Христос открыл нам чрез эту притчу о тамошнем состоянии, чтобы нас, улучшенных покаянием, избавить от уготованных наказаний и удостоить вечных радостей. Если же мы не соделаем себя лучшими чрез покаяние, то весьма нужно опасаться, не умножим ли себе и мучений. Ибо, говорит, «<i>раб, который знал волю господина своего и не делал по воле его, бит будет много»</i> (<a href=\"/bible/?b=490&c=12&i=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> Раб же тот, который знал волю господина своего, и не был готов, и не делал по воле его, бит будет много;</span></span>Лк. 12:47</a>).<br /> Это и подобное сему сказавши нам и подтвердивши нам Пострадавший за нас и Погребенный и Воскресший из мертвых, взошел на небеса; открыл же не малый сонм свидетелей явления Своего и истинности возвещенного Им учения. К ним конечно принадлежит, как некий из большинства выдающийся, составляющий ныне предмет церковного нашего торжества, во всем великий Димитрий, который не словами только возглашал свидетельство, но и до крови противоборствуя (<a href=\"/bible/?b=650&c=12&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Вы еще не до крови сражались, подвизаясь против греха,</span></span>Евр. 12:4</a>) неверующим, тело свое соделал столпом несокрушимым, изображающим собою и представляющим взору страдания Спасителя, а источником мира и чудес чрез собственное это тело провозглашает и воскресение Распятого и силу Воскресшего. Потому что как бы он удостоился такой славы, подражая Его страданиям и умерши за Него, если бы Он воскресши не воцарился, по псаломскому выражению, как Господь, и как Единородный от Отца (<a href=\"/bible/?b=500&c=1&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>) не облекся в величие и не препоясался силою всемощною (<a href=\"/bible/?b=230&c=92&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Хвалебная песнь Давида. В день предсубботний, когда населена земля.] Господь царствует; Он облечен величием, облечен Господь могуществом [и] препоясан: потому вселенная тверда, не подвигнется.</span></span>Пс. 92:1</a>).<br /> Итак, имея пред очами своими сего свидетеля истины, откликнемся на призыв самой Истины (<a href=\"/bible/?b=500&c=14&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>) богоугодным житием, и в таком расположении станем и душевно и телесно праздновать в честь отменнейшего между подвижниками святыми Димитрия, чтобы укрепляемые им и по душе и по телу, и по уму и по чувству, мы и имели в виду и желали, и делами наконец взыскивали блаженства, уготованного на небесах тем, кои здесь жили боголюбезно. Его получим все мы, благодатью и человеколюбием Господа и Бога и Спасителя нашего Иисуса Христа, Которому подобает слава, держава, честь и поклонение со безначальным Его Отцем и животворящим Духом, ныне и всегда и во веки веков, аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Омилия на 22-е воскресное Евангелие</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1222&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Онуфрий (Гагалюк) сщмч.</a><div> Для того чтобы уверовать в Бога, не требуется непременно чуда. К Богу человек неверующий всегда может прийти, если он внимательно и искренне будет читать или слышать слово Божие, содержащееся в святой Библии и хранимое и толкуемое Святой Церковью. От слова Божия идут незримые духовные нити к душе человеческой, по природе – христианской, как говорил Тертуллиан. Душа человеческая верит по врожденному чувству веры в Бога, и слово Божие вызывает от сна к жизни и человека неверующего. Поэтому не имеют оправдания те, кто кричит: «Я не верую в Бога, так как не вижу чудес». Ты не веришь в Бога, потому что не хочешь верить в Бога, не ищешь Бога, согласно словам Христа Спасителя: <i>кто хочет творить волю Его, тот узнает о сем учении, от Бога ли оно, или Я Сам от Себя говорю </i>(<a href=\"/bible/?b=500&c=7&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> кто хочет творить волю Его, тот узнает о сем учении, от Бога ли оно, или Я Сам от Себя говорю.</span></span>Ин. 7:17</a>).<br /><i>В защиту Христианской веры</i></div></p>"}