{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1185&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Феофил Антиохийский свт.</a><div> За то Господь и хвалит его, что он хорошо поступил, и ради спасения своего, изменил в себе суровость закона в милосердие евангельское. Ты спросишь: почему называется <b>строителем неправедным,</b> действовавший на основанием закона, данного Богом? — Тот был неправедным строителем, кто отдавал все, но каждому не отдавал, что следовало, — кто веровал в Отца, но преследовал Сына, знал Бога всемогущего, но отрицал Духа Святого. Итак апостол Павел, нарушив закон, поступил благоразумнее тех, некогда сыновей света, которые соблюдением закона потеряли Христа, истинный свет Бога Отца.<br /><i>Цит. по: Иероним Стридонский блж. Письмо 97, к Алгазии, гл.6</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>И похвалил господин управителя неверного, что догадливо поступил.</b><br /> Последующее, очевидно, Он оставил на рассуждение слушателей. А именно, если претерпевший несправедливость господин похвалил управителя неправедного, то есть, устроившего свое спасение с помощью неправедного дела, то насколько больше претерпевающий несправедливость Бог похвалит управителя праведного. Ведь праведность состоит в распределении излишков бедным.<b><br /> Ибо сыны века сего догадливее сынов света в своем роде.</b><br /> Сынами века сего Он зовет тех, которые привержены этому миру; ведь здесь Он наименовал веком мир. Сынами света называет тех, которые удалились от мира. И Он говорит, что первые догадливее последних соответственно<a href=\"#642604_1\" class=\"interpretation-note-link\"><sup>1</sup></a> тому лишь, насколько они заботятся о будущем, как показал пример упомянутого управителя. «<i>Сынов света в своем роде</i>», то есть тех, которые из своего собственного рода стали сынами света. Пристыжает же эта речь тех, которые не заботятся о будущем.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"642604_1\" class=\"note-item\" href=\"#642604_1\">1</a> См. примечание к <a href=\"/bible/?b=490&c=15&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Он же сказал ему: сын мой! ты всегда со мною, и всё мое твое,</span></span>Лк. 15:31</a>.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 1033</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1059&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Петр Дамаскин прп.</a><div><br /><br />Если же, может быть, бесстыдно приходит мысль и хочет быть принятою, говоря: если ты не составляешь себе понятия и не рассуждаешь о вещах, то ты неверный и невежда. Он отвечает ей: но и юродивый, если хочешь, по слову божественного Златоуста, зная, что юродивый в мире сем премудр бывает, как сказал апостол (См.: <a href=\"/bible/?b=530&c=3&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Никто не обольщай самого себя. Если кто из вас думает быть мудрым в веке сем, тот будь безумным, чтобы быть мудрым.</span></span>1 Кор. 3:18</a>), и как говорит Господь, что <b>сынове века сего мудрейши паче сынов света в роде своем суть</b>. И поистине так. Ибо они желают побеждать других и богатеть, быть мудрыми и прославляемыми, властительствовать и другого подобного, и хотя, может быть, и не достигают этого, и труд их бывает бесполезен, однако и сверх силы стараются о том. А те (<b>сыны света</b>) желают иметь противоположное исчисленному, за что и здесь часто получают обручение тамошнего блаженства, и стараются хотя столь же усердно, как и те, чтобы ум получил свободу, по благодати, ради которой он мог бы иметь недремлющую память и мысли, подтверждаемые Божественными Писаниями и опытными в духовном ведении, или знать во многом знании, что не знает, по недостатку ведения, познавая, что мысли, приходившие прежде сего, были искушения, к испытанию его самовластия, чтобы он, смиренномудрствуя, отвращался от своего собственного помысла и намерения и, скорее, боялся их; вопрошал (опытных), со многими слезами прибегал к смирению и самоукорению и считал ведение и дарования как бы великою потерею.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Творения\". Кн. вторая.<br />Слово 12. О ведении чувственных творений</i><br /></div><b></b></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1222&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Онуфрий (Гагалюк) сщмч.</a><div><b>Сыны века сего догадливее сынов света в своем роде.</b> Когда посмотришь хотя бы самым общим взором на антирелигиозную работу, то удивляешься, с какой большой энергией совершается это ужасное дело, несущее вселенной лишь зло и катастрофу. Неверие устраивает всюду кружки безбожия среди взрослых, юношей, детей. Антирелигиозные журналы, газеты, листки и плакаты настойчиво предлагаются всем, даже христианам. Неверие не обходит своим вниманием даже обычные немощи у пастырей, преувеличивая их, как будто у самих безбожников нет никаких грехов. Вся деятельность безбожия идет планомерно, настойчиво, с определенной целью — искоренить до основания веру в человеке. Христианскому проповеднику нужно также интенсивно работать в защиту святой веры. Конечно, деятельность апологета христианства в тысячу раз труднее, чем работа безбожия — в смысле внешних преимуществ в настоящих условиях жизни. Но это не должно останавливать друзей Христовых. Есть для христианской веры и теперь большой плюс — это громадный спрос на истинное слово. Почва для сеяния слова Божия подготовлена, между прочим, и трудами самого безбожия. Безбожие своими нападками на христианскую истину шевелит индифферентизм к религиозным истинам, и если иногда и достигает успеха в сердцах иных, то в сердца других сеет семена недоверия к атеизму и вызывает тайное сочувствие к христианской истине. Вот почему теперь, при самом скромном сеянии слова Божия, иногда получается великий плод: голодное, ищущее истины сердце, не удовлетворенное религиозным суррогатом, тянется к истинной религии — христианской православной вере. Господь, указывая на догадливость сыновей века сего, зовет и Своих тружеников быть такими же настойчивыми и ревностными в своей деятельности — сеянии слова Божия, как сыны неверия в своей области. Но только Спаситель никак не разрешает нам употреблять какие-либо греховные средства — обман или насилие; мы призываемся быть здесь, как и всюду, чистыми и светлыми: <i>будьте мудры, как змии, и просты, как голуби </i>(<a href=\"/bible/?b=470&c=10&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Вот, Я посылаю вас, как овец среди волков: итак будьте мудры, как змии, и просты, как голуби.</span></span>Мф. 10:16</a>).<br /><i>В защиту Христианской веры</i></div></p>"}