{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div><b>Ктому не пий воды, но мало вина приемли.</b> [Некоторые замечают, что это гигиеническое правило составлено здесь не на месте и, может быть, даже не принадлежит Апостолу, а есть позднейшая вставка, направленная против энкратитов или других воздержников, которых в первые века было очень много и о которых упоминают и правила святых Апостол (правила 51 и 53). Это предположение основывается на том, что приведённое правило не стоит в связи ни с предыдущими, ни с последующими наставлениями Апостола].<br />Но так как очень вероятно, что Тимофей, поставленный на высшую иерархическую степень в том самом городе, жителям котораго Апостол писал: не упиваться вином (<a href=\"/bible-index/bible/?b=560&c=5&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И не упивайтесь вином, от которого бывает распутство; но исполняйтесь Духом,</span></span>Еф. 5:18</a>) — и ведший строгую целомудренную жизнь, воздерживался вовсе от употребления вина, чтобы никому не подать повода к осуждению его, как епископа, и к прямому нарушению Апостольской заповеди, то Апостол, зная слабость желудка Тимофея и частыя страдания его от этого, предлагает ему употреблять вместо воды вино в небольшом количестве. Апостол как бы так говорит: соблюдай себя чистым, целомудренным; но это, впрочем, не должно мешать тебе употреблять немного вина ради своих желудочных приступов. Только чрезмерное употребление вина, пьянство, возбуждает плотскую похоть и ведёт к блуду, а употребление вина как лекарства — безопасно, а при болезни желудка даже полезно.<br />Притом же, в строгом воздержании от вина и некоторых брашен для учеников Христовых скрывалась прямая опасность увлечься ложным взглядом на плоть и на Воплощение Сына Божия. От этой опасности и предостерегает Апостол своего ученика. Апостол Иоанн Богослов, поселившийся в Ефесе через несколько лет после Тимофея, ясно свидетельствует, что предсказанные Апостолом Павлом еретики в его время уже появились и отрицали именно Воплощение Сына Божия (<a href=\"/bible-index/bible/?b=690&c=4&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> а всякий дух, который не исповедует Иисуса Христа, пришедшего во плоти, не есть от Бога, но это дух антихриста, о котором вы слышали, что он придет и теперь есть уже в мире.</span></span>1 Ин. 4:3</a>).<br /></div></p>"}