{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Кто о своих, паче о присных (домашних) не промышляет, веры отверглся есть,</b> потому что он нарушает естественный Закон природы и совершенно не способен ни к какой добродетели. По Апостолу Иоанну (<a href=\"/bible/?b=690&c=4&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Кто говорит: \"я люблю Бога\", а брата своего ненавидит, тот лжец: ибо не любящий брата своего, которого видит, как может любить Бога, Которого не видит?</span></span>1 Ин. 4:20</a>), <i>не любяй брата своего, его же виде, Бога, Его же не виде, како может любити?</i> А верует в Бога только тот, кто любит Его; любить же значит исполнять заповеди.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1140&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иов (Гумеров) иером.</a><div>Слова апостола Павла: <b>«Если же кто о своих и особенно о домашних не печется, тот отрекся от веры и хуже неверного»</b> легко можно расширить до пределов Отечества. В святой Библии часто применительно к целому народу употребляется слово «дом» – дом Израилев (см.: <a href=\"/bible/?b=20&c=16&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И нарек дом Израилев <i>хлебу</i> тому имя: манна; она была, как кориандровое семя, белая, вкусом же как лепешка с медом.</span></span>Исх. 16:31</a>; <a href=\"/bible/?b=60&c=21&i=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> Не осталось неисполнившимся ни одно слово из всех добрых слов, которые Господь говорил дому Израилеву; все сбылось.</span></span>Нав. 21:45</a>; <a href=\"/bible/?b=90&c=7&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал Самуил всему дому Израилеву, говоря: если вы всем сердцем своим обращаетесь к Господу, то удалите из среды себя богов иноземных и Астарт и расположите сердце ваше к Господу, и служите Ему одному, и Он избавит вас от руки Филистимлян.</span></span>1 Цар. 7:3</a>; <a href=\"/bible/?b=230&c=113&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Господь помнит нас, благословляет [нас], благословляет дом Израилев, благословляет дом Ааронов;</span></span>Пс. 113:20</a>; <a href=\"/bible/?b=290&c=14&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И возьмут их народы, и приведут на место их, и дом Израиля усвоит их себе на земле Господней рабами и рабынями, и возьмет в плен пленивших его, и будет господствовать над угнетателями своими.</span></span>Ис. 14:2</a>; <a href=\"/bible/?b=300&c=5&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Вот, Я приведу на вас, дом Израилев, народ издалека, говорит Господь, народ сильный, народ древний, народ, которого языка ты не знаешь, и не будешь понимать, что он говорит.</span></span>Иер. 5:15</a>; <a href=\"/bible/?b=650&c=8&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Вот завет, который завещаю дому Израилеву после тех дней, говорит Господь: вложу законы Мои в мысли их, и напишу их на сердцах их; и буду их Богом, а они будут Моим народом.</span></span>Евр. 8:10</a>).</div></p>"}