{"xml":"<p ><div>Что <b>пророчество</b>? – Это дар прозревать будущее, открывать сокровенное, узнавать у кого что на сердце. «И сего дарования были тогда причастниками многие, не только мужи, но и жены» (Феодорит). Пророчествовали дочери Филиппа; некто Ананий предсказал святому Павлу узы, и др. <br /> Что <b>разсуждения духовом</b>? – Феодорит пишет: «Поелику в то время были и прорицатели (по внушению бесов), обольщавшие людей, то иным подаваема была Божественным Духом и такая некая благодать, чтобы обличать одержимых сопротивным духом». Святой Златоуст говорит, что «Рассуждение духовом есть знание того, кто духовный (Духом Святым исполнен) и кто не духовный (от себя только говорит), кто пророк и кто обманщик. В то время была великая опасность от лжепророков, потому что дьявол всячески старался противопоставить ложь истине». <br /> Что <b>роди языков</b>? – Дар говорить на разных языках, не от изучения их, а по дарованию от Духа Божия. Римская империя преисполнена была народами разноязычными. Чтоб никто не лишен был возможности слышать благовестие, всюду подаваем был дар говорить разными языками. Этот дар и дар слова премудрости были самые необходимые. «Апостол дал ему последнее место, а дарованию учительства первое, потому что для обоих сих дарований даны и прочие, чтобы проповедь приемлема была с верою» (Феодорит). «Этот дар (языков) почитался великим; его и Апостолы прежде всего получили, и из коринфян многие имели, но дар учения выше. Его и поставил Апостол прежде, а об этом говорит в конце, ибо этот для того (дара учения), равно как и все прочее, и пророчества, и действия сил, и дарование исцелений,– и ничто не может равняться с ним, как сам он говорит: прилежащии добре пресвитеры сугубыя чести да сподобляются, паче же труждающиися в слове и учении (<a href=\"/bible-index/bible/?b=610&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Достойно начальствующим пресвитерам должно оказывать сугубую честь, особенно тем, которые трудятся в слове и учении.</span></span>1 Тим. 5:17</a>)» (святой Златоуст). <br /> Что <b>сказания языков</b>? – Дар истолковывать для других сказанное на чужих языках. «Иной сам знал, что говорил, но другому истолковать не мог; а иной имел способность к тому и другому» (святой Златоуст). «И это было духовное дарование. Ибо нередко знающий один только еллинский язык, когда другой беседовал на языке скифском и фракийском, переводил его слушающим» (Феодорит). «Этот дар иногда имели и сами говорившие на языках, и сами себя истолковывали» (Экумений). <br /> Перечисляя такие дарования, Апостол изъяснил, что они даются то о томже Дусе, то темже Духом, «научая, что хотя потоки различны, но источник несомненно один. Но и сего признал недостаточным, а присовокупил» (Феодорит): <br /> Стих 11. Вся же сия действует един и тойжде Дух, разделяя властию коемуждо якоже хощет. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=12&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=12&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}