{"xml":"<p ><div>«Всем этим Апостол утешает приявших меньшие дарования, научая их, что и это дары Божия Духа, а Дух Божий подает, как Ему угодно; угодно же Ему полезное» (Феодорит). «Вот главное основание утешения: мы все получаем из одного и того же корня, из одной и той же сокровищницы, из одного и того же источника. Посему-то он непрестанно употребляет это слово, и тем уравнивает мнимое неравенство и утешает. Выше он говорил, что и Дух, и Сын, и Отец подают дарование, а здесь говорит только о Духе, дабы ты отсюда познал, что у них одно и то же достоинство. И не только утешает он этим, но и заграждает уста противнику словами: разделяя коемуждо, якоже хощет; ибо, утешая, надобно и вразумлять, как он поступает и в послании к Римлянам, когда говорит: ты кто еси против отвещаяй Богови (<a href=\"/bible/?b=520&c=9&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> А ты кто, человек, что споришь с Богом? Изделие скажет ли сделавшему его: \"зачем ты меня так сделал?\"</span></span>Рим. 9:20</a>)? Так и здесь: разделяя властию коемуждо, якоже хощет. Вместе с тем показывает, что принадлежащее Отцу принадлежит и Духу. Ибо как об Отце сказал: а тойжде Бог действуяй вся во всех; так и о Духе: вся же сия действует един и тойжде Дух. Но действует, скажешь, под влиянием Бога? – Нигде Апостол не сказал этого, а ты сам это выдумываешь. Когда он говорит о Боге Отце: действуяй вся во всех, говорит это о людях, а вовсе не считает с людьми и Духа, хотя бы ты тысячу раз, как безумный, повторял это. Так как он выше сказал: Духом (δια του Πνευματος, – дается слово премудрости), то, дабы ты не подумал, что это выражение означает унижение Духа, или зависимость действий Его от другого, присовокупляет, что Дух действует, а не побуждается к действию, и действует, якоже хощет, а не как повелевают Ему. Как об Отце Сын говорит, что Он воскрешает мертвыя и живит, равно и о Себе Самом, что Он ихже хощет живит (<a href=\"/bible/?b=500&c=5&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо, как Отец воскрешает мертвых и оживляет, так и Сын оживляет, кого хочет.</span></span>Ин. 5:21</a>); так и о Духе в одном месте сказано, что Он делает все со властию, и ничто ему не препятствует,– ибо слова: идеже хощет, дышет (<a href=\"/bible/?b=500&c=3&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Дух дышит, где хочет, и голос его слышишь, а не знаешь, откуда приходит и куда уходит: так бывает со всяким, рожденным от Духа.</span></span>Ин. 3:8</a>), хотя сказаны о ветре, но доказывают и это; а здесь говорится, что Он вся действует, якоже хощет. И из другого места можешь видеть, что Он не такое существо, чрез которое действуют, но Сам действует; кто бо весть, – говорит Апостол, – яже в человеце, точию дух человека? тако... и Божия никтоже весть точию Дух Божий (<a href=\"/bible/?b=530&c=2&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо кто из человеков знает, что в человеке, кроме духа человеческого, живущего в нем? Так и Божьего никто не знает, кроме Духа Божия.</span></span>1 Кор. 2:11</a>). Дух человека, то есть душа, не имеет нужды в постороннем побуждении, чтобы знать свое; это всякому известно; следовательно, и Дух Святой – чтобы знать Божие, ибо, говорит, Дух Святой знает тайны Божии так же, как душа человеческая свои тайны. Если же в этом случае Он не побуждается к действию кем-либо другим, то, зная глубины Божии и действуя без постороннего влияния в раздаянии даров Апостолам, Он тем более Сам не находится в зависимости. – Не будем же унывать, скорбеть и говорить: почему я то получил, а это не получил; не будем требовать отчета от Святого Духа, ибо если ты знаешь, что Он подает по Своему промышлению, и сознаешь, что по тому же промышлению Он подает в известной мере, то будь доволен и радуйся тому, что получил; не огорчайся тем, чего не получил, но еще воздавай благодарение за то, что не получил выше сил своих» (святой Златоуст). <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=12&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=12&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}