{"xml":"<p ><div>\"Для того, говорит, Бог установил взаимное попечение друг о друге, устроив единство в таком разнообразии, чтобы и все случающееся было общим для всех. Если от попечения о ближнем зависит спасение всех, то необходимо и слава, и скорбь делаются общими для всех. Таким образом, Апостол предлагает здесь три заповеди: не разделяться, но быть в тесном единении, иметь равное попечение друг о друге, считать все случающееся общим. Во всем случающемся, как приятном, так и неприятном, члены взаимно сочувствуют один другому. Когда, например, в пяту вонзится терн, то все тело чувствует боль и тревожится, спина сгибается, чрево и бедра сжимаются, руки, как оруженосцы и слуги, простираются вперед и вынимают занозу, голова наклоняется и глаза наблюдают с великим тщанием. Опять: когда болят глаза, тогда и все члены страждут, все впадают в бездействие, ноги не ходят, руки не действуют, чрево не принимает обычной пищи, хотя болезнь в глазах. Помня сие, будем все мы подражать взаимной любви телесных членов и не поступать противно тому. Увенчивается голова – и весь человек прославляется. Так бывает и в Церкви: когда отличаются некоторые, тогда все общество приобретает добрую славу. Отличается ли кто даром красноречия, тогда и враги хвалят не его только, но и всю Церковь. Не говорят: такой-то достоин удивления, но что? – Христиане имеют учителя, достойного удивления, и это сокровище делают общим. Так язычники соединяют, а ты разделяешь, враждуешь против собственного тела и восстаешь против собственных членов? – Разве не знаешь, что чрез это низвергается все? Царство, говорит Господь, раздельшееся на ся... не станет (<a href=\"/bible-index/bible/?b=470&c=12&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Но Иисус, зная помышления их, сказал им: всякое царство, разделившееся само в себе, опустеет; и всякий город или дом, разделившийся сам в себе, не устоит.</span></span>Мф. 12:25</a>)\" (святой Златоуст).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=12&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=12&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}