{"xml":"<p ><div> Что <b>вера</b>? – Это «не вера в догматы, но вера чудодейственная, о которой Христос говорит: <i>аще имате веру, яко зерно горушно, речете горе сей: прейди отсюду тамо, и прейдет</i> (<a href=\"/bible/?b=470&c=17&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Иисус же сказал им: по неверию вашему; ибо истинно говорю вам: если вы будете иметь веру с горчичное зерно и скажете горе сей: \"перейди отсюда туда\", и она перейдет; и ничего не будет невозможного для вас;</span></span>Мф. 17:20</a>). И Апостолы о ней просили, когда говорили: <i>приложи нам веру</i> (<a href=\"/bible/?b=490&c=17&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И сказали Апостолы Господу: умножь в нас веру.</span></span>Лк. 17:5</a>). Ибо она мать чудотворений» (святой Златоуст). «Здесь разумеет Апостол не веру общую, но ту, о которой говорит несколько ниже: <i>и аще имам всю веру, яко и горы преставляти</i> (<a href=\"/bible/?b=530&c=13&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Если имею <i>дар</i> пророчества, и знаю все тайны, и имею всякое познание и всю веру, так что <i>могу</i> и горы переставлять, а не имею любви, - то я ничто.</span></span>1 Кор. 13:2</a>). Ибо по причине преобладающего неверия (Апостолы и другие верующие) творили много подобных изумительных чудес, и ими руководили неверных к истине» (Феодорит). <br /> Что <b>дарования исцелений</b>? – Феодорит пишет: «Апостол разумеет под сим уврачевание недужных, дарование хождения хромым и возвращение света лишенным зрения. Ибо сие совершалось в то время, свидетельница чему история Деяний. Так о богомудром Петре сказано, что <i>многих недужных на стогнах полагали на одрех, да грядущу Петру поне сень его осенит некоего от них</i> (<a href=\"/bible/?b=510&c=5&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> так что выносили больных на улицы и полагали на постелях и кроватях, дабы хотя тень проходящего Петра осенила кого из них.</span></span>Деян. 5:15</a>); а о божественном Павле, что пот одежд его изгонял болезни (<a href=\"/bible/?b=510&c=19&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> так что на больных возлагали платки и опоясания с тела его, и у них прекращались болезни, и злые духи выходили из них.</span></span>Деян. 19:12</a>)». <br />Что <b>действия сил</b>? – Святой Златоуст говорит: «Иметь <b>действия сил и дарования исцелений</b> не одно и то же. Кто имел дар исцелений, тот только врачевал; а имевший действия сил мог и наказывать, ибо от силы не только врачевание, но и наказание, как например, Павел ослепил, Петр поразил смертию». То же и Феодорит: «Сие дарование нередко налагало и наказания, как на Елиму – лишение света, а на Ананию и Сапфиру – преждевременную смерть». Экумений прилагает сюда силу <i>предавать сатане, да научатся не хулити </i>(<a href=\"/bible/?b=610&c=1&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> таковы Именей и Александр, которых я предал сатане, чтобы они научились не богохульствовать.</span></span>1 Тим. 1:20</a>). <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=12&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=12&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}