{"xml":"<p ><div><b>Вопрос 23. Почему закон запрещает вдали от скинии закалать животных, употребляемых в пищу (<a href=\"/bible-index/bible/?b=30&c=17&s=3&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> если кто из дома Израилева [или из пришельцев, присоединившихся к вам] заколет тельца или овцу или козу в стане, или если кто заколет вне стана</span><span class=\"verse-text\"><span class=\"align-super\">4</span> и не приведет ко входу скинии собрания, [чтобы принести во всесожжение или в жертву о спасении, угодную Господу, в приятное благоухание, и если кто заколет вне <i>стана</i> и ко входу скинии собрания не принесет,] чтобы представить в жертву Господу пред жилищем Господним, то человеку тому вменена будет кровь: он пролил кровь, и истребится человек тот из народа своего;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> <i>это</i> для того, чтобы приводили сыны Израилевы жертвы свои, которые они заколают на поле, чтобы приводили их пред Господа ко входу скинии собрания, к священнику, и заколали их Господу в жертвы мирные;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и покропит священник кровью на жертвенник Господень у входа скинии собрания и воскурит тук в приятное благоухание Господу,</span></span>Лев. 17:3—6</a>)?</b><br /> Бог знал нечестие некоторых, знал, что иные приносят жертвы демонам. Посему постановил, чтобы всякий желающий заклать тельца, или овцу, или козу приводил закалаемое к дверям скинии и там проливал кровь, мясо же вкушал дома. А кто не исполняет сего, повелел предавать того суду, как виновного в убийстве. Ибо говорит: «<i>вменится человеку тому пролитая кровь, потребится душа она от людий своих»</i> (<a href=\"/bible-index/bible/?b=30&c=17&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и не приведет ко входу скинии собрания, [чтобы принести во всесожжение или в жертву о спасении, угодную Господу, в приятное благоухание, и если кто заколет вне <i>стана</i> и ко входу скинии собрания не принесет,] чтобы представить в жертву Господу пред жилищем Господним, то человеку тому вменена будет кровь: он пролил кровь, и истребится человек тот из народа своего;</span></span>Лев. 17:4</a>). И что закон имеет сию сказанную мною цель, покажет это последующее. Сказано: <i>«жрец да вознесет тук в воню благоухания Господу; и да не пожрут ктому жертв своих суетным, имже сами блудодействуют вслед их; законное вечное будет вам в роды ваша» </i>(<a href=\"/bible-index/bible/?b=30&c=17&s=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и покропит священник кровью на жертвенник Господень у входа скинии собрания и воскурит тук в приятное благоухание Господу,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> чтоб они впредь не приносили жертв своих идолам, за которыми блудно ходят они. Сие да будет для них постановлением вечным в роды их.</span></span>Лев. 17:6—7</a>). Закон сей до настоящего времени имеет силу у иудеев, потому что употребляемых в пищу животных закалает жрец.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=30&c=16&v=34\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=30&c=17&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}