{"xml":"<p ><div><i>Я с первого года царя Дария Мидянина стоял, чтобы подкреплять и усиливать</i><br />Я, говорит Даниил, с первого года царя Дария, низвергшего халдеев и избавившего меня, на сколько от него зависело, от руки врагов (ибо он для охраны меня даже опечатал львиный ров своим перстнем, чтобы враги не убили меня), стоял пред Богом и молил Его о милосердии к тому, кто любил меня, чтобы укрепить и поддержать или его самого или царство его. И когда я пребывал в молитве, то узнал следующее чрез ответ Господа. Но пророки имеют обыкновение прямо вводить лица без всякого словесного предупреждения, как например в тридцать первом псалме; ибо когда пророк молился Господу и сказал: <i>Ти еси прибежище мое от скорби, обдержащия мя, радосте моя, избави мя от обышедших мя,</i> то вдруг вводится лице Бога, говорящего: <i>вразумлю тя и наставлю тя на путь сей, в он же пойдеши: утвержу на тя очи Мои </i>(<a href=\"/bible-index/bible/?b=230&c=31&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ты покров мой: Ты охраняешь меня от скорби, окружаешь меня радостями избавления.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> \"Вразумлю тебя, наставлю тебя на путь, по которому тебе идти; буду руководить тебя, око Мое над тобою\".</span></span>Пс. 31:7-8</a>). Таким образом и теперь, когда пророк стоял и молился об укреплении и усилении его власти, то Бог вдруг отвечает:<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С.103-104 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=340&c=10&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=11&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}