{"xml":"<p ><div><i>И возвратится царь северный, и приготовит войско гораздо больше прежнего, и в конце времен и годов быстро придет с большим войском и громадными богатствами. И многие в те времена восстанут против южного царя.</i><br />Это указывает на Антиоха Великого, который, презирая беспечность Птоломея филопатора, утратившего певицу Агафоклею (или Агафоклиду) и имевшего вместо наложницы брата ее, также Агафокла, которого он впоследствии поставил правителем (ducem) Египта, собрал в верхних частях Вавилонии многочисленное войско, и по смерти Филопатора, нарушив союз, выдвинул войско против сына его, которому было тогда четыре года и который назывался Антиохом Епифаном (᾿Επιφανής). Ибо Агафокл был настолько слаб и высокомерен, что восставали области, бывшие прежде подвластными Египту, и в самом Египте происходили мятежи и волнения. Также и Филипп Македонский вместе с Антиохом Великим, заключив союз между собою, сражались против Агафокла и Епифана под тем условием, чтобы каждый из них присоединил к своему царству ближайшие к нему города от царства Птоломея. Об этом именно теперь и говорится, что многие восстанут против южного царя, то есть Птоломея Епифана, который был в детском возрасте.<br /><i>Также сыновья отступников из народа твоего превознесутся, чтобы исполнить видение, и падут.</i><br />Во время борьбы Антиоха Великого с вождями Птоломея Иудея, находившаяся между ними, разделялась на различные партии, потому что одни склонялись на сторону Антиоха, а другие на сторону Птоломеи. Поэтому священник Ония вместе с весьма многими иудеями бежал в Египет и, принятый с почетом Птоломеем, получил ту страну, которая называлась Гелиополисом, и с дозволения царя построил храм в Египте, подобный иудейскому храму, существовавший до правления Веспасиана, в течение двухсот пятидесяти лет. Но самый город, называвшийся именем Ония, впоследствии, во время войны иудеев против римлян, был разрушен до основания, и не остается никакого следа ни от города, ни от храма. Таким образом, благодаря первосвященнику Онии, в Египет бежали безчисленные толпы иудеев. В то время он наполнился также множеством киринейцев. Ибо Ония утверждал, что он исполняет пророчество Исаии, писавшего: \"будет жертвенник Господу в Египте и именование Господа в пределах его\" (<a href=\"/bible-index/bible/?b=290&c=19&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> В тот день жертвенник Господу будет посреди земли Египетской, и памятник Господу - у пределов ее.</span></span>Ис. 19:19</a>). Об этом именно и говорится теперь: <i>сыновья отступников из народа твоего,</i> которые оставили закон Господень, пожелав в другом месте, вопреки повелению, приносить жертвы Богу, превознесутся чрез высокомерие и будут хвастаться, что они исполняют видение, то есть заповедь Господню. Но они <i>падут</i>, ибо и храм и город впоследствии будут разрушены. И когда Антиох владел Иудеею, Скопа Эфол, вождь Птоломеевой партии, посланный против Антиоха, овладел после мужественной битвы Иудеею и, уведши с собою знатнейших из приверженцев Птоломея, возвратился в Египет.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С. 112-113 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=340&c=11&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=11&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}