{"xml":"<p ><div>Ибо он не мог овладеть Египтом, потому что Птоломей Епифан и вожди его, заметив козни, держали себя очень осторожно, и Клеопатра более склонялась на сторону мужа, нежели отца. Поэтому он направился к Азии и, начав морскую войну против весьма многих островов, овладел Родосом, Самосом, Колофоном (или Колофониею и Боклою) и Фокеею и многими другими островами. Но против него выступил Л. Сципион. Назика вместе с братом своим Публием Сципионом Африканом, победителем Ганнибала. Ибо, так как консул Назика, брат Африкана, был человеком ограниченных дарований и сенат не хотел доверить ему ведение войны против могущественнейшего царя, то Африкан, вследствие обиды, нанесенной брату, предложил сам отправиться в качестве легата [при Назике]. Таким образом Антиох был побежден, и ему приказано было царствовать в пределах Тавра, но он бежал потом в Апамию и Сузы и достиг отдаленнейших городов царства своего. Но когда он вел войну против Елимейцев, то погиб вместе со всем войском своим. Относительно этого именно и говорит теперь Писание, что он овладел многими островами, но, будучи побежден римлянином, потерял царство в Азии, и позор его обратился на его голову, и, убегая из Азии, он наконец возвратился в царство своей земли, но споткнулся, и пал, и не найдено было место его.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С.114-115 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div><br /><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br /><i>И обратит лицо свое, чтобы войти во владение всем царством его, и будет искусно действовать</i> (recta faciet) <b>с ним, и отдаст ему дочь жен, чтобы погубит его</b> (или оное). <br />Чтобы погубить <i>его</i>, то есть Птоломея, или<i> оное</i>, то есть <i>царство его.</i><br />Желая не только обладать Сириею, Киликиею, Ливиею и другими областями, принадлежавшими приверженцам Птоломея, но распространить свое царствоваше также на Египет, Антиох чрез Евкла Родосского обручил свою дочь Клеопатру Птоломею в седьмой год царствования юноши, а на тринадцатом году выдал ее, дав ей под видом приданого всю Келесирию и Иудею. <i>Дочь</i> же <i>жен </i>сказано плеонастически (реr πλεονασμὸν), подобно тому, как в известных поэтических выражениях: «так изрекла устами»; „и выслушала слова этими ушами“<a href=\"#576962_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"576962_1\" class=\"note-item\" href=\"#576962_1\">1</a>Vеrgil. Аеn. lib. IV.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С. 113-114 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div><br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=340&c=11&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=11&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}