{"xml":"<p ><div><i>И теперь возвещу тебе истину.</i><br />Смысл же следующий: так как ты желаешь знать, что будет с царями персидскими, то выслушай порядок событий и узнай то, о чем просишь.<br /><i>Вот еще три царя восстанут в Персии, а четвертый превзойдет всех великим богатством, и когда усилится богатством своим, то поднимет всех против царства греческого</i>.<br /> Говорит, что после Кира четыре царя восстанут в Персии: Камбиз, сын Кира, и Смердис Маг, женившийся на Пантапте, дочери Камбиза. Когда он был убит семью магами и когда вместо него вступил в управление Дарий, та же Пантапта вышла замуж за Дария и родила от него сына, Кира, бывшего могущественнейшим и богатейшим царем, который вывел против Греции бесчисленное войско и совершил то, что описывается в историях греков. Ибо он сжег Афины, находившиеся под начальством Каллии; в тоже время происходила война в Фермонилах и морская битва при Саламине, когда пользовались славою Софокл и Еврипид, и Фемистокл бежал в Персию и погиб от выпитой им крови вола. Поэтому напрасно некто пишет, что четвертый царь – это Дарий, побежденный Александром: он был не четвертым, а четырнадцатым царем после Кира и в седьмой год своего царствования был побежден и убит Александром. Нужно также заметить, что перечислив четырех персидских царей после Кира, он опускает девять и переходит в Александру. Ибо дух пророческий не заботился о том, чтобы следовать историческому порядку, но вкратце указывает то, что наиболее достопримечательно.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С.104-105 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=340&c=11&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=11&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}