{"xml":"<p ><div><i>И в предопределенное время сразится с ним царь южный, и придет, как буря, на него царь северный с колесницами и всадниками и многочисленным флотом, и войдет в земли, и разорит их и пройдет через них. И войдет он в землю славную, и многие падут.</i><br />Вместо этого Симмах перевел:<i> и многия тысячи падут</i>, Феодотион: <i>и многие будут бессильными.</i> Под многими павшими, по Акиле, нужно понимать города или страны и области. Порфирий также и это относит к Антиоху, который в одиннадцатый год своего царствования опять воевал против сына своей сестры, Птоломея Филометора. Услышав о нашествии Антиоха, он собрал многие тысячи людей. Но Антиох, подобно сильной буре, с колесницами, и всадниками и многочисленным флотом вошел в очень многие земли и, проходя через них, все опустошил, и пришел в землю славную, то есть в Иудею, которую Симмах перевел <i>чрез землю силы,</i> вместо чего Феодотион поставил самое слово еврейское Sаbai (или Sаbа), и укрепил цитадель, воспользовавшись развалинами стен города, и потом продолжал путь в Египет. Наши же, относя и это к антихристу, говорят, что сначала он будет вести борьбу против царя южного, то есть египетского, и потом победит ливийцев и ефиоплян, о которых мы выше читали, как о трех сломанных рогах из десяти рогов, и когда он придет в землю Израилеву, то многие города или области будут преданы в руки его.<br /><i>Спасутся от рук его только Эдом, Моав и владения (рrincipium) сынов Аммоновых.</i><br />Говорят, что Антиох, спеша против Птоломея, царя южного, не коснулся идумеев, моавитян и аммонитян, бывших обок с Иудеею, чтобы, занявшись другою войною, не дать усилиться Птоломею. Также и антихрист оставит Идумею, Моавитян и сынов Аммоновых, то есть Аравию, нетронутыми, потому что в находящиеся там пустыни будут убегать святые.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С. 127-128 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=340&c=11&v=37\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=11&v=42\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}