{"xml":"<p ><div>Познав, что дела закона не могут оправдать человека, научись, как без труда и легко оправдываемся мы во Христе: для этого требуется вера от сердца и исповедание от уст. Но нужно пространнее объяснить сказанное: <i>кто взойдет на небо? или кто сойдет в бездну?</i> Апостол заимствовал это у Моисея (<a href=\"/bible-index/bible/?b=50&c=30&s=11&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо заповедь сия, которую я заповедую тебе сегодня, не недоступна для тебя и не далека;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> она не на небе, чтобы можно <i>было</i> говорить: \"кто взошел бы для нас на небо и принес бы ее нам, и дал бы нам услышать ее, и мы исполнили бы ее?\"</span><span class=\"verse-text\"><span class=\"align-super\">13</span> и не за морем она, чтобы можно <i>было</i> говорить: \"кто сходил бы для нас за море и принес бы ее нам, и дал бы нам услышать ее, и мы исполнили бы ее?\"</span><span class=\"verse-text\"><span class=\"align-super\">14</span> но весьма близко к тебе слово сие: <i>оно</i> в устах твоих и в сердце твоем, чтобы исполнять его.</span></span>Втор. 30:11-14</a>), но в том смысле, какой уразумел по своей высокой мудрости. Моисей в буквальном смысле говорит так: заповедь Божия лежит, иудей, перед очами твоими, так что тебе нет нужды ни всходить на небо, чтобы найти ее, ни сходить в бездну, ни переходить чрез море, чтобы там взять ее: она близ тебя, в устах твоих и в уме твоем: Бог все показал тебе посредством закона. Так, кажется, говорит Моисей буквально; но апостол отнес это ко Христу. Не сомневайся, говорит он, и не спрашивай в уме своем: как Христос сошел с небес и воплотился? или как, умерши, восстал из бездны, то есть из преисподних мест? Но веруй, что Он сошел и воплотился, и что, быв погребен, восстал чрез воскресение; ибо Бог воздвиг Его. Поэтому, и смотря на достоинство Воздвигшего, удобно можно веровать.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=10&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=10&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}