{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1006&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тертуллиан</a><div>Иона, проглоченный морским чудовищем, во чреве которого погибали потерпевшие кораблекрушение, через три дня был извергнут невредимым. Енох и Илия (они еще не воскресли, ибо не отданы смерти, но восхищены от нее с земли и потому уже взыскуют вечности) познали неподвластность своей плоти всякому пороку, всякому ущербу, всякой несправедливости и поношению (<a href=\"/bible-index/bible/?b=10&c=5&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И ходил Енох пред Богом; и не стало его, потому что Бог взял его.</span></span>Быт. 5:24</a>, <a href=\"/bible-index/bible/?b=100&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Всего времени, в которое Давид царствовал в Хевроне над домом Иудиным, было семь лет и шесть месяцев.</span></span>2 Цар. 2:11</a>. Разве не это свидетельствует в пользу веры, которая одна лишь способна удостоверить подобные доказательства будущего воскресения? Согласно авторитету апостола, все это <b>примеры для нас</b> (<a href=\"/bible-index/bible/?b=530&c=10&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> А это были образы для нас, чтобы мы не были похотливы на злое, как они были похотливы.</span></span>1 Кор. 10:6</a>). А записаны они для того, чтобы мы верили: могущество Господа сильнее всякого закона телесного и плотского. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> О воскресении мертвых 58,Cl.0019,cap.:58, linea:19</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кирилл Иерусалимский свт.</a><div>Образ Спасителя нашего представил пророк Иона, во чреве кита молящийся и говорящий: <b>воззвал я в скорби моей</b>, и так далее, <b>из чрева преисподней</b> (<a href=\"/bible-index/bible/?b=390&c=2&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и сказал: к Господу воззвал я в скорби моей, и Он услышал меня; из чрева преисподней я возопил, и Ты услышал голос мой.</span></span>Ион. 2:3</a>). Хотя он находился в ките, но, в ките находясь, он говорит о себе, что находится в аду. Ибо он прообразовал Христа, имевшего сойти в ад. И, далее, он говорит от лица Христа, пророчествуя весьма ясно: <b>погрузилась голова моя в расщелины гор </b>(LXX; <a href=\"/bible-index/bible/?b=390&c=2&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Объяли меня воды до души моей, бездна заключила меня; морскою травою обвита была голова моя.</span></span>Ион. 2:6</a>). Но он был во чреве кита - какие же горы заключают тебя [пророк]? «Знаю я, - говорит он, - что я прообразую Того, Который имеет быть положен во гробе, иссеченном из камня». Иона, находясь в море, говорит: <b>сошел в землю</b> (LXX; <a href=\"/bible-index/bible/?b=390&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> До основания гор я нисшел, земля своими запорами навек заградила меня; но Ты, Господи Боже мой, изведешь душу мою из ада.</span></span>Ион. 2:7</a>), - поскольку он прообразовал Христа, нисшедшего в сердце земли.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> Огласительные слова 14.2О,TLG 2110.003, 14.20.1-12. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1274&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Павлин Ноланский свт.</a><div>Спасенья искать человеческой силой - в этом спасения нет,<br /> ибо смертный над смертью не властен.<br />Так что во время забот<br /> позаботься сперва о молитве<br /> Богу Небесному, в руце Которого - радость и горе,<br />Богу, Который один <br />своим Речением вышним <br />Может окончить печали твои<br /> и вернуть тебе радость.<br />Сколь велика благодать молитвы, <br />какое целенье в плаче к Богу Отцу,<br />Ниневия спасенная учит!<br />Твердая вера пускай<br /> твой трепещущий дух укрепляет.<br /> И в упованье на Бога предвидит <br />в годину печали время благое -<br /> бесстрашен да будет боящийся Бога.<br />Кто же Его не боится,<br />тот всяческих страхов исполнен.<br />Пусть доверяют они легионам своим<br /> и готовят крепкой защитой себе<br /> укрепления стен многомощных - <br />это для тех, кто не верит <br />Христа спасительной силе.<br />Нас защитит исповеданье<br /> наше и крест необорный.<br />В Боге - оружие наше, <br />нам ведь не нужно оружье плотское;<br /> пусть говорят, что наши тела беззащитны.<br />Имеем оружие мы: <br />даже и в мирное время мы защищаемся им <br />от наших врагов бестелесных.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> Поэмы 26, Cl.0203,26.83.249</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1063&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Симеон Новый Богослов прп.</a><div>Тот, кто вне всего мира, чувствует себя так, как бы он находился в непроходимой пустыне и в окружении зверей (<a href=\"/bible-index/bible/?b=480&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И был Он там в пустыне сорок дней, искушаемый сатаною, и был со зверями; и Ангелы служили Ему.</span></span>Мк. 1:13</a>). По этой причине, объятый несказанным страхом и невыразимым трепетом, он вопиет к Богу, как Иона из кита и из житейского моря (<a href=\"/bible-index/bible/?b=390&c=2&s=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И повелел Господь большому киту поглотить Иону; и был Иона во чреве этого кита три дня и три ночи.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И помолился Иона Господу Богу своему из чрева кита</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и сказал: к Господу воззвал я в скорби моей, и Он услышал меня; из чрева преисподней я возопил, и Ты услышал голос мой.</span></span>Ион. 2:1-3</a>), как Даниил из рва диких страстей и львов (<a href=\"/bible-index/bible/?b=340&c=6&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Тогда царь повелел, и привели Даниила, и бросили в ров львиный; при этом царь сказал Даниилу: Бог твой, Которому ты неизменно служишь, Он спасет тебя!</span></span>Дан. 6:16</a>), как три отрока из печи, наполненной огнем пылающей похоти (<a href=\"/bible-index/bible/?b=340&c=3&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> А сии три мужа, Седрах, Мисах и Авденаго, упали в раскаленную огнем печь связанные.</span></span>Дан. 3:23</a>) , как Манассия из медных оков этого перстного и смертного тела (<a href=\"/bible-index/bible/?b=140&c=33&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И в тесноте своей он стал умолять лице Господа Бога своего и глубоко смирился пред Богом отцов своих.</span></span>2 Пар. 33:12</a>).<br />Услышав его, Господь извлекает его из глубины неведения и любви к миру, как того пророка из кита, чтобы ему никогда уже не вернуться туда снова. Как Даниила, извлекает его из рва злых помыслов похоти, похищающих и пожирающих человеческие души.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> Сто глав 76, SC 51 bic:83-84</div></div></p>"}