{"xml":"Взаимное соотношение двух половин ст. 16-го по тексту евр. -масор. и Вульг представляется неясным и может быть понято лучше по тексту LXX (слав., русск. синод.), имеющему между этими двумя предложениями два других, из которых первое заключает в себе противоположение первой мысли стиха, а другое - второй его половине. Весь стих 16 по т. LXX читается так:<b>&#915;υνη ευ&#967;αριστος εγειρει ανδρι δο&#958;αν</b>, <b>θρονος δε ατιμιας γυνη μισουσα δικαια πλουτου οκνηροι ενδεεις γινονται</b>, <b>οι δε ανδρειοι ερειδονται πλουτω</b>. Слав. и русск. синод, дословно передают чтение LXX, причем слова, не имеющиеся в евр. т., в русск. заключены в скобки. Вместо этого антитетического параллелизма Вульгата ближе к т. евр. - дает параллелизм синтетический или сравнительный: mulier gratiosa inveniet gloriam et robusti habebunt divitias. Чтение LXX-ти ст. 16 заслуживает предпочтения пред т. масор. и Вульг. Мысль стиха: блага, даже внешние, приобретаются усилиями человека. В следующих стихах (17 и дал.) развивается мысль, что блага жизни достигаются именно нравственными усилиями, богоугодной религиозно-нравственной настроенностью человека. Именно источником благосостояния человека называется прежде всего благотворительность (<i>ст.</i> 17, сн. ст. 25), затем правда (<i>ст.</i> 18-19), благоговейная непорочность пред Богом (<i>ст.</i> 20-21). Вместе с тем противоположные пороки: немилосердие, коварство, жестокость, нечестие, являются источником гибели для повинных в тех пороках людей. Это, вообще, столь часто повторяющаяся, в книге Притчей, мысль о соответствии земного жребия человека его религиозно-нравственному достоинству (<i>ср.</i> <a href='B:550 6:8'>Гал 6:8</a>; <a href='B:610 4:8'>1Тим 4:8</a>). В ст. 22, соответственно тому, в образном сравнении высказывается мысль о непристойности благолепия или, общее, блага для нравственного безобразия, которое от присоединения к нему изящной обстановки еще нагляднее являет свое ничтожество (<i>ст.</i> 22-й - пример так называемой эмблематической притчи). Ст. 23 представляет как бы заключительное обобщение предыдущих мыслей - о противоположности жизненных стремлений и чаяний праведных и нечестивых."}