{"xml":"<p ><div>Смотри, как он молится: «<b>молил бы я Бога, — </b>говорит<b>, — Бога</b>» не «<b>мало</b>», т.е. чтобы не было этого «<b>мало</b>»; не просто мо­лится, но усильно: <b>«не только ты, — </b>говорит<b>, — но и все»</b>, не тебе толь­ко, но и всем, <b>«сделались такими, как я</b>». Потом прибавляет: «<b>кроме этих уз»</b>; сказал так не потому, что он тяготился узами или сты­дился их (напротив, он вменял их себе в славу не менее, чем что-либо другое), но применительно к их понятию; по­этому он прибавил: <b>«кроме этих уз». </b><br /> Он не сказал: я не хочу этого, но: <b>«молил бы я Бога, чтобы мало ли, много ли, не только ты, но и все»</b>, — так слова его чужды лести! — <b>«молил бы я Бога, чтобы слушающие меня сегодня, сделались такими, как я, кроме этих уз»</b>. Смотри: тот, кто хвалился узами и выставлял их, как золотую цепь, теперь молится, чтобы не было их. Но не удивляйся этому: слу­шатели были еще весьма слабы, и речь его была применительна к ним. А что он ценил узы высоко, послушай, как он везде в посланиях ставит их выше всего прочего. Так он говорит: <i>«я, Павел, сделался узником Иисуса Христа»</i> (<a href=\"/bible-index/bible/?b=560&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Для сего-то я, Павел, <i>сделался</i> узником Иисуса Христа за вас язычников.</span></span>Еф. 3:1</a>); и еще: <i>«обложен я этими узами, но для слова Божия нет уз»</i> (<a href=\"/bible-index/bible/?b=510&c=28&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> По этой причине я и призвал вас, чтобы увидеться и поговорить с вами, ибо за надежду Израилеву обложен я этими узами.</span></span>Деян. 28:20</a>; <a href=\"/bible-index/bible/?b=620&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> за которое я страдаю даже до уз, как злодей; но для слова Божия нет уз.</span></span>2 Тим. 2:9</a>); и еще: <i>«даже до уз, как злодей</i>» (<a href=\"/bible-index/bible/?b=620&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> за которое я страдаю даже до уз, как злодей; но для слова Божия нет уз.</span></span>2 Тим. 2:9</a>). Смотри: не только «<i>до уз»</i>, говорит, но и прибавляет: <i>«как злодей</i>», возвышая этим славу уз. Сугубое страдание, и оттого, что был связан, и оттого, что — как злодей! Если бы он был связан за доброе дело, то это доставляло бы некоторое утеше­ние; а теперь связан, как злодей и как уличенный в тяж­ких преступлениях; но, не смотря на то, он нисколько не за­ботился об этом.<br /> Такова душа, окрыленная небесною любовью! Если питающие в себе постыдную любовь не считают ничего важным и ценным, но у них признается славным и цен­ным только то, что служит к удовлетворению их страсти, и предмет их любви составляет для них все, то тем более объятые этою любовью ничего не считают ценнее. Не удиви­тельно, если мы не понимаем этих слов: мы так еще не­опытны в любомудрии! Подлинно, кто объят огнем Христо­вым, тот делается таким, каким был бы человек, если бы он жил один только на земле: так мало он заботится о славе и бесславии! Как человек, живущий один только на земле, не заботился бы ни о чем, так и он не заботится ни о чем. Искушения, наказания, узы он презирает так, как бы претерпевал их в чужом теле, или как бы имел тело адамантовое; а удовольствиям жизни посмевается и бывает так к ним нечувствителен, как мы к телам мертвых, или сами будучи мертвыми. Он так далек от того, чтобы предаться какой-нибудь страсти, как очищенное огнем золото бывает непричастно грязи: как мухи отлетают от огня, что­бы не попасть в него, так и к нему страсти не смеют даже и приблизиться. Хотел бы я привести на это примеры из среды нас самих; но так как мы не в состоянии предста­вить их, то необходимо обратиться к тому же Павлу.<br /> Смотри, каков он был в отношении ко всему миру. <i>«Для меня мир распят,</i> — говорит он, —<i> и я для мира»</i> (<a href=\"/bible-index/bible/?b=550&c=6&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> А я не желаю хвалиться, разве только крестом Господа нашего Иисуса Христа, которым для меня мир распят, и я для мира.</span></span>Гал. 6:14</a>), т.е. я мертв для мира, и он мертв для меня. И еще: <i>«и уже не я живу, но живет во мне Христос»</i> (<a href=\"/bible-index/bible/?b=550&c=2&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и уже не я живу, но живет во мне Христос. А что ныне живу во плоти, то живу верою в Сына Божия, возлюбившего меня и предавшего Себя за меня.</span></span>Гал. 2:20</a>). Это мог сказать один только Павел; а мы, которые отстоим от него, как земля от неба, должны сокрыться, не смеем и открыть уст своих. Послушай, как он говорит, что он жил как бы в пустыне и так смот­рел на все настоящее: <i>«мы смотрим не на видимое, но на невидимое» </i>(<a href=\"/bible-index/bible/?b=540&c=4&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> когда мы смотрим не на видимое, но на невидимое: ибо видимое временно, а невидимое вечно.</span></span>2 Кор. 4:18</a>). Что ты говоришь? Не бывает ли на деле противное тому, что ты говоришь? Ведь мы не видим невиди­мого, а видимое видим. Но у тебя были очи, даруемые Хри­стом. Как наши видят только видимое, а невидимого не ви­дят, так те напротив. Кто видит невидимое, тот не смо­трит на видимое; а кто смотрит на видимое, тот не видит невидимого. Не бывает ли нечто подобное и у нас? Так, когда мы, сосредоточив ум, размышляем о чем-нибудь не­видимом, тогда глаза наши бывают выше внешних впечат­лений. Будем же презирать славу; пожелаем лучше, чтобы над нами смеялись, нежели хвалили нас. Тот, над кем смеются, не терпит никакого зла; а кого хвалят, тот терпит великий вред. Не будем высоко думать о тех, которые наво­дят на людей страх, но будем поступать в данном слу­чае, как с детьми. Когда мы видим, что кто-нибудь стра­щает детей, мы нисколько не удивляемся ему. Он устрашает только детей, а никакого мужа устрашить не может. И как устрашающие детей делают это, или поднимая вверх брови, или как-нибудь иначе извращая лицо, а сохраняя взгляд обы­кновенный и кроткий, не могли бы сделать этого, — так и те со­вершают свое действие, извращая мысленную часть души своей. Человека кроткого и доброго душою не страшится никто; на­против, все мы уважаем его, почитаем и любим. А кто на­водит на других страх, тот не видите ли, как бывает не­навистен и отвратителен для всех нас? Не отвращаемся ли мы всего, что только может устрашать нас, будут ли это звери, звуки, взгляды, места, воздух или тьма?<br /> Не будем же превозноситься, если люди боятся нас. Во-первых, ни один муж бояться нас не будет; а во-вто­рых, не великое дело, если и боятся нас. Великое благо — доб­родетель; и смотри, насколько великое. Обстоятельства, среди ко­торых она приобретается, мы почитаем бедствиями, а ей самой удивляемся и ублажаем ее. И кто не будет ублажать человека любомудрого, хотя бедность и тому подобное почитаются бед­ствиями? Если же (добродетель) сияет, среди того, что почитается бедствием, то смотри на ее превосходство. Человек, ты пре­возносишься властью? Но какая власть, скажи мне, дана тебе? От людей ты получил власть; доставь же себе власть внутренне, в самом себе. Начальник не тот, кто так называется, а кто таков на самом деле. Как врачом или ритором не может сделать и царь, так и начальником, потому что не грамота и не название делают человека начальником. Пусть, если угодно, кто-нибудь построит лечебницу, соберет учеников, приобре­тет и инструменты и лекарства, и будет посещать больных: достаточно ли этого, чтоб быть врачом? Нет; нужно еще ис­кусство, а без него все это не только не приносит никакой пользы, но приносит даже вред. Кто сам не врач, тому лучше и не иметь у себя лекарств, так как кто не имеет их, тот не может ни излечить, ни повредить; а кто имеет, но не умеет пользоваться ими, тот может повредить. Лечение за­висит не только от свойства лекарств, но и от искусства, предписывающего их: когда нет его, тогда все извращено.<br /> Так и начальник; положим, что он имеет инструменты, т.е. го­лос, гнев, палачей, ссылки, почести, подарки, похвалы, имеет лекарства — законы, имеет больных — людей (слуг), имеет ма­стерскую — судилище, имеет учеников — воинов; но если он не знает науки врачевания, то все это не принесет никакой пользы. Судья есть врач душ, а не тел; если же врачевание тела требует такого попечения, то тем более врачевание души, потому что душа важнее тела. Таким образом, носить имя на­чальника еще не значит быть начальником. Некоторые назы­ваются великими именами, как-то: Павлом, Петром, Иаковом, Иоанном; но от этих имен они не делаются тем, чем на­зываются; например, я сам: я ношу одно имя с тем бла­женным (апостолом), но я не тоже, что он; я не Иоанн, а только называюсь так. Так и те — не начальники, а только на­зываются так. Бывают начальники и без этого названия, по­добно как врач, хотя бы и не прилагал к делу своего ис­кусства, а имел его в душе, есть врач. Начальники — те, ко­торые умеют управлять сами собою. К душе имеют отноше­ние следующие три предмета: дом, город и вселенная; во всем есть постепенность. Кто хочет быть начальником дома и хорошо управлять им, тот прежде всего должен устроить свою соб­ственную душу, потому что она — ближайший его дом. Если же он не в состоянии управлять самим собою, там, где одна душа, где сам он господин, где он всегда сам у себя, то как он будет управлять другими? Кто мог устроить свою душу и одно в ней сделать господствующим, а другое подчи­ненным, тот будет в состоянии управлять и домом; кто до­мом, тот и городом, а кто городом, тот и вселенной. Если же кто не в состоянии управлять своею душою, то как он мо­жет править вселенной?<br /> Все это сказано мною для того, чтобы мы не превозносились властью, чтобы знали, что такое власть. Иначе это не власть, а посмешище, рабство, и тысячами других подобных наименований можно бы назвать это. Скажи мне, в самом деле, что свойственно начальнику? Не приносить ли пользу и благодетельствовать подчиненным? Что же, если этого не будет? Как может принести другим пользу тот, кто не сделал добра самому себе? У кого в душе господствуют бесчисленные страсти, тот как обуздает их в других? Точно также и наслаждение не в том состоит (в чем обыкновенно полагают), но в другом. Как начальником оказывается не тот (кто так называется), а другой, так и наслаждающийся — не тот, кто предается наслаждениям, а некто другой. Думают, будто наслаждение состоит в том, чтобы предаваться удоволь­ствиям и угождать чреву; но не в этом оно состоит, а, напротив, в том, чтобы иметь удивительную душу и быть довольным. Пусть кто-нибудь ест, пьет, роскошествует, а по­том испытывает уныние и скорбь: можно ли сказать, что он наслаждается? Следовательно, наслаждение состоит не в том, чтобы есть и пить, но в том, чтобы чувствовать довольство. Пусть другой кто-нибудь не имеет ничего, кроме сухого хлеба, но питается им с радостью: не удовольствие ли это, и, следо­вательно, не наслаждение ли?<br /> Посмотрим же, кому оно доступно — богатым, или небогатым? Ни тем прямо, ни другим; но тем, которые так устроят свою душу, чтобы не иметь поводов к недовольству. Какая же это жизнь, может быть, спросит кто-нибудь? Вижу, как все вы обратили внимание и желаете услы­шать, что это за жизнь, свободная от неудовольствий? Пусть же прежде всего каждый из вас убедится, что в том состоит удовольствие, в том наслаждение, когда недовольство не возму­щает меня, когда оно не требует от меня ни мяса, ни вина, ни изысканных яств, ни шелковых одежд, ни роскошного стола. Но если я покажу таковую жизнь, чуждую всего этого, то возлюби это удовольствие, такую жизнь. Подлинно, множество скорбей происходит у нас оттого, что мы не рассуждаем об этом, как должно. Кто же более имеет скорбей — тот ли, кто не заботится ни о чем подобном, или кто заботится? Кто боится случайных перемен, или кто не боится? Кто в опасности от зависти, ненависти, клеветы, вражды, недоброжелательства, или кто свободен от всего этого? Кто нуждается во многом, или кто не нуждается ни в чем? Кто раболепствует тысячам, или кто — никому? Кто подчиняется тысячам, или кто независим? Кто боится одного господина, или кто — бесчисленного их множества? Итак, вот в чем состоит высшее удовольствие. Будем же стремиться к этому и не будем пристрастны к благам настоящим; будем презирать все суетное величие на­стоящей жизни и во всем соблюдать умеренность, чтобы нам беспечально провести эту жизнь и сподобиться обетованных благ, благодатию и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу со Святым Духом слава, держава, честь, ныне и присно, и во веки веков. Аминь.<br />***<br />Павел сделал это не по робости и не по страху, но по великой мудрости и благоразумию духовному; а как это, вот я и скажу. Он беседовал с язычником, неверным и не знающим нашего учения: поэтому не хотел убеждать его указанием на вещи трудные, но, как говорил он о себе: <i>для чуждых закона как чуждый закона </i>(<a href=\"/bible-index/bible/?b=530&c=9&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> для чуждых закона - как чуждый закона, - не будучи чужд закона пред Богом, но подзаконен Христу, - чтобы приобрести <br />чуждых закона;</span></span>1 Кор. 9:21</a>), так поступил и здесь. Если, говорит апостол, [судья] услышит о узах и скорбях, тотчас убежит, потому что не знает силы уз. Пусть прежде уверует, пусть вкусит проповеди: тогда и сам устремится к этим узам.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, К народу антиохийскому (гомилии 1-27) 16.9. TLG 2062.24,49.166.54-169.6.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=26&v=28\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=26&v=31\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}