{"xml":"<p ><div>Теперь Павел отправ­лялся (в Рим) славнее, нежели если бы был свободен от уз. После того, как столько судей признали его невинным, он отправлялся уже не как обманщик и кудесник.<br /> Таким образом, раскрыв все, где он родился и как воспитан, он отправляется в Рим не просто, но уже чистым от всякого подозрения. Не говорил он: что это? — я уже перенес дело к кесарю, и меня столько раз судят; доколе это будет? Но что? Он опять был готов дать ответ и пред тем, кто наилуч­шим образом знал дела иудеев. Он защищается теперь с большим дерзновением, так как судьи его не были властны над ним; впрочем, хотя они не были властны над ним и прежнее решение: «<i>к кесарю и отправишься»</i> оставалось в своей силе, но он дает ответ и подробное объяснение на все, а не так, чтобы на одно отвечал, на другое же, нет. <br />Смотри, какой приговор опять произносят. И после того, как было сказано: <i>«безумствуешь ты»,</i> признают его свободным не только от смерти, но и от уз, и совершенно отпустили бы его, если бы он не потребовал суда у кесаря. Но это случи­лось по смотрению (Божию), и не только это, но и то, что он отправился в узах. Потому он и сказал:<i> «даже до уз, как злодей</i>» (<a href=\"/bible-index/bible/?b=620&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> за которое я страдаю даже до уз, как злодей; но для слова Божия нет уз.</span></span>2 Тим. 2:9</a>). Если Господь его <i>«и к злодеям причтен»</i> (<a href=\"/bible-index/bible/?b=480&c=15&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И сбылось слово Писания: и к злодеям причтен.</span></span>Мк. 15:28</a>), то тем более мог он; и как Господь не сде­лался оттого причастным их бесчестию, так и он: то и ка­жется удивительным, что, приобщившись им, не потерпел от них никакого вреда.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=26&v=29\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=27&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}