{"xml":"<p ><div><b>Глава XII. <br />Об 11, 12 и 13 стихах Бытия.</b><br /><br /><b>И рече Бог: да прорастит земля былие травное, сеющее семя по роду и по подобию, и древо плодовитое творящее плод, ему же семя его в нем по роду на земли: и бысть тако. И изнесе земля былие травное сеющее семя по роду и по подобию, и древо плодовитое, творящее плод, ему же семя его в нем по роду на земли. И виде Бог, яко добро. И бысть вечер и бысть утро день третий.</b> — Здесь примечания заслуживает это ограничение бытописателя: травы и деревья суть творения отличные от вида воды и земли, так что не могли уже считаться в этих стихиях, поэтому о них особо изречено Богом, чтобы они вышли из земли, и особо же сказано о них обычное: и бысть тако, — повторено потом, что они так и произошли, и особо сделано о них указание, что <b>виде Бог, яко добро</b>; однако, бытописатель отнес и их к тому же дню, потому что своими корнями они соединены и связаны с землею.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О книге Бытия буквально, 2</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br /><b>И рече Бог: да произрастит земля былие травное, сеющее семя по роду своему и по подобию, и древо плодовитое творящее плод, емуже семя его в нем по подобию его</b>. После того, как созданы, наречены и одобрены земля и море, — чего, как мы не раз уже говорили, не следует считать [действиями, разделенными одно от другого] промежутками времени, дабы с неизреченною легкостью творческого действия Божия не связывалось какой-либо медлительности, — не прибавляется сейчас же, как в два предшествующие дня: И бысть вечер и бысть утро, день третий, a присоединяется новое творческое действие: Да произрастит земля былие травное, сеющее семя по роду его и по подобию, и древо плодовитое, творящее плод, емуже семя, его в нем по подобию его. Этого не было сказано ни о тверди, ни о водах, ни о суше: ибо свет не имеет от себя преемственного поколения (propaginem), равно и небо не рождается от другого неба, а также земля или море не производят от себя других, следующих за ними, морей или земель. Поэтому слова: <b>сеющее семя по роду его и по подобию</b> и: <b>емуже семя его в нем по подобию</b> должны были быть сказаны о земле, где сходство рождающегося сохраняет подобие предшествующему. А на земле все существует так, что оно сначала заключено бывает с корнями в недре земли и содержится в ней, а потом известным образом отделяется из нее: это именно свойство его, полагаю, и обозначено в настоящем повествовании, потому что все это было создано в тот же самый день, в который явилась земля, и, однако, Бог снова говорит: <b>Да произрастит земля</b>; потом сказано: <b>И бысть тако</b>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"О книге Бытия буквально\". Книга неоконченная. Глава XI.<br />Объясняются 11, 12 и 13 стихи Бытия</i><br /></span></div><br /></span></div><br /><b>Глава XIII. — Отвергаются сетования в отношении стихов 11–13, а именно: почему земля рождает неплодоносящие и вредоносные растения.</b><br /><br />19. Здесь они обыкновенно говорят: Если Бог повелел произрасти из земли траве в корм и древу плодоносному, то кто повелел произрасти такому большому количеству трав тернистых и ядовитых, не пригодных для пищи, и столь многим деревьям, которые никакого плода не приносят? Надлежит им так отвечать, чтобы никакие тайны не были бы открыты недостойным и не обнаружилось бы, о каком образе грядущего здесь идет речь. Поэтому должно говорить, что за грех человека была проклята земля, так что стала рождать терния: не так, чтобы сама испытывала страдания, ибо она чувств не имеет, но чтобы всегда являть очам людей последствия грехопадения, что побуждало бы их отвратиться наконец от грехов и обратиться к заповедям Божиим. Ядовитые же травы сотворены в наказание или для упражнения смертных; а все это — вследствие греха, потому что мы стали смертными после грехопадения. Через бесплодные деревья люди уязвляются, дабы они понимали, насколько постыдно быть без плода благих дел на ниве Божией, то есть в Церкви; и страшились бы, чтобы не оставил их Бог, потому что и сами в своих садах оставляют без внимания неплодоносящие деревья и никакой уход к ним не прилагают. Итак, не написано, что до грехопадения человека земля произвела что-либо другое, кроме травы в корм и плодоносных деревьев; после же грехопадения мы видим, что земля рождает многое дикое и неплодоносное — думаю, по той причине, о которой мы сказали. Так и было сказано первому человеку после его согрешения: <i>Проклята земля в делех твоих, в печалех снеси тую вся дни живота твоего: терния и волчцы возрастит тебе, и снеси траву селную: в поте лица твоего снеси хлеб твой, дондеже возвратишися в землю, от неяже взят еси: яко земля еси и в землю отидеши </i>(<a href=\"/bible/?b=10&c=3&i=17&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Адаму же сказал: за то, что ты послушал голоса жены твоей и ел от дерева, о котором Я заповедал тебе, сказав: не ешь от него, проклята земля за тебя; со скорбью будешь питаться от нее во все дни жизни твоей;</span><span class=\"verse-text\"><span class=\"align-super\">18</span> терния и волчцы произрастит она тебе; и будешь питаться полевою травою;</span><span class=\"verse-text\"><span class=\"align-super\">19</span> в поте лица твоего будешь есть хлеб, доколе не возвратишься в землю, из которой ты взят, ибо прах ты и в прах возвратишься.</span></span>Быт. 3:17-19</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О книге Бытия, против манихеев, 2</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=1&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=1&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}