{"xml":"<p ><div><b>Глава XI.<br />Объясняются 23 и 24 стихи. О различных родах животных, сотворенных из земли.</b><br /><br /><b>И рече Бог: да изведет земля душу живу по роду, четвероногая, и гады, и звери земли по роду, и скоты по роду, и бысть тако. И сотвори Бог звери земли по роду, и вся гады земли по роду: и виде Бог, яко добра</b>. — Теперь уже благовременно было украсить своими животными и другую половину той низшей области, которая вся со всеми пропастями и туманным воздухом, обозначается иногда в Писании общим именем земли, — ту именно половину, которая называется землею в собственном смысле. Роды животных, которых по слову Божию произвела земля, известны. Но так как под именем скотов или зверей часто разумеются все вообще животные, лишенные разума, то справедливо спросить, о каких именно зверях [бытописатель] говорит теперь и о каких скотах. И в самом деле, под пресмыкающимися или гадами земли он несомненно разумеет и всех змей; между тем, хотя змеи и могут быть названы зверями, по имя скотов по отношению к ним неупотребительно. Название зверей употребительно по отношению к львам, барсам, тиграм, волкам, лисицам, даже собакам, обезьянам и другим того же рода животным. Имя же скотов, обыкновенно, прилагается к тем животным, которые находятся в употреблении человека идя для работа, как напр. волы, лошади и т. под., или для шерсти, либо для пищи, как напр. овцы и свиньи.<br /><br />А что такое четвероногие? Хотя, за исключением некоторых змей, все животные ходят на четырех ногах, однако, если бы [бытописатель] под этим именем не хотел разуметь некоторых [животных] в собственном смысле, то, конечно, не поименовал бы при этом и четвероногих (хотя, впрочем, в повторении о четвероногих он умалчивает). Разве не названы ли четвероногими в собственном смысле олени, лани, дикие ослы и кабаны (так как они не принадлежат к тем животным, к числу коих относятся львы, а подобны указанным выше скотам, но только находятся вне попечения человека); тогда как остальным животным хотя это общее название, ради числа ног, вместе с другими и приписывается, но приписывается в [некотором] особенном значении? Или, может быть, употребив три раза выражение по роду, бытописатель тем самым обращает наше внимание на три известные рода животных. Прежде всего, выражение по роду [прилагается у него] к четвероногим и гадам, чем, думается мне, сделано указание, какого рода четвероногие здесь названы, именно — четвероногие, принадлежащие к классу гадов, как напр. ящерицы, гардуны и т. под. Оттого в повторении имя четвероногих здесь и опущено, что оно, может быть, подразумевается уже под названием гадов; поэтому, бытописатель говорит здесь не просто: гады, но с прибавлением: вся гады земли, — \"земли\", потому что есть гады и водные, а \"вся\" — с тою целью, чтобы здесь разумелись и те гады, которые ползают на четырех ногах и которые выше обозначены собственно именем четвероногих. Что касается, затем, зверей, о которых во второй раз сказано: по роду, то в этом случае разумеются все те животные, которые, за исключением змей, обнаруживают свою свирепость зубами (ore), иди когтями. Наконец, что касается скотов, о коих в третий раз сказано: по роду, то [под ними разумеются животные], которые наносят поражение ни тою, ни другою силою, а или рогами, или чем-либо другим. — Выше я сказал, что имя четвероногих, взятое в широком смысле. само собою указывается уже числом ног, и что под именем скотов или зверей иногда разумеется всякое неразумное животное. Но на латинском языке такое же значение имеет и слово fera: нелишне было, поэтому, сделать разъяснение, каким образом эти, в настоящем месте Писаний не даром поставленные, названия могут, как это легко можно видеть и из обыденной речи, разграничиваться между собою по своему особенному значению.<br /><br /><b>Глава XII.<br />Что значит выражение \"по роду\", употребленное о некоторых творениях, но не употребленное о человеке.</b><br /><br />Не напрасно занимает читателя вопрос и о том, мимоходом ли и как бы случайно поставлено выражение по роду, или же с известною целью, как бы так, что [вещи, к коим это выражение прилагается] существовали раньше, хотя в повествовании они представляются только что сотворенными, или же под родом их надобно разуметь те высшие, и, конечно, духовные, идеи (rationes), сообразно с которыми они лотом сотворены? Но если бы было так, то то же сказано было бы и о свете, небе и земле и, наконец, светилах. Ибо что между ними есть такого, вечная и неизменная идея чего не обитала бы в самой Премудрости Божией, которая досязает от конца даже до конца крепко и управляет вся благо (<a href=\"/bible/?b=270&c=8&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Она быстро распростирается от одного конца до другого и все устрояет на пользу.</span></span>Прем. 8:1</a>)? Между тем, выражение по роду прилагается начиная с трав и дерев и оканчивая земными животными. Даже о тех животных, которые сотворены из воды, хотя в первом перечислении их выражение это не употребляется, в повторении сказано:<b> и сотвори Бог киты великия и всяку душу животных гадов, яже изведоша воды по родам их, и всяку птицу пернату по роду.</b><br /><br />А может быть, не потому ли о животных сказано по роду, что они явились для того, дабы от них рождались и преемственно удерживали первоначальную форму другие, т. е. — для размножения потомства, для сохранения которого они и созданы? Но почему же о травах и деревьях сказано не только по роду, но и по подобию, хотя и животные как земные, так и водные рождаются по своему подобию? Разве, быть может, [бытописатель] не захотел повторять о подобии потому, что оно уже связано с родом? Ведь не везде он повторяет и о семени, хотя семя присуще как травам и деревьям, так и животным, впрочем, не всем. Ибо наблюдением дознано, что некоторые из них рождаются из воды и земли так, что у них нет пола, а потому семя их заключается не в них самих, а в тех стихиях, из коих они происходят. Отсюда, по роду будет то, в чем мыслятся и сила семян и подобие преемников предшественникам, так как ничто не сотворено таким образом, чтобы существовало за один раз или как имеющее продолжаться, или как имеющее исчезнуть, не оставив после себя потомства.<br /><br />Почему же не сказано и о человеке: <i>\"сотворим человека по образу нашему и по подобию, по роду</i>\", хотя размножение и человека — факт очевидный? Разве — не потому ли, что Бог создал человека так, чтобы он, если б захотел соблюсти заповедь, не умирал, вследствие чего и не было надобности в преемнике предшественнику; но после греха он приложился скотам неосмысленным и уподобился им, так что сыны века сего уже и рождаются и рождают, вследствие чего род человеческий и может существовать, сохраняясь путем преемства? Но что же, в таком случае, означает данное по сотворении человека благословение: раститеся и множитеся и наполните землю, — чтО может быть достигаемо, конечно, только путем рождения? Но может быть, в настоящем случае не следует говорить ничего необдуманно, пока мы не дойдем до того места Писаний, где эти вопросы должны быть наследованы и рассмотрены с большею подробностью? Теперь же, быть может, достаточно заметить только, что о человеке не сказано по роду потому, что он создан был сначала один, и уже от него сотворена потом жена. Ибо родов людей не много, как [родов] трав, деревьев, рыб, птиц, змей, скотов, зверей, чтобы [в приложении к человеку] выражение по роду разуметь так, как бы оно сказано о целых классах, для различения [существ] сходных между собою и принадлежащих к одному началу семени от остальных.<br /><b>Глава XIV.<br />О сотворении насекомых.</b><br /><br />Возникает вопрос и относительно некоторых самомалейших животных, созданы ли они при первоначальном творении, или при последовавшем затем повреждении смертных вещей? Ибо весьма многие из них являются или от повреждения живых тел, или от нечистоты, испарений и разрушения трупов, иные — от гниения деревьев, а другие — от порчи плодов; о всех о них нельзя сказать, чтобы творцом их не был Бог. Всем им присуща некоторая своего рода естественная красота, чтобы возбуждалось больше удивления в созерцающем их [человеке] и воздавалось больше славы их всемогущему, вся премудростью сотворившему, Художнику. А эта премудрость Его, досязая от конца, даже до конца крепко и управляя вся благо, не оставляет бесформенными даже и самые последние из вещей, которые разрушаются сообразно с порядком своего рода и разрушение которых ужасает нас по вине нашей смертности, но творит животных с крохотным телом и острым чувством, дабы мы с большим изумлением смотрели на быстроту летающей мухи, чем на величину ходящего вьючного животного, и удивлялись больше работе муравья, чем тяжелой ноше верблюда.<br /><br />Но вопрос в том, при первоначальном ли, как я сказал, создании вещей, о постепенном творении коих в течение шести дней повествует бытописатель, получили начало эти крохотные твари, или же при последовавшем разрушении подверженных повреждению тел? — Можно сказать, что самомалейшие [твари], возникающие из воды и земли, сотворены вначале; в числе их не будет несообразностью подразумевать и существа, рождающиеся уже от тех, которые произошли, когда земля начала пускать ростки, с одной стороны потому, что они предшествовали созданию не только животных, но и светил, а с другой потому, что принадлежат скорее к дополнению обитаемой среды, чем в числу самих обитателей. Но сказать, что тогда же сотворены и остальные, которые рождаются из тел животных и преимущественно тел мертвых, крайне нелепо, разве при этом будем иметь в виду, что всем одушевленным телам была уже присуща некоторая естественная сила и как бы наперед вложенные в них и, так сказать, основные начала, которые имели возникнуть от повреждения упомянутых тел, соответственно роду и различиям каждого, по непреложной воле Творца, дающего всему движение Своим неизреченным управлением.<br /><br /><b>Глава XV.<br />О творении ядовитых животных.</b><br /><br />Спрашивают, обыкновенно, и относительно некоторых ядовитых и зловредных животных, сотворены ли они после грехопадения человека для его карания, или же скорее сотворены безвредными и только впоследствии начали причинять вред грешникам. — Если бы даже дело было и так, ничего нет удивительного, с одной стороны потому, что в настоящей многотрудной и бедственной жизни никто еще настолько не праведен, чтобы осмелился назвать себя совершенным, по справедливому свидетельству и слову Апостола:<i> не зане уже достигох, или уже совершился</i> (<a href=\"/bible/?b=570&c=3&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> <i>Говорю так</i> не потому, чтобы я уже достиг, или усовершился; но стремлюсь, не достигну ли я, как достиг меня Христос Иисус.</span></span>Флп. 3:12</a>), а с другой и потому, что для упражнения нашей немощности и усовершенствования добродетели потребны испытания и телесные бедствия, по свидетельству того же Апостола, который говорит, что ему, дабы не превозносился он величием откровений, дан пакостник плоти, ангел сатанин, да пакости деет, а когда он трижды просил Господа, чтобы [этот пакостник] отступил от него, Господь ответил ему:<i> довлеет ти благодать моя: сила бо моя в немощи совершается</i> (<a href=\"/bible/?b=540&c=12&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но <i>Господь</i> сказал мне: \"довольно для тебя благодати Моей, ибо сила Моя совершается в немощи\". И потому я гораздо охотнее буду хвалиться своими немощами, чтобы обитала во мне сила Христова.</span></span>2 Кор. 12:9</a>). Впрочем, святый Даниил, который в своей молитве к Богу, конечно, не обманно исповедует не только грехи народа, но и свои собственные, остался и среди львов жив и невредим (<a href=\"/bible/?b=340&c=6&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Бог мой послал Ангела Своего и заградил пасть львам, и они не повредили мне, потому что я оказался пред Ним чист, да и перед тобою, царь, я не сделал преступления.</span></span>Дан. 6:22</a>); точно также смертоносная ехидна, повиснув на руке Апостола, не причинила ему никакого вреда (<a href=\"/bible/?b=510&c=28&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Но он, стряхнув змею в огонь, не потерпел никакого вреда.</span></span>Деян. 28:5</a>). Таким образом, будучи даже и сотворены, они не могли причинять никакого вреда, если бы для этого не существовало причины, в целях или устрашения и наказания пороков, или испытания и укрепления добродетели, потому что и примеры терпения необходимы для совершенствования других, и сам человек в испытаниях познает себя вернее, да, наконец, и вечное блаженство (salus), которое постыдно утрачено чрез удовольствие, прочно достигается только путем скорби.<br /><br /><b>Глава XVI.<br />Для чего сотворены звери, причиняющие вред друг другу.</b><br /><br />Почему же, возразят, причиняют вред друг другу звери, которые и грехов не имеют, чтобы терпеть за них кару, и добродетели не достигают путем подобного испытания? — Без сомнения потому, что одни из них служат пищей для других. И мы не можем сказать, чтобы одни из них не питались другими. Ибо все, пока существует, имеет свою величину, свои части и свои разряды; взятое в своей совокупности, оно вызывает в нас чувство справедливой похвалы и даже при переходе из одного в другое не изменяется без сокрытого для нас, соответственно своему роду, соразмерения (moderatio) телесной красоты. Для глупых это непонятно, но для людей, стремящихся к совершенству, оно до некоторой степени доступно, а для совершенных ясно. И нет сомнения, что всеми подобными движениями в низшей твари человеку делаются спасительные уроки, дабы он видел. как много он должен делать для духовного и вечного спасения (salus), которое превосходит всех неразумных животных, замечая, что они, от величайших слонов до самых маленьких червяков, обороняясь или остерегаясь делают все, что только могут, для своего телесного и временного благополучия, данного им в удел, сообразно с их низшим назначением; что мы и видим, когда одни из них ищут восстановления своего тела телами других, а другие защищают себя или силами сопротивления, или при помощи бегства, или укрываясь в безопасное место. Да и самая телесная боль в том или другом животном является могущественною и удивительною душевною силою, которая непостижимыми нитями связывает их в живой союз и приводит в некоторое своего рода единство, не безучастно, а, как выразился бы я, с негодованием допуская его расстроить или уничтожить.<br /><br /><b>Глава XVII.<br />Недоразумение относительно мертвых тел.</b><br /><br />А может быть, кого-нибудь интересует и такой вопрос: если нападения вредных животных на живых людей служат для последних или наказанием, или спасительным упражнением, или полезным испытанием, или же бессознательным научением, то почему эти животные пожирают тела и умерших людей? — Как будто для нашей пользы не все равно, какими путями наша уже бездушная, плоть отходит в глубокие тайники природы, откуда в восстановленном виде она извлечена будет дивным всемогуществом Творца! Впрочем, благоразумные люди пусть и отсюда почерпают для себя урок — полагаться на непреложную волю Творца, по таинственному мановению всем, великим и малым, управляющего, пред Которым и наши<i> власи главнии изочтены</i> (<a href=\"/bible/?b=490&c=12&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> А у вас и волосы на голове все сочтены. Итак не бойтесь: вы дороже многих малых птиц.</span></span>Лк. 12:7</a>), — полагаться в такой степени, чтобы не страшиться такого или иного рода смерти, а с благочестивым мужеством без колебания быть готовыми ко всевозможным её родам.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О книге Бытия буквально, 3</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Так как нами уже сказано (<a href=\"/bible/?b=10&c=1&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И сказал Бог: да произведет вода пресмыкающихся, душу живую; и птицы да полетят над землею, по тверди небесной. [И стало так.]</span></span>Быт. 1:20</a>), почему к слову <b>душу</b> прибавлено <b>живу</b>, а так же — что значит <b>по роду</b> (<a href=\"/bible/?b=10&c=1&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И сотворил Бог рыб больших и всякую душу животных пресмыкающихся, которых произвела вода, по роду их, и всякую птицу пернатую по роду ее. И увидел Бог, что это хорошо.</span></span>Быт. 1:21</a>), и наконец — об обычном заключении: И бысть тако: то все это надобно понимать так, как сказано о том выше. Но так как на латинском языке именем зверей обозначается всякое вообще неразумное животное, то в настоящем месте должно различать их виды, разумея под именем четвероногих всякий рабочий скот, под гадами — всех пресмыкающихся, под зверями или дикими животными — всех не прирученных животных; а под скотами — четвероногих, которые не помогают работою, а доставляют такую или иную выгоду для тех, которые их держат и кормят.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"О книге Бытия буквально\". Книга неоконченная. Глава XV. О том же 20 стихе, а также и 21, 22, 23 и 24 стихах Бытия.</i><br /></span></div><br /></span></div><br /><b>Глава XVI. — Для чего сотворены опасные животные</b>.<br /><br />25. Также и это манихеи имеют обыкновение подвергать сомнению, говоря: Что за надобность была Богу создавать столь многих животных в водах или на земле, которые людям не нужны? Многие из них даже опасны и страшны. Но говоря так, они не понимают того, как все прекрасно своему Творцу и Создателю, Который пользуется всем для управления миром, над которым властвует высшим законом. Ведь если несведущий вступит в мастерскую какого-нибудь ремесленника, то увидит там многие инструменты, предназначение которых он не знает; но, только если очень глуп, сочтет их излишними. А теперь, если бы он, беспечный, попал в печь или поранил себя каким-нибудь острым металлическим орудием, владея им плохо, то тоже посчитал бы, что там много опасного и вредного. Но ремесленник, зная употребление всего, смеется над его неразумием и, не обращая внимания на нелепые слова, трудится в мастерской не покладая рук. Однако люди настолько глупы, что, не осмеливаясь порицать у ремесленника того, чего они не знают, но, видя нечто, верят, что все это необходимо и все на своем месте, — в этом-то мире, Творцом и Управителем которого провозглашен Бог, дерзают порицать многое, причин чего они не видят, и — не знающие — в делах и орудиях Всемогущего Художника желают казаться знающими.<br /><br />26. Поэтому я признаю, что не знаю, почему были сотворены крысы и лягушки, или мухи и черви; но вижу, что все они в своем роде прекрасны, хотя по нашим грехам многие кажутся нам враждебными. Ибо я не найду ни одного животного, рассматривая тело и члены которого, я не обнаружил бы в них меру, число и порядок служащими единству согласия. Не постигаю, откуда они проистекают, если только не от высших меры, числа и порядка, которые пребывают в самом неизменном и вечном величии Бога. Если бы эти словоохотливейшие и неразумнейшие поразмыслили, то не стали бы нам досаждать, но, созерцая всяческую красоту и горнего и нижнего, повсюду прославляли бы Бога-Устроителя; и — поскольку разум оскорбить невозможно ничем, — если бы и соблазнилось вдруг чем-либо плотское чувство, то отнесли бы они это не к изъяну самих вещей, но к бренности нашей природы. Конечно, все животные для нас или полезны, или опасны, или излишни. Против полезных они не имеют, что сказать. Опасными же — мы или наказываемся, или подвергаемся испытаниям, или устрашаемся, дабы любили и желали не эту, наполненную многими опасностями и трудами жизнь, но другую, лучшую, где высшее успокоение; и приготовляли бы себя к ней делами благочестия. Но зачем нам рассуждать об излишних? Если тебе не нравится то, что они не приносят пользу, будь доволен тем, что они не приносят вред; потому что хотя нашему дому они не необходимы, однако ими дополняется целостность вселенной, которая намного больше нашего дома и намного лучше. Да и Бог намного лучше управляет ею, чем любой из нас своим домом. Итак, пользуйся полезными, остерегайся опасных, оставь излишних. Но, когда увидишь во всем меру и число и порядок, ищи Творца. И другого ты не найдешь, у которого высшая мера и высшее число и высший порядок, как только Бога, о Котором наисправедливейше сказано, что Он все расположил мерою, числом и весом (<a href=\"/bible/?b=270&c=11&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Да и без этого они могли погибнуть от одного дуновения, преследуемые правосудием и рассеваемые духом силы Твоей; но Ты все расположил мерою, числом и весом.</span></span>Прем. 11:21</a>). И, пожалуй, получишь больший плод, прославляя Бога в смирении муравья, нежели в превознесении всадника, переправляющегося через реку на вьючном животном.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О книге Бытия против манихеев, 2</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=1&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=1&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}