{"xml":"<p ><div><b>Глава XIX.<br />О стихах 26, 27 и дал. Почему при творении одного только человека сказано: сотворим, и проч.</b><br /><br /> — Ниже мы будем иметь не один случай подвергнуть рассмотрению и исследованию вопрос о природе человека с большею подробностью. Теперь же, в заключение своего обозрения шестидневного творения, сделаем общее замечание, что не следует смотреть, как на дело безразличное, на то, что о других делах [творения] говорится: рече Бог: да будет, а теперь:<b> рече Бог: сотворим человека, по образу нашему и по подобию</b>. Этими словами внушается нам мысль, как выразился бы я, о множественности лиц, ради Отца, Сына и Святаго Духа. Но вслед затем [бытописатель] внушает нам мысль и о единстве Божества, говоря: и сотвори Бог человека по образу Божию. Слова эти имеют не тот смысл, будто бы Отец [сотворил человека] по образу Сына, или Сын — по образу Отца (в таком случае изречение по образу нашему было бы не верно, если бы человек сотворен был по образу одного только Отца, или одного Сына), а будто бы, вместо слов: сотвори Бог по образу Божию, сказано было: по образу своему. А раз теперь говорится: по образу Божию, между тем как выше было сказано: по образу нашему, этим означается, что упомянутая множественность лиц должна быть представляема не так, чтобы мы или называли, или верою содержали, или разумели многих богов, а так, чтобы Отца, Сына и Святаго Духа, ради каковой Троицы сказано: по образу нашему, мы принимали за одного Бога, для чего и сказано: по образу Божию.<br /><br /><b>Глава XX.<br />В каком отношении человек сотворен по образу Божию и почему о сотворении человека не сказано: и бысть тако.</b><br /><br />Не следует обходить здесь вниманием и того, что, сказав: по образу нашему, [бытописатель] вслед затем прибавляет:<b> и да обладает рыбами морскими и птицами небесными,</b> и остальными, лишенными разума, животными, давая тем понять, что образ Божий, по которому человек сотворен, заключается в том, чем человек превосходит неразумных животных. А это называется разумом, или умом, или пониманием, или другим каким-либо более подходящим именем. Отсюда, Апостол говорит: <i>обновлятися духом ума вашего</i> (<a href=\"/bible-index/bible/?b=560&c=4&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> а обновиться духом ума вашего</span></span>Еф. 4:23</a>) и:<i> облещися в нового человека, обновляемого в разум, по образу создавшаго его</i> (<a href=\"/bible-index/bible/?b=580&c=3&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> и облекшись в нового, который обновляется в познании по образу Создавшего его,</span></span>Кол. 3:10</a>), достаточно показывая своими словами, в каком отношении человек сотворен по образу Божию, так как [образ Божий он полагает] не в телесных чертах, а в некоторой, доступной нашим чувствам, форм просвещенного ума.<br /><br />Вот почему, как о первоначальном свете, если только правильно разуметь под ним сотворенный разумный свет, причастный вечной и непреложной Премудрости Божией, не сказано: и бысть тако, а также не сделано, потом, повторения: и сотвори Бог, потому что (как об этом, сколько могли, мы уже сказали) в первом творении еще не имело места какое-либо познание Слова Бога, чтобы, после этого познания, постепенно творилось то, что создавалось в этом Слове, но сам тот свете сотворен был первым, в чем должно было явиться познание Слова Бога, которым совершалось творение, а познание это было обращением света от своей безОбразности к образующему Богу, т. е. и творением и образованием; между тем, об остальных тварях говорится: и бысть тако, чем указывается на познание Слова, отражавшееся в свете, т. е. в разумной, первоначально созданной, твари, а когда, затем, говорится: и сотвори Бог, обозначается происхождение самого уже того рода твари, который нарекался к бытию в Слове Бога: так видим мы то же самое и при сотворении человека. Бог сказал: сотворим человека по образу нашему и по подобию и проч.. Но затем не говорится: и бысть тако, а прибавляется:<b> и сотвори Бог человека по образу Божию</b>, потому что человек, по самой природе своей, разумен, как и тот свет, а потому быть сотворенным для него значило то же, что познавать Слово Бога, которым он создан.<br /><br />И в самом деле, если бы сказано было: и бысть тако, а после того прибавлено: и сотвори Бог, в таком случае можно бы было подумать, что человек сначала сотворен в познании разумной твари, а потом [явился] какою-то неразумною тварью; но так как он сам — разумная тварь, то и образован (perfecta) в разумном познании. Ибо, как после греха человек обновляется в познании Бога по образу создавшего его, так в познании он и сотворен был, прежде чем начал вследствие греха ветшать, почему и должен стал в своем познании обновляться. Что же касается всего того, что не творилось в познании, будучи творимо или как тела, или как неразумный души, то сначала творилось о нем познание в разумной твари Словом, которым оно нарекалось к бытию, в виду какого познания и говорится: и бысть тако, дабы слова эти служили указанием на познание, творимое в той природе, которая могла иметь об этом познание в Слове Бога, а потом являлись уже и самые телесные и неразумные твари, в виду чего, наконец, прибавляется: и сотвори Бог.<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О книге Бытия буквально, 3</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span> <br /><b>И рече Бог: сотворим человека по образу нашему и по подобию</b>. — Здесь достойны замечания, с одной стороны, некоторая связь, а с другой и некоторое различие между одушевленными существами. В самом деле, [писатель] говорит, что человек создан в тот же день, в который и животные. Земные одушевленные существа являются все вместе, но о человеке, по причине превосходства разума, со стороны которого он творится по образу и подобию Божию, говорится, однакоже, отдельно, после того уже, как об остальных земных одушевленных существах сделано обычное заключение в словах: <i>И виде Бог, яко добро</i>.<br /><br />Достойно замечания и то, что о прочих тварях Бог не говорит: <b>сотворим</b>. Этим Дух Святый во всяком случае хотел внушить нам мысль о превосходстве человеческой природы. Между тем, кому говорится теперь: <b>сотворим</b>, как не тому, кому и относительно прочих тварей говорилось: да будет? <i>Ибо вся Тем быша и без Него ничто же бысть</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть.</span></span>Ин. 1:3</a>). Но думается нам, почему иному было сказано: <i>да будет</i>, как не потому, что Он творил по повелению Отца, и почему сказано теперь: сотворим, как не потому, что Они творили оба вместе? В самом деле, все, что творит Отец, не творит ли Он чрез Сына, а потому и сказано теперь: сотворим, чтобы показать человеку, для которого явилось и самое Писание, что тО, чтО творит Сын по слову Отца, творит и Сам Отец; так что сказанное о прочих тварях: да будет, и бысть, в настоящем случае выражается одним словом: сотворим, т. е. не отдельно речение, и отдельно действие, а то и другое вместе.<br /><br /><b>И рече Бог: сотворим человека по образу нашему и по подобию.</b> Всякий образ подобен тому, образом чего он служит (хотя не все, подобное чему-нибудь, есть и его образ), как напр. [образы] в зеркале и живописи суть образы подобные; однако, если один не рожден от другого, то никто из них не может быть назван образом один другого. Ибо образ получается тогда, когда он бывает точным выражением чего-нибудь (exprimitur). Почему же, когда сказано уже: <b>по образу</b>, прибавлено еще: <b>и по подобию</b>, как будто может быть образ и не подобный? Отсюда, достаточно бы только сказать: <b>по образу</b>. Разве, может быть, иное дело — подобное и иное — подобие, как иное — чистый и иное — чистота, иное — крепкий и иное — крепость; так что как все крепкое — крепко вследствие крепости, а все чистое — чисто вследствие чистоты, так и все подобное — подобно вследствие подобия? Но наш образ не вполне точно называется нашим подобием, хотя он и точно называется подобным нам; так что то подобие, вследствие которого подобно все, что только есть подобного, заключается там же, где находится и чистота, вследствие которой чисто все, что только есть чистого. Чистота же бывает чистою не от соединения с чем-нибудь: напротив, от общения с нею делается чистым все, что только есть чистого. Такая чистота заключается, конечно, только в Боге, в котором находится и та Премудрость, которая премудра не вследствие соединения с чем-нибудь, но от общения с которою становится премудрою всякая душа, какая только бывает премудра. Поэтому и подобием в собственном смысле называется только Подобие Божие, по которому все сотворено: потому что Оно подобно не от общения с каким-нибудь подобием, а само есть первоначальное Подобие, от общения с которым становится подобным все, что чрез Него создал Бог.<br /><br />Таким образом, в прибавлении: <b>по подобию</b>, после того как уже сказано: по образу, заключается, быть может, пояснение, показывающее, что образ, о котором здесь говорится, подобен Богу не так, чтобы разделял участие в каком-нибудь подобии, а так, что представляешь собою само подобие, в котором участвует все, что только называется подобным. Равным образом, он представляет собою саму чистоту, от общения с которою души чисты, саму мудрость, от общения с которою он мудры, и, наконец, саму красоту, от общения с которою прекрасно все, что только есть прекрасного. Ибо если бы [Бог] сказал только о подобии, то не дал бы тем понять, что подобие от Него рождено, а если бы сказал только об образе, то хотя и дал бы понять что этот образ рожден от Него, но не показал бы, что он — образ подобный, и не только подобный, а и само подобие. Между тем, как нет ничего чище самой чистоты, премудрее самой премудрости и прекраснее самой красоты, так точно не может быть ни названо, ни мыслимо, да и нет ничего подобнее самого подобия. Отсюда понятно, что Отцу Подобие Его настолько подобно, что полнейшим и совершеннейшим образом выражает (impleat) Его природу.<br /><br />А насколько Подобие Божие, чрез которое создано все, имеет значение в отпечатлении внешней формы на предметах, — это хотя и чрезвычайно превышает человеческие понятия, однако может быть до некоторой степени определено нами, если мы обратим внимание на то, что вся природа как чувствующих, так и разумных тварей, сохраняет следы единства в сходных между собою частях. В самом деле, от премудрости Божией разумные души называются премудрыми, но дальше это имя уже не прилагается; ибо ни скотов, ни тем более деревья, огонь, воду, воздух или землю мы не можем назвать мудрыми, хотя все это, насколько оно существует, существует чрез Божественную премудрость. Между тем, подобными между собою мы называем и камни, и животных, и людей и Ангелов. Даже и относительно отдельных предметов мы говорим так, что [напр.] земля потому и может быть землей, что она имеет сходные между собою части, — что точно так же и вода в каждой своей части подобна остальным, без чего она не могла бы быть и водою, — что, в свою очередь, какая бы то ни была часть воздуха ни в каком случае не могла бы быть воздухом, если бы не была подобна остальным, каждая частичка огня или света является тем, что есть, потому, что она подобна остальным частям. Таким же образом мы можем смотреть и на каждый из камней, на каждое дерево и на каждое тело всякого одушевленного существа, т. е. что они могут существовать не только вместе с другими предметами своего рода, но и в своей отдельности от них под тем только условием, если имеют сходные между собою части. И тем тело красивее, чем более сходные между собою части входят в состав его. Наконец, даже и в области душевной не только дружба одних душ с другими закрепляется в силу сходных нравов, но в каждой душе отдельно показателями блаженной жизни служат сходные действия и силы, без которых не может быть постоянства. Но все это подобное мы не можем назвать самим подобием. Отсюда, если вселенная состоит из подобных между собою вещей, так что каждая отдельная вещь является тем, что она есть, а все они наполняют вселенную, созданную и управляемую Богом, то все это создано, конечно, чрез высшее неизменное и нетленное Подобие Творца всяческих так, чтобы было прекрасным вследствие сходных между собою частей, но по самому Подобию создано не все, а одна только разумная сущность; почему все — чрез подобие, а по подобию одна только душа.<br /><br />Итак, разумная сущность создана и чрез подобие и по подобию, ибо между Им и ею нет никакой посредствующей природы, — нет потому, что человеческий ум (как, впрочем чувствует он это, когда бывает только чистейшим и блаженнейшим) ни к кому не стремится, как только к самой Истине, которая называется Подобием, Образом и Премудростию Отца. Отсюда слова: <b>Сотворим человека по образу Нашему и по подобию</b> правильно понимаются по отношению к тому, что составляет внутреннейшую и главную часть человека, т. е. по отношению к уму. Ибо человек должен быть ценим с той стороны, которая занимает в нем первое место и которая отличает его от диких животных. Остальное же в нем все, хотя в своем роде и прекрасно, однако представляет собою черты общие с животными и потому не должно быть ценимо высоко; если только, впрочем, то обстоятельство, что фигура человеческого тела имеет вертикальное положение для созерцания неба не указывает на то, быть может, что даже и тело человеческое, как думают, создано по Подобию Божию; так что как Подобие то не отвращается от Отца, так и тело человека, не отвращено [лицом] от неба, подобию телам других животных, которые имеют наклонное, брюхом вниз, положение. Но, впрочем, не следует принимать это в безусловном смысле, ибо тело наше весьма во многом отличается от неба; напротив, в том Подобии, которое есть Сын, не может быть ничего несходного с Тем, Кому Оно подобно: все другое подобное отчасти и не сходно между собою; само же Подобие не заключает в себе ничего неподобного. И однако Отец есть Отец, а Сын не иное что, как — Сын: потому что как скоро говорится о Подобии Отца, хотя бы Подобие это и не имело ничего неподобного с Отцом, Отец уже не один, если имеет Подобие.<br /><br /><b>И</b><a href=\"#565471_1\" class=\"interpretation-note-link\"><sup>1</sup></a> <b>рече Бог: сотворим человека по образу нашему и по подобию</b>. Того, что сказано доселе, было бы и достаточно. Сообразно с ним слова Писания, в которых, как читаем, Бог сказал: Сотворим человека по образу нашему и по подобию выражают ту мысль, что подобие Божие, по которому сотворен человек, может быть принимаемо за само Слово Божие, т. е. единородного Сына Божия, хотя с другой стороны, человек, конечно, не представляет собою самого этого образа и подобия равного Отцу: правда, и человек есть образ Божий, как это весьма ясно показывает Апостол, говоря: <i>муж убо не должен есть, покрывати главу, образ и слава Божия сый</i> (<a href=\"/bible-index/bible/?b=530&c=11&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Итак муж не должен покрывать голову, потому что он есть образ и слава Божия; а жена есть слава мужа.</span></span>1 Кор. 11:7</a>); только этот, сотворенный по образу Божию, образ не равен и не совечен Тому, образом Кого он служит, да и не был равен, если бы даже и не согрешил никогда. — Но Божественные слова: <b>сотворим человека по образу нашему и по подобию</b> скорее должны быть принимаемы в том смысле, в котором бы изречение это понималось не в единственном, а во множественном числе, — именно так, что человек сотворен по образу не одного Отца, или одного Сына, или одного Святого Духа, а всей Троицы. А Троица такова, что Она есть един Бог; с другой стороны, и Бог един так, что Он есть Троица. В самом деле, Он не говорит Сыну: \"Сотворим человека по образу Твоему\", или \"по образу Моему\", но говорит во множественном числе: <b>по образу Нашему и по подобию</b>; а кто же осмелится от этой множественности отделять и Святого Духа? Но так как эта множественность — не три Бога, а един Бог, то поэтому именно, надобно думать, Писание выражается дальше в единственном числе и говорит: И сотвори Бог человека, по образу Божию; так что [слова эти] не следует понимать так, как будто бы Бог Отец [сотворил человека] по образу Бога, т. е. Сына Своего: в противном случае как будет верным. сказанное: по образу нашему, если человек создан по образу одного Сына? А так как сказанное Богом: по образу нашему верно, то слова: сотвори Бог человека по образу Божию значат то же, как если бы было сказано: \"по образу Своему\"; чтО и есть Сама Троица.<br /><br />Между тем, некоторые полагают, что о подобии [в последних словах] не упомянуто и не сказано: и сотвори Бог человека по образу своему и по подобию потому, что человек сотворен был только по образу; а подобие получит он потом в воскресении мертвых: как будто может быть какой-нибудь образ, в котором нет подобия?! Ибо если образ не совершенно подобен, то без сомнения он не есть и образ. Впрочем, чтобы не показалось, будто в этом случае мы руководимся только разумом, считаем необходимым привести авторитет Апостола Иакова, который, говоря о языке человека, замечает: <i>тем [т. е. языком] благословляем Бога и тем кленем человеки бывшия по подобию Божию.</i> (<a href=\"/bible-index/bible/?b=660&c=3&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Им благословляем Бога и Отца, и им проклинаем человеков, сотворенных по подобию Божию.</span></span>Иак. 3:9</a>).<br />_______<br />*1 Этот конец прибавлен Августином спустя много лет после того, как написана была им эта книга.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Глава XVI.<br />Объясняются 25 и 26 стихи Бытия. — Что такое образ. — Подобие в собственном смысле слова. — Откуда красота? — Вселенная. — Ум.</i><br /></span></div><br /><br /></span></div><br /><br />Почему [Бог говорит]: «...<b>по образу Нашему</b>...», хотя Сын есть образ единого Отца? Как мы говорили, из-за неравного подобия сказано, что человек создан «<b>по образу</b>», а «<b>нашему</b>» — потому, что человек есть образ Троицы. Он не равен Троице, как Сын равен Отцу, но, как было сказано, сближается с Нею в силу некоего сходства, подобно тому как в отстоящих друг от друга вещах обнаруживается близость, но не по месту, а в силу некоего подобия.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О Троице 7:6</i></span></div><br /><br />Cм. Толкование на ст. 27</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=1&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=1&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}