{"xml":"<p ><div><b>И сотвори Бог человека </b>- см. <a href=\"/bible-index/bible/?b=10&c=1&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал Бог: сотворим человека по образу Нашему [и] по подобию Нашему, и да владычествуют они над рыбами морскими, и над птицами небесными, [и над зверями,] и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле.</span></span>Быт. 1:26</a>.<br /><b>Глава XXII.<br />Мнение некоторых, что словами: и сотвори Бог, и проч. обозначается сотворение души, а словами: и созда Бог, и проч. сотворение тела.<br /></b><br />А некоторые высказывают и такое предположение, что теперь сотворен внутренний человек, тело же человека создано позднее, когда Писание говорит:<i> и созда Бог человека, персть взем от земли</i>; так что слово сотвори имеет отношение к духу, а слово созда — к телу. Но при этом они не принимают во внимание, что человек мог явиться только по телу мужчиной и женщиной. Ибо хотя и высказывается весьма утонченное соображение, что самый уже ум, в рассуждении которого человек сотворен по образу Божию, т. е. некая разумная жизнь, приурочивается, с одной стороны, к истине вечного созерцания, а с другой — к управлению временными предметами и, таким образом, человек является как бы мужчиной и женщиной, потому что в первом отношении ум является силою совещательною (consulente), a в последнем — исполнительною (о'temperante): однако, и при этом разграничении, образом Божиим называется, строго говоря, та только сторона ума, которая имеет отношение к созерцанию непреложной истины. С точки зрения этого образа Апостол Павел называет образом и<i> славою Божиею одного только мужа: жена же,</i> говорит он,<i> есть слава мужа</i> (<a href=\"/bible-index/bible/?b=530&c=11&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Итак муж не должен покрывать голову, потому что он есть образ и слава Божия; а жена есть слава мужа.</span></span>1 Кор. 11:7</a>). Итак, хотя внешним образом, по телу, двумя лицами (hominibus) разного пола изображается то, что внутренне разумеется об одном уме человека, однако, и женщина, будучи женщиной по телу, обновляется также в духе ума своего в познание Бога, по образу создавшего ее; в чем нет ни мужеского, ни женского пола. А как от благодати обновления и восстановления образа Божия не устраняются и женщины, хотя их полом изображается нечто иное, почему образом и славою Божией называется один только мужчина; так точно и при сотворении человека, в виду того, что и женщина сотворена человеком же, она. конечно, имела тот же самый разумный ум, со стороны которого сотворена и она по образу Божию. Но в виду единства союза Бог, говорит [бытописатель], сотвори человека по образу Божию. А чтобы кто-нибудь не подумал, что сотворен один только дух человека, хотя [человек] создан по образу Божию только по духу, [бытописатель] говорит дальше: мужа, и жену сотвори их, давая понять, что при этом сотворено и тело А чтобы, с другой стороны, кто-нибудь не подумал, что в единично сотворенном человеке заключались оба пола, подобно тому, как рождаются гермафродиты (androgynos), [бытописатель] показывает, что единственное число он поставил ради единства союза; а так как жена произошла от мужа (как передает об этом бытописатель ниже, когда подробнее рассказывает о том, о чем говорит теперь вкратце), то дальше ставит множественное число, говоря: сотвори их и благослови их. — Но, как уже сказал я, этот предмет подробнее мы исследуем при дальнейшем повествовании Писания о сотворении человека.<br /><b>Глава XXIV.<br />Почему о человеке не сказано особо, как об остальных животных: виде Бог, яко добра.</b><br /><br />Исследования заслуживает и то, что о творении человека [бытописатель] не говорит особо, как об остальном: <i>и виде Бог, яко добра, </i>а сказав о его сотворении и даровании ему власти или господствовать или вкушать в пищу, он прибавляет обо всем вообще: <i>виде Бог вся, елика сотвори, и се добра зело.</i> В самом деле, можно ведь было сначала сказать отдельно и о человек то же, что порознь говорилось обо всем, созданном раньше, а потом уже сказать обо всем, что сотворил Бог, в связи с сотворенным в шестой день: се добра зело. Почему же о скотах, зверях и гадах земных сказано то, что принадлежит шестому дню? Неужели — потому, что все это заслуживало названия добрым и каждое порознь, в своем роде, и вместе с остальным, а человек, сотворенный по образу Божию, заслужил это название только вместе с остальным? Или, может быть, — потому, что он еще был несовершенен, так как еще не был помещен в раю. как если бы пропущенное здесь сказано было после. когда он был помещен в раю?<br /><br />Что же сказать нам? Разве не потому ли Бог захотел назвать человека не особо, а вместе с остальными [тварями], добрым, что предвидел, что человек согрешит и не устоит в совершенстве образа Божия, т. е. как бы внушая, чем он будет? Ибо когда сотворенное остается таким, каким оно сотворено, как напр. то, что или не подвергалось греху или не может грешить, оно в отдельности хорошо, а в общем весьма хорошо. Ведь не напрасно же прибавлено: зело. И члены тела, хотя они в отдельности хороши, однако в целом составе гораздо лучше. Если бы напр. красивый глаз мы увидали отделенным от тела, то, конечно, не нашли бы его уже таким красивым, каким находили его в составе членов, когда он занимал свое место в телесном организме. Впрочем, и то, что вследствие греха теряет свою красоту, ни в каком случае не доходит до того, чтобы даже и при помощи промысла не быть добрым в связи в целом и в общем составе. Человек до греха был, без сомнения, добрым, но Писание об этом умалчивает, а говорит напротив о том, что будет, нечто предуказует. И так сказано о нем верно. Ибо раз он хорош в отдельности, то, конечно, еще более хорош и в общем (cum omnibus). А раз не хорош в общем, надобно, чтобы хорош был и в отдельности. Таким образом, сохраняется равномерность — говорится то, что уже в настоящем верно, и служит предуказанием будущего. Бог есть преблагой создатель всех природ и правосуднейший промыслитель грешников; так что хотя что-нибудь в отдельности, вследствие греха, и становится безобразным, однако вселенная прекрасна и с ним. Но о дальнейшем поведем речь уже в следующей книге.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О книге Бытия буквально, 3</span></div><br />* * *<br />Бог сказал: «<i>Сотворим человека по образу Нашему по подобию Нашему</i>», — а ниже сказано: «<b>И сотворил Бог человека по образу Своему</b>». В отношении к «<i>Нашему</i>» множественное число было бы употреблено неверно, если бы человек был сотворен по образу одного Лица: Отца, либо Сына, либо Святого Духа. Но так как он был сотворен по образу Троицы, сказано: «...<i>по образу Нашему</i>...» С другой стороны, мы не должны считать, что в Троице три Бога, ибо Троица есть единый Бог: «<b>И сотворил Бог человека</b>» по образу Бога, то есть «<b>по образу Своему</b>».<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О Троице 12:6</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=1&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=1&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}