{"xml":"<p ><div><b>Глава XXI.<br />Затруднение относительно бессмертия человека, вытекающее из предоставления ему пищи.</b><br /><br />А каким образом человек сотворен бессмертным и в то же время, наравне с другими животными, в питание получил былие травное, сеющее семя, и древо плодовитое и всякую зеленую траву, — объяснить это нелегко. В самом деле, если смертным человек сделался после греха, то раньше греха в подобной пище, конечно, он не нуждался. Да и самое тогдашнее тело его могло не подвергаться повреждению от голода. Ибо хотя сказанного:<i> раститеся и множитеся и наполните землю</i>, по-видимому, и нельзя выполнить иначе, как путем соития мужчины и женщины, в чем лежит уже признак смертных тел; однако, можно сказать, что в бессмертных телах мог быть другой способ, чтобы дети рождались от одного действия благочестивой любви, помимо всякой поврежденной похоти, не преемствуя умирающим родителям, и сами не умирая; и этот способ деторождения мог продолжаться дотоле, пока земля наполнилась бы бессмертными телами, а отсюда праведным и святым народом, какого мы верою чаем после воскресения мертвых. Но хотя сказать это и можно (а как сказать, это уже другое дело); однако, никто не осмелился прибавить к тому, что нужда в пище, какою бы они себя восстановляли, возможна только для смертных тел.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О книге Бытия буквально, 3</span></div><br />***<br /><b>Воздержание сдерживает вожделение</b><br />Сказано, что Бог <i>мужчину и женщину сотворил их. И благословил их Бог, и сказал им Бог: плодитесь и размножайтесь, и наполняйте землю</i> (<a href=\"/bible-index/bible/?b=10&c=1&s=26&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал Бог: сотворим человека по образу Нашему [и] по подобию Нашему, и да владычествуют они над рыбами морскими, и над птицами небесными, [и над зверями,] и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> И сотворил Бог человека по образу Своему, по образу Божию сотворил его; мужчину и женщину сотворил их.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> И благословил их Бог, и сказал им Бог: плодитесь и размножайтесь, и наполняйте землю, и обладайте ею, и владычествуйте над рыбами морскими [и над зверями,] и над птицами небесными, [и над всяким скотом, и над всею землею,] и над всяким животным, пресмыкающимся по земле.</span></span>Быт. 1:26-28</a>). Некоторые понимают это в смысле телесного и зримого разделения полов. Следом идут слова: <i>И сказал Бог: вот, Я дал вам всякую траву, сеющую семя, какая есть на всей земле, и всякое дерево, у которого плод древесный, сеющий семя: вам сие будет в пищу; а всем зверям земным, и всем птицам небесным и всякому пресмыкающемуся дал я всю зелень травную в пищу.</i> И эти слова они понимают так, будто первые люди разных полов телесно вкушали ту же пищу, какой питались и прочие живые существа, и обретали в ней соответствующее пропитание. Оно было необходимо их телам (хотя некоторым образом и бессмертным, однако обладавшим животными потребностями), чтобы от недостатка пищи не ослабеть; а плоды дерева жизни были нужны им для того, чтобы не умереть от старости. Однако я не думаю, что в столь счастливом месте плоть могла враждовать с духом или дух - с плотью, и что они жили в таком противостоянии, не зная внутреннего мира... Следовательно, остается заключить, что либо тогда вовсе не было плотского вожделения, либо существовал такой образ жизни, при котором все необходимое совершалось надлежащим употреблением членов без порывов вожделения. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Против Юлиана-пелагианина. С1. 0351, 4.772.22</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=1&v=28\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=1&v=30\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}