{"xml":"<p ><div><b>Глава VI. О стихе 4. Троица, указываемая как в начале, так и в продолжение творения.</b><br /><br />Таким образом, как в самом начале творения, названного именем неба и земли ради того, что должно было из него совершиться, указывается творческая Троица (ибо в словах Писания: <i>В начале сотвори Бог небо и землю</i> (<a href=\"/bible/?b=10&c=1&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале сотворил Бог небо и землю.</span></span>Быт. 1:1</a>) под именем Бога мы разумеем Отца, под именем начала — Сына, Который есть начало не для Отца, а для созданной чрез Него первоначальной и наилучшей духовной, а потом и всей вообще твари; наконец, в словах Писания; <i>И Дух Божий ношашеся верху воды</i> (<a href=\"/bible/?b=10&c=1&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Земля же была безвидна и пуста, и тьма над бездною, и Дух Божий носился над водою.</span></span>Быт. 1:2</a>), мы видим восполнение Троицы), так точно и в дальнейшем течении и совершенствовании творения, при появлении отдельных видов вещей, мы должны иметь указание на ту же Троицу, именно — на Слово Божие и Родителя Слова, когда говорится: <i>Рече Бог</i>, и на святую Благость, в которой Богу угодно все, что только угодно Ему, как совершенное по степени своей природы, когда говорится: <b>И бысть свет, и виде Бог свет яко добро</b>.<br /><b>Глава VIII. <br />Любовь Божия к тварям обуславливает как их бытие, так и [последующее] существование.</b><br /><br />Вот почему еще тогда, когда вещи получали в этом начале свое совершенство и свою форму,<b> виде Бог, яко добро</b>, ибо создаваемое было угодно Ему вследствие того благоволения, по которому Ему угодно было, чтобы оно получило бытие. В самом деле, побуждение, по которому Бог любит Свое творение, двоякое — с одной стороны, чтобы оно получило бытие, с Другой — чтобы существовало. Отсюда, для того, чтобы получило бытие то, что должно существовать, <i>Дух Божий ношашеся верху воды</i>, а чтобы оно существовало,<b> виде Бог, яко добро</b>. И что сказано о свете, то сказано потом и обо всех [родах творения]. Ибо одни из них, превосходя всякое непостоянство времени, пребывают в полнейшей святости с Богом; другие же [достигают того] по мере определенного им времени, пока путем смены и преемственности вещей соплетается красота веков.<br /><b><br />Глава XVII. <br />Затруднение касательно духовного света — каким образом в этом свете может быть вечер и утро, а также разделение от тьмы?</b><br /><br />Если же словами Бога: <i>да будет свет </i>был создан свет духовный, то под ним должно разуметь не тот истинный совечный Отцу свет, которым создано все и который просвещает всякого человека, а тот, о котором могло быть сказано: <i>прежде всех создася премудрость</i> (<a href=\"/bible/?b=280&c=1&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Прежде всего произошла Премудрость, и разумение мудрости - от века.</span></span>Сир. 1:4</a>). Ибо, когда эта вечная и неизменная, не созданная, а рожденная Премудрость переносится в духовные и разумные твари, а также и в души преподобных (<a href=\"/bible/?b=270&c=7&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Она - одна, но может все, и, пребывая в самой себе, все обновляет, и, переходя из рода в род в святые души, приготовляет друзей Божиих и пророков;</span></span>Прем. 7:27</a>), чтобы они, просвещаемые [Ею], могли сиять, тогда в них открывается некое светлое настроение духа, которое и можно принять за создание того света, когда Бог изрек: да будет свет, если только уже была духовная тварь, которая обозначена именем неба в словах Писания: в начале сотвори Бог небо и землю, — небо не телесное, а бестелесное небо телесного неба, стоящее выше всякого тела не пространственным расстоянием, а возвышенностью природы. А как в одно и то же время эта тварь могла быть и тем, что просвещалось, и самым просвещением и как можно было говорить о ней в различное время, об этом сказали мы несколько раньше, когда вели речь о материи.<br /><br />Но в таком случае как будем мы понимать наступавшую за этим светом ночь, так что был и вечер? И от какой тьмы мог быть отделен такой свет, по словам Писания:<b> и разлучи Бог между светом и между тьмою?</b> Разве не были ли уже тогда грешники и неразумные, отпадавшие от света истины, между которыми с одной стороны и между остававшимися в том свете [с другой] Бог и произвел разделение, как между светом и между тьмою, и, назвав свет днем, а тьму — ночью, показал тем, что Он не творец грешников, а их промыслитель (ordinator), распределяющий по заслугам? Или, быть может, день тот есть название для всего времени и обнимает собою весь свиток веков, а потому и назван не первым днем, а днем единым: и бысть, говорит, вечер, и бысть утро: день един; так что словами: бысть вечер обозначен, по-видимому, грех разумной твари, а словами: бысть утро — ее обновление?<br /><br />Но это будет уже рассуждение в смысле пророческой аллегории, которой мы не имели в виду в настоящем сочинении. Мы предположили себе говорить здесь о Писании по прямому смыслу совершавшихся событий, а не иносказательной таинственности. Итак, каким же образом с точки зрения сотворенных природ найдем мы в духовном свете вечер и утро? Разве отделение света от тьмы не означает ли различия предмета, получившего уже форму, от предмета еще бесформенного, а название дня и ночи — указания на равномерность, показывающую, что Бог ничего не оставил не приведенным в порядок, что самая бесформенность выходя из которой вещи изменяются путем известного перехода из вида в вид беспорядочна, и что даже недостатки и совершенства твари, которыми все временное взаимно чередуется, служат дополнением красоты вселенной? Ибо и ночь представляет собою упорядоченную тьму.<br /><br />По этой причине, когда был создан свет, сказано: <b>виде Бог свет, яко добро,</b> хотя сказать это [автор] мог бы после уже всех [событий] этого дня, т. е. сказав сначала: рече Бог: да будет свет, и бысть свет. И разлучи Бог между светом и между тьмою. И нарече Бог свет день и тьму нарече нощь, он мог бы сказать потом: и виде Бог свет, яко добро, и затем прибавить: и бысть вечер и бысть утро, как делает он это в отношении к другим делам [творения], которым дает имена? Здесь же он не сделал так по той причине, что от предмета, уже получившего форму, отличалась при этом бесформенность, так что ей пока не полагалось конца, а оставалась еще она для образования из нее других, уже телесных, тварей. Итак, если бы слова: <b>виде Бог, яко добро</b> сказаны были после разграничения [света и тьмы] разделением и названиями, то мы должны были бы думать, что [этими словами] обозначаются такие действия, к которым в своем роде ничего уже не должно быть прибавлено. Но поелику один только свет являлся совершенным, то <b>виде, </b>говорит<b>, Бог свет, яко добро,</b> и разграничил его от тьмы отделением и названием. А не сказал теперь [автор]: виде Бог, яко добро потому, что при этом предполагалась бесформенность, из которой еще должны были образоваться другие (творения). Между тем, когда распределением светил отделялась от дня та ночь, которая нам теперь известна (ночь, производимая круговращением солнца над землею), после этого разделения дня и ночи говорится:<b> виде Бог, яко добро.</b> Ибо эта ночь не есть какая-нибудь бесформенная сущность, из которой бы должны были образоваться другие, а часть пространства, наполненная воздухом, но лишенная дневного света; к этой ночи нечего уже было прибавлять такого, что имело бы более определенную и отличную от нее форму. Что же касается вечера и утра, то под вечером во все первые три дня, до сотворения светил, не будет, кажется, нелепым разуметь конец совершенного действия я [творческого], а под утром — обозначение будущего, так сказать, действия.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О книге Бытия буквально, 1</span></div><br />* * *<br /> <br /><br /><b>И виде Бог свет, яко добро</b>. Эти слова нужно понимать не как выражение как бы радости от необычайного добра, а как одобрение творения. Ибо, — насколько это может быть выражено на человеческом языке, — что приличнее сказать от лица Бога, как не слова: рече, бысть, угодно, так что в рече дается разуметь Его власть, в бысть — Его могущество, а в угодно — Его благоволение: так эти неизреченные [действия] должны были быть выражены людям человеком, чтобы послужить всем на пользу!<br /><br /><b>И разлучи Бог между светом и между тьмою.</b> Отсюда можно понять, с какою верностью описываются действия Божественного творения. Ибо никто, конечно, не станет думать, что свет сотворен для того, чтобы быть смешанным со тьмою, а потому он нуждался в отделении от нее; но это разделение света от тьмы произошло именно вследствие того, что свет был создан. Ибо <i>кое общение свету ко теме</i> (<a href=\"/bible/?b=540&c=6&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Не преклоняйтесь под чужое ярмо с неверными, ибо какое общение праведности с беззаконием? Что общего у света с тьмою?</span></span>2 Кор. 6:14</a>)? Таким образом, Бог разделил свет от тьмы тем, что создал свет, отсутствие которого называется тьмою. А различие между светом и тьмою такое же, как между одеждою и наготою, или полным и пустым, и под.<br /><br />Выше сказано, в каких значениях можно понимать свет: противоположные им отрицания могут быть названы тьмою. В самом деле, есть свет, который мы видим своими телесными глазами и сам — телесный, как напр. свет солнца, луны, звезд и других подобных [тел], буде есть они; этому свету противоположна тьма, когда какое-нибудь место лишено бывает видимого света. Есть, затем, другой свет: это — жизнь чувствующая и имеющая способность различать то, что при посредстве тела переносится на обсуждение души, т. е. белое и черное, звонкое и хриплое, благовонное и зловонное, сладкое и горькое, горячее и холодное и проч. в этом роде. Ибо иное дело свет, ощущаемый глазами, и иное — свет, который возбуждается при посредстве глаз, чтобы быть ощущаемым: первый находится в теле, а второй хотя и при посредстве тела воспринимает ощущения, находится, однако, в душе. Противоположная такому свету тьма есть, так сказать, нечувствительность, или лучше — бесчувственность, т. е. отсутствие способности ощущать, хотя бы и было на лицо то, что могло бы быть ощущаемо, если бы в этой жизни был свет, посредством которого ощущение происходит. Это — не то, как когда отсутствуют телесные органы, напр. у слепых или глухих, ибо в их душе есть тот свет, о котором у нас теперь идет речь, но недостает только телесных органов; и не то, как во время молчания не слышно бывает голоса, когда есть и этот свет в душе, и органы телесные имеются, но не получается ничего, что ощущалось бы. Отсюда, не тот лишен бывает этого света, кто не ощущает по указанным причинам, а тот, кто вовсе не имеет самой этой способности в душе своей, которая обыкновенно не называется уже и душою, а просто жизнью, какая, как думают, свойственна виноградной лозе, дереву, и всякому растению, если только, впрочем, можно каким-либо образом убедиться, что они имеют жизнь, как думают некоторые, крайне заблуждающиеся, еретики <i>(манихеи),</i> допуская, что [деревья] не только ощущают телом, т. е. видят, слышат, и различают жар и огонь, а даже понимают наше размышление и знают наши мысли; но это, впрочем, другой уже вопрос. Итак, противоположная тому свету, при помощи которого что-нибудь ощущается, тьма есть бесчувственность, когда известная жизнь лишена самой способности к ощущению. А между тем, всякий, кто согласится, что [эта способность] прилично называется светом, согласится в то же время называть его таким светом, посредством которого каждая вещь становится очевидною. А когда мы говорим: \"Очевидно, что это громко\", \"очевидно, что это сладко\", \"очевидно, что это холодно\", и все другое подобного рода, что ощущаем мы своими телесными чувствами, то этот свет, при помощи которого все это становится очевидным, без сомнения, находится внутри, в душе, хотя ощущения получаются посредством тела. Наконец, в тварях можно усматривать и третий еще род света, посредством которого мы мыслим. Противоположная ему тьма есть неразумность, каковы души животных.<br /><br />Итак, изречение это дает понять, что в природе вещей Богом создан свет или эфирный, или чувственный, присущий и животным, или же разумный, принадлежащий ангелам и людям; а что Он самым актом сотворения света отделил свет от тьмы, это дает видеть, что иное дело — свет и иное — отсутствие света, которое Бог расположил (ordinavit) в противоположной тьме. Ибо не сказано, что Бог сотворил тьму: Он сотворил только формы (species), а не отсутствия их, которые относятся к тому ничто, из коего сотворено Им все; однако, когда говорится: И разлучи Бог между светом и тьмою, мы должны думать, что Богом установлены и отсутствия [форм], чтобы и они занимали свое место, так как Бог господствует над всем и всем управляет Так, паузы в пении, чередующиеся через известные правильные промежутки, хотя и представляют собою отсутствие звуков, однако искусными певцами располагаются кстати и в целом пьесе придают более приятности. Равным образом и тени в живописи отмечают каждую наиболее выдающуюся черту на картине и производят приятное впечатление не видом своим, а расположением. Бог не творец и пороков наших; но Он, однако, управляет (ordinator est) и ими, поставляя грешников на том месте и заставляя их терпеть те наказания, каких они заслуживают: это и означает, что <i>овцы поставляются одесную, а козлища ошуюю</i> (<a href=\"/bible/?b=470&c=25&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> и поставит овец по правую Свою сторону, а козлов - по левую.</span></span>Мф. 25:33</a>). Таким образом, одно Бог и творит и им управляет, а другим только управляет. Праведников Он и творит, и управляет ими; грешников же, поскольку они грешники, Он не творит, а только ими управляет. Поэтому, когда праведников поставляет одесную, а грешников ошуюю и повелевает последним идти в огонь вечный, это и означает управление ими по заслугам. Итак, самые формы и природы Бог и творит и распоряжается ими; отсутствий же форм и недостатков природы Он не творит, а только распоряжается ими. Поэтому Он и сказал: да будет свет, и бысть свет, а не сказал: \"да будет тьма, и бысть тьма\". Следовательно, одно из них Он сотворил, а другого не сотворил; однако то и другое Он расположил в порядке, когда разделил свет от тьмы. Таким образом, прекрасно все в отдельности, потому что оно сотворено Богом, но прекрасно и все в целом, потому что оно Им управляется.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О книге Бытия, буквально (неоконч.) Глава V.<br />О стихах 3 и 4 Бытия. Троякий свет — эфирный, чувственный и разумный. Что такое свет.</span></div><br />***<br /><b>Глава VIII — Опровергается клевета манихеев в отношении стиха 4</b>.<br /><br />13. <i>И рече Бог: да будет свет. И бысть свет.</i> Не это манихеи имеют обыкновение осуждать, но то, что следует за этим:<b> И виде Бог свет, яко добро.</b> Ибо они говорят: Следовательно, до этого Бог не знал свет или не знал, что такое добро. Жалкие люди, которым неприятно то, что Богу понравились дела Его; посмотрели хотя бы на человека ремесленника, плотника, например. И хотя в сравнении с премудростью и силой Божией он — почти ничто, но и он валит лес и обрабатывает древесину, обтесывая, выравнивая, обтачивая, шлифуя и полируя ее столь долго, пока она не будет соответствовать нормам ремесла — насколько то возможно — и понравится мастеру своему. И что же, неужели созданное нравится ему потому, что он не знал до этого блага? Безусловно, знал в глубине души, где само искусство прекраснее того, что искусством созидается. Но то, что мастер видит внутри искусства, то проверяет вовне, в творении; и совершенно то, что нравится создателю своему. Итак, словами И виде Бог свет, яко добро показывается не то, что Богу открылось неведомое благо, а то, что понравилось сотворенное.<br /><br />14. Что если было бы сказано: Удивился Бог, что свет хорош? Сколь бы они шумели, сколь спорили? Ведь удивление действительно происходит обыкновенно от вещей неожиданных; однако и они читают и восхваляют Господа нашего Иисуса Христа, удивившегося, как сказано в Евангелии, вере верующих (<a href=\"/bible/?b=470&c=8&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Услышав сие, Иисус удивился и сказал идущим за Ним: истинно говорю вам, и в Израиле не нашел Я такой веры.</span></span>Мф. 8:10</a>). Кто же произвел в них самую веру, если не Тот, Кто ей удивился? Если бы и другой ее произвел, зачем удивился ей Тот, Кто заранее знал? Если бы манихеи разрешили этот вопрос, то увидели бы, что и другой разрешить можно. Если же не разрешают, зачем опровергают то, что, как они считают, к ним не относится, тогда как того, что, по их словам, относится к ним, они не знают? Ибо то, чему удивляется Господь наш, должно вызывать удивление и в нас, до сих пор нуждающихся в таком побуждении. Итак, все Его таковые действия не суть проявления взволнованного духа, но научающего наставника. Так и слова Ветхого Завета не учат тому, что Бог немощен, а утешают нашу немощь. Ведь ничего нельзя сказать о Боге по достоинству. Но, — чтобы мы укреплялись и достигали того, о чем никакой человеческой речью сказать нельзя, — говорится то, что мы вместить можем.<br /><br /><b>Глава IX — Обсуждается другая часть этого же стиха и первая часть следующего.</b><br /><br />15. <b>И разлучи Бог между светом и между тьмою.</b><i> И нарече Бог свет день, а тму нарече нощь.</i> Здесь не сказано, что Бог сотворил тьму; потому что тьма, как уже говорилось выше, есть отсутствие света: но было сотворено разделение между светом и тьмой. Как и мы, например, возглашением проявляем голос, тишину же образуем не звуком, потому что тишина есть отсутствие голоса: однако мы каким-то чувством различаем голос и тишину, и одно называем голосом, другое тишиной. Следовательно, насколько верно утверждение, что мы создали тишину, настолько же верно свидетельство многих мест Божественных Писаний, что Бог создал тьму, потому что Он какие хочет времена и места — или лишает света, или не дает его им вовсе. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О книге Бытия против манихеев, 2</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=1&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}