{"xml":"<p ><div>«<b> И сказал Бог...[И стало так.]»</b>: об этих выражениях см. <a href=\"/bible/?b=10&c=1&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И создал Бог твердь, и отделил воду, которая под твердью, от воды, которая над твердью. И стало так.</span></span>Быт. 1:7</a>.<br /><br /><b>Глава I. <br />Что такое твердь посреде воды. Некоторые отрицают, что выше звездного неба могут быть воды.</b><br /><br /><b>И рече Бог: да будет твердь посреде воды и да будет разлучающи посреде воды и воды, и бысть тако. </b><i>И сотвори Бог твердь и разлучи Бог между водою, яже бе под твердию, и между водою, яже бе над твердию. И виде Бог, яко добро. И бысть вечер и бысть утро, день вторый. </i>— О слове Божием, которым изречено: да будет твердь и проч., о благоволении, по которому Бог виде, яко добро, о вечере и утре нет надобности повторять здесь то, что сказано об этом раньше (предупреждаю, что сколько бы раз после речь ни возвращалась к этим предметам, она должна быть понимаема сообразно с вышеизложенным исследованием). На очереди теперь у нас вопрос о том, небо ли, которое возвышается над всеми воздушными пространствами и над всею воздушною высотою, где в четвертый день поставляются светила и звезды, создается Теперь, или же твердью называется самый воздух?<br /><br />Многие утверждают, что никаких вод не может быть выше звездного неба, потому что их тяжесть имеет такое свойство, что они или разливаются по поверхности земли, или же в виде паров носятся поблизости от земли. И никто не должен в опровержение их говорить так, что по действию всемогущества Божия, для которого все возможно, даже и такие тяжелые воды, какими мы их знаем и ощущаем, могли разливаться выше того небесного тела, на котором находятся звёзды. Ибо в настоящем случае вашему исследованию подлежит вопрос о том, как, по указанию Божественных писаний, Бог установил природы вещей, а не о том, что было угодно Ему привести в них или чрез них, как чудо Своего могущества, В самом деле, если Богу не угодно было, чтобы масло когда-нибудь оставалось под водою, то оно таким и явилось, и однако природа его для нас не неизвестна от того, что оно сотворено так, что, стремясь к своему месту, даже если бывает налито ниже воды, поднимается сквозь воду и помещается выше неё. Итак, вопрос теперь в том, указал ли Творец вещей, расположивший все<i> мерою, числом и весом </i>(<a href=\"/bible/?b=270&c=11&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Да и без этого они могли погибнуть от одного дуновения, преследуемые правосудием и рассеваемые духом силы Твоей; но Ты все расположил мерою, числом и весом.</span></span>Прем. 11:21</a>), водам не одно, свойственное их тяжести, место возле земли, а и выше неба, которое распростерто и утверждено за пределами воздуха?<br /><br />Те, которые не допускают этого, свои доказательства почерпают из тяжести элементов, говоря, что небо ни в каком случае не утрамбовано сверху на подобие мостовой, чтобы могло выдерживать тяжесть вод, потому что такая плотность может принадлежать только земле и все, что есть плотного, будет уже не небо, а земля. Ведь элементы различаются не местами только, но и особенными свойствами, благодаря которым занимают уже и свои места. Так, вода помещается на поверхности земли; и если даже она стоит или течет под землю, как напр. в гротах и пещерах, то все же поддерживается тою частью земли, которая находится не над нею, а под нею. И если какая-нибудь часть земли падает сверху, то не остается на поверхности воды, а, рассекая воду, погружается в нее и подвигается в земле, достигши которой, останавливается как на своем месте; так что вода остается вверху, а земля внизу. Отсюда ясно, что хотя это часть земли и находилась поверх воды, но поддерживалась не самою водою; а связью с землею, как держатся своды пещер.<br /><br />Считаем нужным здесь снова предостеречь против того заблуждения, против которого мы предостерегали в первой книге, чтобы кто-нибудь из наших, в виду слов псалма: <i>Основа землю на водах</i> (<a href=\"/bible/?b=230&c=134&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Господь творит все, что хочет, на небесах и на земле, на морях и во всех безднах;</span></span>Пс. 134:6</a>), не вздумал ссылаться на это свидетельство Писаний в опровержение людей, столь тонко рассуждающих о тяжести элементов, потому что не сдерживаемые авторитетом наших Писаний и не зная, в каком смысле сказаны слова псалма, они скорее станут смеяться над свящ. книгами, чем отвергнуть то, что или восприняли на несомненных основаниях, или исследовали путем очевиднейших опытов. А между тем, приведенные слова псалмов могут быть принимаемы или как прямо фигуральное изречение, показывающее, что так как в церкви под именем неба и земли часто обозначаются духовные и плотские [люди], то небеса имеют отношение к чистому разумению истины, как сказаны; <i>Сотворший небеса разумом</i> (<a href=\"/bible/?b=230&c=135&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Который сотворил небеса премудро, ибо вовек милость Его;</span></span>Пс. 135:5</a>), а земля — к простой вере простых людей, основывающейся не на баснословных мнениях и вследствие того нетвердой и ошибочной, а на пророческой и евангельской проповеди и вследствие того весьма крепкой, получающей подтверждение в крещении, почему прибавлено: Основа землю на водах; или же если кто-нибудь побуждает понимать это изречение буквально, то не будет натяжкой разуметь в таком случае или возвышенные как на материках, так и на островах части земли, которые выдаются над поверхностью воды, или только своды пещер, которые держатся висячею над водою массою. Отсюда даже и в буквальном смысле изречение: Основа землю на водах никто не может понимать так, чтобы тяжесть воды считать как бы естественною поддержкою для тяжести земной.<br /><br /><b>Глава II. <br />Воздух выше воды.</b><br /><br />А что воздух выше и воды, хотя, благодаря обширности своего объема, он покрывает и сушу, это видно из того, что ни один сосуд, погружаемый горлышком в воду, не может быть наполнен водою: ясно, что природа воздуха требует себе более высокого места. В самом деле, сосуд кажется пустым, но что он полон воздуха, в этом убедимся мы, когда будем погружать его в воду горлышком вниз: в таком случае воздух, не находя себе выхода чрез верхнюю часть [сосуда], а с другой стороны, по природе своей, не имея возможности выйти [из сосуда] сверху вниз вследствие напора воды снизу, плотностью своею отталкивает воду и не позволяет ей входить в сосуд. Когда же сосуд помещается так, что горлышко его приходится не внизу, а на боку, то нижнею половиной горлышка в сосуд входить вода, между тем как верхнею выходить из него воздух. Равным образом, когда сосуд поставлен горлышком вверх, то, как скоро ты вливаешь в него воду, воздух поднимается снизу вверх теми частями [горлышка], которые остаются свободными при вливании воды, и дает место входить воде сверху вниз. Если же сосуд погружается в воду с большею силою, так что сбоку ли или сверху вода вдруг врывается в него и окружает его горлышко со всех сторон, то воздух, стремясь кверху, прорывает воду, чтобы дать ей место в нижних частях; это-то прорывание и производит бульканье сосудов, когда [воздух] выходит по частям, не имея возможности выйти разом весь по причине узкости горлышка в сосуде. Таким образом, если воздуху приходится выходить |из сосуда] поверх воды, то он приливающую [к горлышку сосуда] воду прорывает; встречая его сопротивление, отскакивает приподнимающимися пузырьками и в этих лопающихся пузырьках выпускает воздух, который, устремляясь кверху, дает в свою очередь воде доступ проникать на дно сосуда. Если же воздух заставляют выходить из сосуда под воду, желая, с удалением его, наполнить сосуд, погруженный горлышком вниз, то легче сам сосуд, перевернувшись, зальется со всех сторон водою, чем чрез его горлышко попадет снизу хотя одна капля.<br /><br /><b>Глава III. <br />Огонь выше воздуха.</b><br /><br />А кто не знает, что огонь стремится стать выше даже и воздуха, потому что, если даже держать горящий факел верхним концом вниз, голова пламени все же будет поднята вверх? Но так как огонь скоро потом гаснет вследствие преодолевающей его плотности окружающего сверху и со всех сторон воздуха и, поглощаемый этим избытком воздуха, тотчас же претворяется и изменяется в его качество, то и не может иметь силы, чтобы проникнуть сквозь всю высоту его. — Итак, говорят, выше воздуха находится чистый огонь, небо, из которого, как полагают, созданы звезды и светила, т. е. та же природа этого огненного света, только шарообразно размещенная и расчлененная в те формы, которые мы видим на небе; но как воздух и вода уступают тяжести земли, так что соприкасаются с землею; так со своей стороны воздух уступает тяжести воды, так что соприкасается или с землею, или с водою. Отсюда, говорят, необходимо допустить, что воздух, если бы кто-нибудь захотел допустить, какую-либо часть его в возвышенных небесных пространствах, не может, очевидно, держаться там по своей тяжести, как скоро он соприкасается с ниже лежащими воздушными пространствами. А отсюда делают такое заключение, что для воды еще меньше может быть места выше этого огненного неба, если там не может оставаться и воздух, который гораздо легче воды.<br /><br /><b>Глава IV. <br />Воды над воздушным небом, которое, как некто заметил, называется твердью. Что такое дожди.</b><br /><br />Соглашаясь с подобного рода соображениями, некто сделал похвальную попытку доказать, что есть воды выше неба, подтверждая несомненность слов Писания из самых очевидных и наглядных предметов природы. И прежде всего, — что было весьма легко, — он ссылается на то, что и воздух называется небом не только в обычном словоупотреблении, согласно с которым мы называем небо ясным или облачным, но даже и в выражениях самых наших Писаний, когда в них говорится о птицах небесных (<a href=\"/bible/?b=470&c=6&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Взгляните на птиц небесных: они ни сеют, ни жнут, ни собирают в житницы; и Отец ваш Небесный питает их. Вы не гораздо ли лучше их?</span></span>Мф. 6:26</a>), хотя очевидно, что птицы летают в этом воздухе; точно также и Господь, говоря об облаках, сказал:<i> Лице небесе умеете разсуждати</i> (<a href=\"/bible/?b=470&c=16&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и поутру: сегодня ненастье, потому что небо багрово. Лицемеры! различать лице неба вы умеете, а знамений времен не можете.</span></span>Мф. 16:3</a>). Между тем, облака мы часто видим скопляющимися в ближайшем к земле воздухе, когда они лежат по склонам холмов так, что за пределы их весьма часто выходят вершины гор. А доказав, что и воздух называется небом, он хотел тем дать понять, что небо названо твердью потому именно, что его промежуток служит разделением между некоторыми водяными парами и теми водами, которые в более сгущенном виде разливаются по земле. Ибо и облака, как это наблюдали те, кому приходилось гулять среди них по горам, получают свою форму вследствие собрания и сгущения мельчайших капель; когда эти капли становятся более плотными, так что многие маленькие капли соединяются в одну большую, воздух не в силах бывает держать такой капли в себе, а дает её тяжести место внизу; от чего происходит дождь. Таким образом, из понятия о воздухе, который находится между влажными испарениями, образующими в более высокой среде облака, и расстилающимися по земле морями, он хотел показать, что небо находится между водою и водою. Со своей стороны я считаю такое тщание и соображение его вполне достойными похвалы. Ибо высказанное им мнение и вере не противно, и легко может быть доказано наглядными примерами.<br /><br />[Таким это мнение представляется нам] несмотря на то, что [согласно с ним] свойственная элементам тяжесть, по-видимому, не препятствует, чтобы даже и над высшим небом могли быть воды в форме мельчайших частиц, в виде которых они могут находиться выше воздушного пространства. Воздух тяжелее высшего неба и расположен ниже его, но он, несомненно, легче воды; и, однако, упомянутым испарениям никакая тяжесть не препятствует быть выше его. Точно так же еще более тонкое испарение влаги в виде еще более мелких капель может проникать и выше того неба, не вынуждаемое к падению вследствие своей тяжести. Ведь сами же они путем утонченнейшей аргументации доказывают, что нет ни одного настолько малого тельца, в котором оканчивалась бы делимость, но все делится до бесконечности, так как часть каждого тела в свою очередь есть тело, а каждое тело необходимо имеет половину своего количества. Отсюда, если вода, как мы видим, может достигать такой дробноты капель, чтобы в виде пара подниматься выше воздуха, по природе своей более легкого, чем вода, то почему же в виде еще более мелких капель и более легких испарений не может она быть и выше того легчайшего неба?<br /><br /><b>Глава V. <br />Воды над звёздным небом.</b><br /><br />Некоторые из наших пытаются опровергнуть людей, отрицающих на основании тяжести элементов возможность бытия воды выше звёздного неба, выходя при этом из понятия о свойствах и движении звезд. Они именно утверждают, что так называемая звезда Сатурна — самая холодная звезда, и что звёздный свой путь она проходит в продолжение тридцати лет, потому что движется по кругу более высокому и вследствие того более обширному <a href=\"#565393_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Ибо солнце проходит свой круг в течение года, а луна — в течение месяца, т. е. настолько, говорят, скорее, насколько они находятся ниже, так что месту их в пространстве соответствует продолжительность времени [круговращения их]. От чего же, спрашивается, звезда Сатурна так холодна, когда она должна бы быть тем более горячею, чем в более высоком небе носится? Несомненно, что, когда шарообразная масса совершает круговое движение, то внутренние его части движутся медленнее, а наружные скорее, так что в одном и том же круговом движении одновременно большие пространства встречаются с кратчайшими. Но что более быстро, то, конечно, более и горячо. Отсюда упомянутая звезда скорее должна бы быть горячею, чем холодною: потому что хотя вследствие своего движения, описывающего огромное пространство, она проходит полное свое круговращение в течение тридцати лет, однако, вращаемая движением неба в противоположную сторону сильнее (что необходимо испытывает она ежедневно, так как, говорят, отдельные вращения неба соответствуют отдельным дням), она должна получать больший жар от быстрее вращающегося неба. Холодною эту звезду делает без сомнения близость её к расположенным поверх неба водам, которой, однако, не хотят допустить люди, рассуждающие о движении неба и звезд так же, как это мною вкратце представлено. — Вот соображения, какие некоторые из наших приводят против тех, которые не хотят верить в бытие воды выше неба, а между тем эту, вращающуюся около высшего неба, звезду признают холодною, и тем самым необходимо приводятся к мысли, что природа воды находится там уже не в виде тонких испарений, а в форме плотного льда. Но в каком бы виде и какие бы там воды ни существовали, несомненно, что они там существуют, потому что авторитет Писаний гораздо выше всяких широковещательных человеческих измышлений.<br /><b><br />Глава IX. <br />О фигуре неба.</b><br /><br />Спрашивают, обыкновенно, и о том, какую по нашим Писаниям форму надобно приписывать небу. — Многие входят в длинные рассуждения о подобных предметах, которые нашими авторами с гораздо большим благоразумием опущены, как бесполезные для блаженной жизни и, — что еще хуже, — теряют при этом драгоценное время, которое должно быть посвящаемо спасительным предметам. Какое, в самом деле, мне дело, со всех ли сторон небо, как шар, окружает землю, занимающую центральное место в системе мира, или же покрывает ее с одной верхней стороны, как круг? Но так как дело тут касается достоверности Писаний, то чтобы кто-нибудь (как я не раз уже на это указывал), не разумея божественных словес, но или встречая в наших книгах, или же слыша из них о подобных предметах что-нибудь такое, что, по-видимому, противоречит сложившимся у него воззрениям, не стал считать совершенно бесполезными и все остальное в их увещаниях, или повествованиях, или пророчествах, надобно сказать вообще, что авторы наши имели правильное познание о фигуре неба, но Духу Божию, который говорил чрез них, не угодно было, чтобы они учили людей о подобных, бесполезных для опасения, предметах<br /><br />Но, скажут, как же, в самом деле, не будет воззрение людей, приписывающих небу фигуру шара, противоречием написанное в наших книгах: <i>простираяй небо яко кожу</i> (<a href=\"/bible/?b=230&c=103&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ты одеваешься светом, как ризою, простираешь небеса, как шатер;</span></span>Пс. 103:2</a>)? Пусть и будет противоречием, если то, что говорят они, ложно, ибо изреченное божественным авторитетом — скорее истинно, чем догадки, которые строит человеческая немощность. Но если бы неожиданно это свое воззрение они оказались в состоянии оправдать такими объяснениями, которые бы на его счет не оставляли уже никакого сомнения, в таком случае мы должны показать, что наше изречение о коже их воззрению не противоречит, иначе оно станет в противоречие с самыми же нашими Писаниями, которые в другом месте говорят, что небо <i>простерто как шатер </i>(<a href=\"/bible/?b=290&c=40&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Он есть Тот, Который восседает над кругом земли, и живущие на ней - как саранча [<i>пред Ним</i>]; Он распростер небеса, как тонкую ткань, и раскинул их, как шатер для жилья.</span></span>Ис. 40:22</a>). И в самом деле, что в такой степени несходно и одно другому противоположно, как плоско протянутая кожа и дугообразно-закругленный шатер? Но раз эти два (места), как тому и следует быть, необходимо понимать так, чтобы они одно другому не противоречили: в таком случае и каждое из них не должно быть в противоречии с упомянутыми воззрениями (если бы неожиданно они оказались верными, опираясь на несомненное основание), по которым небо является со всех сторон закругленным на подобие шара, если только, впрочем, можно доказать это.<br /><br />И действительно, наше сравнение [неба] с шатром, принимаемое даже и буквально, не представляет затруднения для тех, которые называют небо шаром. Весьма вероятно, что о фигуре неба Писание говорит сообразно с тою его стороною, которая находится над нами. Отсюда, если небо не шар, то оно — шатер с одной только стороны, которою покрывает землю, а если — шар, то — шатер со всех сторон. Но о коже сказанное примирить не только с шаром, что, может быть составляет только человеческое измышление, но даже и с нашим шатром, труднее. Как настоящее изречение я понимаю аллегорически, это содержится в тринадцатой книге моей Исповеди <a href=\"#565393_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Так ли, как я там изъяснил, или как-нибудь иначе надобно понимать небо простертое, как кожа, — в настоящем случае, в виду строгих и крайних почитателей буквального изъяснения, я говорю о том, что, полагаю, доступно чувствам всякого; может быть, можно понимать то и другое, т. е. и кожу и шатер, и иносказательно, но вопрос в том, как можно понимать то и другое буквально. Но если шатер называется правильно не только изогнутым [по своей поверхности], а и плоским, то в свою очередь и кожа бывает простерта не только ровною поверхностью, но и закругленным изгибом. Ибо и мех, и пузырь суть тоже кожа.<br /><br /><b>Глава X. <br />О движении неба.</b><br /><br />Некоторые из братий предлагают вопрос даже о движении неба, допытываясь, стоит ли оно неподвижно, или движется. Если, говорят, оно движется; то как будет твердью? А если стоит неподвижно, то каким образом звёзды, на нем, как думают, утвержденные, совершают круговое движение с востока на запад, при чем септентрионы<a href=\"#565393_3\" class=\"interpretation-note-link\"><sup>3</sup></a> описывают кратчайшие круги около полюса; так что небо, если существует другой, скрытый от нас по другую его сторону, полюс, вращается, очевидно, наподобие шара, а если нет другого полюса, наподобие круга? — На это я отвечу, что для правильного понимания, так ли все это, или не так, произведено множество исследований людьми трудолюбивыми и с тонким умом; входить в рассмотрение подобных вопросов у меня теперь нет времени, да не должно его быть и у тех, которых мы хотим наставить в видах собственного их спасения и потребной пользы нашей святой церкви. Пусть только знают они, что как название тверди не ведет нас необходимо к мысли, что небо стоит неподвижно (ибо твердь называется твердью, можно думать, не по причине неподвижности, а по причине твердости, в виду ли своей собственной твердости или же потому, что служит пределом, разграничивающим высшие воды от низших), так, с другой стороны, и движение светил не мешает нам признать неподвижность неба, если только истина убедит нас, что оно стоит неподвижно. Ибо и те сами, которые весьма тщательно и безраздельно занимались исследованием этого вопроса, пришли к заключению, что если бы даже небо оставалось неподвижным, а вращались одни только светила, то и тогда могло бы происходить все, что наблюдается и открывается в обращении светил.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"565393_1\" class=\"note-item\" href=\"#565393_1\">1</a> По астрономическому воззрению древних земля занимает неподвижный центр вселенной; около неё в концентрических, постепенно от неё удаляющихся и приближающихся к небу, кругах движутся семь планет: Луна, Меркурий, Венера, Солнце, Марс, Юпитер и Сатурн. Вне и вокруг вселенной занимает место небо, которое в свою очередь совершает круговое движение, но противоположное движению планет.<br /></li><li><a id=\"565393_2\" class=\"note-item\" href=\"#565393_2\">2</a> Lib. XIII, cap. 13.<br /><br /></li><li><a id=\"565393_3\" class=\"note-item\" href=\"#565393_3\">3</a> Семь звезд Большой Медведицы, расположенные, по астрономическим представлением древних, на небе у северного полюса</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О книге Бытия буквально, 2</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br /><i>И сотвори Бог твердь, и разлучи Бог между водою, яже бе подо твердию и между водою, яже бе над твердию</i>. — Такие же ли это воды над твердью, как и наши настоящие воды под твердью, или же, так как [писатель], по-видимому, разумеет здесь ту самую воду, над которою носился Дух Святый (а эту воду выше мы признали самою мировою материею), то не эта ли вода разумеется и в настоящем месте, разделенная сотворенною твердью так, что низшая предоставляет собою телесную материю, а верхняя — материю одушевленную? В самом деле, твердью называется здесь то, что после называется небом. А среди тел нет ничего лучше небесного тела. Ибо одни тела суть тела небесные, а другие земные, и лучшие из них, конечно, небесные; все, что их природу превышает, я не знаю, можно ли называть и телом; это, быть может, скорее некая сила, подлежащая уже разуму, которым познается Бог и истина; эта природа, как доступная образованию со стороны добродетели и благоразумия, силою которых сдерживаются и ограничиваются ее движения, почему она и является как бы материальною, правильно названа по божественному вдохновению водою, превышающею область телесного неба не пространственным расстоянием, а достоинством бестелесной природы. Именно — так как небо названо твердью, то не будет несообразностью думать, что все находящееся ниже эфирного неба, на котором все остается в спокойном и твердом виде более подвижно и текуче. — Что касается рода материи телесной, образованного прежде получения вида и разграничения (от чего твердь и названа твердью), то некоторые считали эти видимые и холодные воды поверхностью распростертого над нами неба. В доказательство этого мнения они ссылались на медлительность одной из семи блуждающих звезд, которая выше остальных и у греков называется <span class=\"greek\">Fainwn</span>, и которая проходит звёздный круг в течение 30 лет; так что потому она и медленна, что ближе других расположена к холодным водам, находящимся над небом. Не знаю, как это мнение может быть защищаемо перед людьми, которые до тонкости исследовали подобные предметы. Но ни о чем таком не следует утверждать безрассудно, а надобно говорить с осторожностью и умеренностью.<br /><br /><b>После того, как уже сказано: И бысть тако</b>, какая нужда была прибавлять еще: И сотвори Бог твердь, и разлучи Бог между водою, яже бе под твердию, и между водою, яже бе над твердию? Ибо когда [писатель] выше сказал: И рече Бог: да будет свет, и бысть свет, он не прибавил же: \"И сотвори Бог свет\"; между тем, в настоящем случае, сказав: И рече Бог: да будет и бысть, он прибавляет: И сотвори Бог… Не явствует ли отсюда, что свет тот не следует понимать, как свет телесный, дабы не показалось, что Бог сотворил его чрез некую посредствующую тварь (а Богом я называю Троицу); напротив, твердь небесная, как материальная, свой вид и форму получила от бестелесной твари, так что сначала духовно на бестелесной природе отпечатлено Истиною то, что отпечатлелось потом телесно на сотворении небесной тверди, почему и сказано; И рече Бог да будет... и бысть тако, т. е. в самой разумной природе, быть может, раньше создано было то, от чего отпечатлелся вид на теле; когда же прибавлено: И сотвори Бог твердь и разлучи между водою, яже бе под твердию и между водою, яже бе над твердию, то в самой уже материи обозначалось этими словами содействие к тому, чтобы произошло тело неба. Или же, быть может, в первом случае не прибавлено то, что прибавлено во втором, ради только разнообразия, с целью, чтобы текст речи не оказался монотонным, [а потому] и нет надобности подвергать все пунктуальному рассмотрению? Пусть каждый выбирает то объяснение, какое может; но пусть только не утверждает безрассудно неизвестное, как известное, и пусть помнит, что входить в исследование о делах божественных человеку подобает настолько, насколько это позволительно. <br /><b>И нарече Бог твердь небо</b>. — Что выше было сказано относительно названия, то может быть принято в соображение и здесь, ибо не всякая твердь — небо. И виде Бог яко добро. — И относительно этого предмета надобно сказать то же, что сказано выше, кроме того только, что в настоящем случае я усматриваю не тот порядок: выше сказано сначала: И виде Бог свет, яко добро, а затем прибавлено: И раздели Бог между светом и тьмою: и нарече Бог свет день и тьму нарече нощь; в настоящем же случае сначала повествуется о сотворении тверди и твердь называется небом, а потом уже говорится: И виде Бог, яко добро. Если это разнообразие введено не ради избежания монотонности, то в этом случае мы без сомнения я должны иметь в виду сказанное; Бог созда вся обще. Ибо, почему Он в первом случае сначала увидел, яко добро, а затем нарек имя, в настоящем же случае сперва нарек имя, а затем увидел, яко добро, если не потому, что это различие обозначает собою, что в Божественной деятельности нет никаких преемственных моментов, хотя самые дела эти открываются во временной последовательности? Согласно с этою-то последовательностью одно творится прежде, а другое после, без чего не может быть и рассказа о сотворенном, хотя Бог мог произвести все это и помимо временной преемственности. И бысть вечерь и бысть утро, день вторый. Об этом сказано уже выше; те же рассуждения, полагаю, имеют силу и здесь. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"О книге Бытия буквально\". Книга неоконченная. Глава VIII и IX и IX. Объясняется 6 стих Бытия. Планета Сатурн. Объяснение 8 стиха Бытия.</i><br /></span></div><br /></span></div><br /><b>Глава XI — Как воды разделены твердью: стихи 6–8.<br /></b><br />17. <b>И рече Бог: да будет твердь посреде воды, и да будет разлучающи посреде воды и воды. И бысть тако. И сотвори Бог твердь, и разлучи Бог между водою, яже бе под твердию, и между водою, яже бе над твердию</b><a href=\"#565393_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. <b>И нарече Бог твердь небо. И виде Бог, яко добро.</b> Не помню, чтобы манихеи имели обыкновение опровергать это; но то, что воды были разделены, дабы одним быть над твердью, а другим под твердью — поскольку, как мы говорили, материя эта именовалась водой, — полагаю, означает, что твердью небесной телесная материя видимых предметов была отделена от материи бестелесной предметов невидимых. Ибо хотя небо — и наикрасивейшее тело, всякое невидимое творение превосходит красоту неба; потому, возможно, и говорится, что над небом есть невидимые воды, которые понимаются немногими не месторасположением, но достоинством природы, превосходящей небо; хотя определенно об этом утверждать ничего нельзя, поскольку это сокрыто и удалено от чувств людей. Но как бы то ни было, прежде чем понять, должно поверить. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"565393_1\" class=\"note-item\" href=\"#565393_1\">1</a> У блаженного Августина в этом месте другой порядок изложения: “…между водою, которая над твердию, и между водою, которая под твердию”. — Пер.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О книге Бытия против манихеев, 2</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=1&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=1&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}