{"xml":"<p ><div><b>Глава VI <br />О добавленных словах: И сотвори Бог и проч.: делается ли в них указание на Лицо Сына Божия.</b><br /><br />Но некоторые делают такое, по моему мнению заслуживающее нашего внимания, замечание, что, после слов Бога: <i>Да будет твердь посреде воды и да будет разлучающи посреде воды и воды</i>, [писателю] не даром-де показалось, что недостаточно будет прибавить: <i>И бысть тако, </i>если не сделать еще добавления: <b>И созда Бог твердь, и разлучи Бог между водою, яже бе под твердию и между водою, яже бе над твердию.</b> Они именно понимают так, что в словах: <i>И рече Бог: да будет твердь посреде воды и да будет разлучающи посреде воды и воды, и бысть тако, </i>сделано, говорят, указание на Лице Отца; затем, для указания, что сказанное Отцом: да будет исполнил Сын, сделано, думается им, добавление: <b>И сотвори Бог твердь и раздели Бог</b>, и проч.<br /><br />Но когда мы выше читаем: <i>И бысть тако</i>, то кого должны мы разуметь под тем, от Кого это бысть? Если — Сына; в таком случае незачем уже было говорить: <b>И сотвори Бог,</b> и т. д. Если же это и бысть тако мы признаем делом Отца: в таком случае говорит уже не Отец, и творит не Сын, — в таком случае Отец может творить нечто без Сына, чтобы и Сын затем творил что-нибудь без Отца; что противно кафолической вере. Если же то действие, о котором говорится:<i> и бысть тако,</i> есть то же самое действие, о котором говорится и дальше в словах: <b>И сотвори Бог, </b>то что мешает нам под Творцом этого действия разуметь Того же, Кто и сказал, чтобы действие это совершилось? Или, быть может, минуя слова: и бысть тако, Лице Отца и Сына хотят видеть только в тех словах, в которых говорится: И рече Бог: да будет, а затем:<b> И сотвори Бог?</b><br /><br />Но при этом возможен такой вопрос, не должны ли мы в словах: И рече Бог: да будет видеть как бы приказание Отца Сыну? В таком случае, почему же Писание не постаралось показать также и Лице Духа Святого? Разве не разумеется ли Троица таким образом: <i>И рече Бог: да будет</i>, — сотвори Бог, —<b> И виде Бог яко добро</b>? Но с единством Троицы несогласно представление, что Сын творил как бы по приказанию, Дух же Святый находил сотворенное добрым свободно и без всякого приказания. Да и какими бы словами Отец стал приказывать Сыну творить, как Сын есть первоначальное Слово Отца, чрез Которое создано все? Разве в словах: да будет твердь самое изречение это не есть ли Слово Отца, Его единородный Сын, в Котором имеет бытие все, что творится и даже раньше, чем оно творится, а все, что только имеет в Нем бытие, есть жизнь, так как все, что только Им сотворено, в нем Самом представляет собою жизнь и жизнь, конечно, творческую, вне же Его (sub illo) — тварь? Поэтому иначе существует в Нем то, что Им создано, потому что Он им управляет и содержит его, и иначе — то, что — Он Сам. Ибо Сам Он есть жизнь, которая в Нем существует таким образом, что она — Сам Он, потому что Он, как<i> жизнь, есть свет человеков </i>(<a href=\"/bible-index/bible/?b=500&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть.</span></span>Ин. 1:3</a>, 4). Вот почему Писание, — так как ничто не могло быть сотворено ни раньше времени, что не было бы совечно Творцу, ни в начале или в течение времени, идея (ratio) о создании чего (если только здесь приложимо название идеи) не жила бы совечною совечному Слову Отца жизнью, — раньше указания на ту или другую тварь в порядке их творения, и обращает взор свой к Слову Бога, поставляя слова: И рече Бог: да будет. Оно не находит никакой другой причины к созданию вещи, кроме той, что она должна быть сотворена в Слове Бога.<br /><br />Таким образом, Бог не столько раз изрек: \"да будет та или другая тварь\", сколько раз в этой книге повторяется:<i> и рече Бог.</i> Ибо Он однажды родил Слово, в Котором изрек все, прежде чем все создано в отдельности; но повествование пишущего, применяясь к пониманию малых, при указании каждого рода тварей в частности, вечную причину того или другого рода тварей в отдельности относит к Слову Бога: самая причина эта не повторялась, хотя автор и повторяет: и рече Бог. И в самом деле, если бы он раньше всего хотел сказать: \"была сотворена тварь среди вод, чтобы служить разделением между водою и водою\", то в случае, если бы кто-нибудь спросил его, как она сотворена, он, конечно, ответил бы так: рече Бог: да будет, т. е. в вечном Слове Божием была причина того, чтобы твердь явилась. Отсюда, повествование свое о каждом виде творения он начинает с того, что должен был бы, после рассказа о сотворении, ответить спрашивающему, как оно произошло, т. е. с указания причины.<br /><br />Итак, когда мы слышим слова: <i>и рече Бог: </i>да будет, то должны понимать их так, что причина этого да будет заключалась в Слове Бога. Когда же слышим:<i> и бысть тако,</i> должны разуметь, что сотворенная тварь не выступила за пределы своего рода, предписанные ей в Слове Бога. Когда, наконец, слышим: и виде Бог, яко добро, должны разуметь не так, что в благоволении Его Духа угодно было подвергнуть [сотворенное] как бы исследованию после того, как оно было сотворено, скорее так, что этой благости, которой было угодно вызвать сотворенное к бытию, угодно было, чтобы оно и продолжало существовать.<br /><br /><b>Глава VII. <br />О том же предмете.</b><br /><br />И все же остается еще повод спросить, почему после слов:<i> и бысть тако,</i> которыми уже указывается на совершение действия, [писатель] прибавил:<b> и сотвори Бог;</b> так как уже словами: и рече Бог: <i>да будет... и бысть тако</i> дается понять, что Бог изрек это в Слове Своем и что оно сотворено Его Словом, и таким образом в словах тех могло указываться не только Лице Отца, но и Лице Сына? Ибо, если для указания Лица Сына повторяется и говорится: и сотвори Бог, то разве в третий день собрал Он воду, чтобы явилась суша, не чрез Сына, потому что там не сказано: \"и сотворил Бог, что вода собралась\", или: \"и собрал Бог воду\", хотя, впрочем, и там, после слов: и бысть тако, повторяется: и собрася вода, яже под небесем? Разве и свет создан также не чрез Сына, так как и там не сделано же такого повторения? Писатель мог и там сказать: \"и сказал Бог: да будет свет, и было так; создал Бог свет, и видел, что он хорош\", иди же, как и при собрании вод, не говоря: \"и создал Бог\", по крайней мере повторить только: \"и сказал Бог: да будет свет, и было так; и был свет, и видел Бог свет, что он хорош\". Но, сказав:<i> и рече Бог: да будет свет </i>он не делает никакого прибавления и не вносит ничего, кроме слов: и бысть свет; и затем без всякого повторения говорит о благоугодности света Богу, об отделении его от тьмы и о наречении им имен.<br /><br /><b>Глава VIII. <br />Почему относительно света не сделано добавления: И созда Бог, как это делается обыкновенно относительно других творений<br /></b><br />Что же значит это повторение относительно других [творений]? Разве не указывается ли тем на то, что в первый день, когда создан свет, названием этого света внушается нам о создании духовной и разумной твари, в природе которой разумеются все святые Ангелы и Силы, и писатель, сказавши: бысть свет, не сделал потом повторения о его сотворении потому, что разумная тварь не познала сперва о своем образовании, а потом уже образована, но имела познание о том в самом образовании своем, т. е. чрез просвещение Истины, стремясь к которой получила свою форму; тогда как остальные низшие твари создаются так, что сначала являются в познании разумной твари, затем уже и в своем роде? Отсюда, создание света сначала существует в Слове Бога — в идее (secundum rationem), по которой он потом создан, т. е. в совечной Отцу Премудрости, а затем уже — в самом создании в той природе, в которой он сотворен: там он не создан, а рожден, здесь же он уже создан, потому что из бесформенности получил форму; почему Бог и сказал: да будет свет и бысть свет, дабы то, что там было в Слове, теперь явилось в действии. Между тем, устроение Неба сначала существовало в Слове Бога сообразно с рожденною Премудростью, затем устроялось в духовной твари, т. е. в познании ангелов, согласно с сотворенною в них мудростью, и, наконец, создано самое небо, дабы явилось уже самое сотворение неба в его собственном роде. Точно так же являлись и различение или виды воды и земли, природа дерев и трав, светила небесные, живые твари, произведенные из воды и земли.<br /><br />И в самом деле, ангелы видят чувственные предметы не телесными только чувствами, как животные: если даже они и пользуются каким либо подобным органом, то скорее познают им то, что внутренне знают уже гораздо лучше в самом Слове Бога, которым просвещаются, чтобы жить мудро, так как они-то и суть тот свет, который создан прежде всего, если только под сотворенным в первый день светом разуметь свет духовный. Поэтому, как идея (ratio), по которой создается тварь, существует в Слове Бога раньше создания самой твари: так точно сначала является познание этой идеи в разумной твари, которая не помрачена грехом, а потом уже — создание и самой твари. Ибо ангелы не усовершались, подобно нам, в приобретении мудрости, постигая невидимое Божие чрез рассмотрение сотворенного (<a href=\"/bible-index/bible/?b=520&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо невидимое Его, вечная сила Его и Божество, от создания мира через рассматривание творений видимы, так что они безответны.</span></span>Рим. 1:20</a>), а с самого сотворения своего наслаждаются святою вечностью и благоговейным созерцанием Слова, и отселе, взирая на сотворенное с точки зрения того, что видят внутренне, они или одобряют действия справедливые, или же осуждают грехи<br /><br />И не удивительно, что своим святым Ангелам, получившим образование в первом создании света, Бог показывал то, что намерен был сотворить потом. Ибо они не знали бы разума Божия, если бы не открыл им Бог. <i>Кто бо разуме ум Господень; или кто советник Ему бысть; или кто прежде даде Ему и воздастся ему; яко из того и тем и в нем всяческая</i> (<a href=\"/bible-index/bible/?b=520&c=11&s=34&e=36\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Ибо кто познал ум Господень? Или кто был советником Ему?</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Или кто дал Ему наперед, чтобы Он должен был воздать?</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Ибо все из Него, Им и к Нему. Ему слава во веки, аминь.</span></span>Рим. 11:34-36</a>). Поэтому их наставлял Сам Бог, когда в них являлось познание о твари, которая должна была быть сотворена потом и которая наконец являлась в своем роде.<br /><br />Отсюда, когда, по создании света, под которым разумеется получившая образование от вечного Света разумная тварь, мы слышим о создании прочих тварей слова:<i> и рече Бог: да будет, </i>то должны разуметь под сим намерение Писания обратить наш взор к вечности Слова Бога. А когда мы слышим слова:<i> и бысть тако, </i>то должны разуметь под сим возникавшее в разумной твари познание существующей в Слове Бога идеи (ratio) о создании твари; так что эта последняя некоторым образом творится сначала в той твари, которая вследствие некоторого предварительного движения в самом Слове Бога первая узнавала о создании твари. Когда, затем, мы слышим повторение слов:<b> сотвори Бог,</b> то под сим должны разуметь уже появление самой твари в своем роде. Наконец, когда слышим слова: и виде Бог, яко добро, должны разуметь их так, что Благости Божией угодно сотворенное, — угодно, чтобы продолжало существовать по роду своему то, что угодно Ей было вызвать к бытию, когда Дух Божий носился вверху воды.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О книге Бытия буквально, 2</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br /><i>И рече Бог: да, будет твердь посреди воды, и да будет разлучающи посреде, воды и воды. И бысть тако</i> (<a href=\"/bible-index/bible/?b=10&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И сказал Бог: да будет твердь посреди воды, и да отделяет она воду от воды. [И стало так.]</span></span>Быт. 1:6</a>). — После того, как уже сказано: И бысть тако, какая нужда была прибавлять еще: <b>И сотвори Бог твердь, и разлучи Бог между водою, яже бе под твердию, и между водою, яже бе над твердию?</b> Ибо когда [писатель] выше сказал: <i>И рече Бог: да будет свет, и бысть свет</i> (<a href=\"/bible-index/bible/?b=10&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал Бог: да будет свет. И стал свет.</span></span>Быт. 1:3</a>), он не прибавил же: \"И сотвори Бог свет\"; между тем, в настоящем случае, сказав: <i>И рече Бог</i>: да будет и бысть, он прибавляет: <b>И сотвори Бог</b>… Не явствует ли отсюда, что свет тот не следует понимать, как свет телесный, дабы не показалось, что Бог сотворил его чрез некую посредствующую тварь (а Богом я называю Троицу); напротив, твердь небесная, как материальная, свой вид и форму получила от бестелесной твари, так что сначала духовно на бестелесной природе отпечатлено Истиною то, что отпечатлелось потом телесно на сотворении небесной тверди, почему и сказано; <i>И рече Бог да будет... и бысть тако</i>, т. е. в самой разумной природе, быть может, раньше создано было то, от чего отпечатлелся вид на теле; когда же прибавлено: И сотвори Бог твердь и разлучи между водою, яже бе под твердию и между водою, яже бе над твердию, то в самой уже материи обозначалось этими словами содействие к тому, чтобы произошло тело неба. Или же, быть может, в первом случае не прибавлено то, что прибавлено во втором, ради только разнообразия, с целью, чтобы текст речи не оказался монотонным, [а потому] и нет надобности подвергать все пунктуальному рассмотрению? Пусть каждый выбирает то объяснение, какое может; но пусть только не утверждает безрассудно неизвестное, как известное, и пусть помнит, что входить в исследование о делах божественных человеку подобает настолько, насколько это позволительно.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"О книге Бытия буквально\". Книга неоконченная. Глава VIII и IX и IX. Объясняется 6 стих Бытия. Планета Сатурн. Объяснение 8 стиха Бытия.</i><br /></span></div><br /></span></div><br />Против манихеев - см. ст. 6</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=1&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=1&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}