{"xml":"<p ><div>О днях творения. См. комм. к <a href=\"/bible-index/bible/?b=10&c=2&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И благословил Бог седьмой день, и освятил его, ибо в оный почил от всех дел Своих, которые Бог творил и созидал.</span></span>Быт. 2:3</a>, главы 21-35.<br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br /><b>И нарече Бог твердь небо</b>. — Что выше было сказано относительно названия, то может быть принято в соображение и здесь, ибо не всякая твердь — небо. <b>И виде Бог яко добро</b>. — И относительно этого предмета надобно сказать то же, что сказано выше, кроме того только, что в настоящем случае я усматриваю не тот порядок: выше сказано сначала: <i>И виде Бог свет, яко добро</i>, а затем прибавлено: <i>И раздели Бог между светом и тьмою: и нарече Бог свет день и тьму нарече нощь</i>; в настоящем же случае сначала повествуется о сотворении тверди и твердь называется небом, а потом уже говорится: И виде Бог, яко добро. Если это разнообразие введено не ради избежания монотонности, то в этом случае мы без сомнения я должны иметь в виду сказанное; Бог созда вся обще. Ибо, почему Он в первом случае сначала увидел, яко добро, а затем нарек имя, в настоящем же случае сперва нарек имя, а затем увидел, яко добро, если не потому, что это различие обозначает собою, что в Божественной деятельности нет никаких преемственных моментов, хотя самые дела эти открываются во временной последовательности? Согласно с этою-то последовательностью одно творится прежде, а другое после, без чего не может быть и рассказа о сотворенном, хотя Бог мог произвести все это и помимо временной преемственности. <b>И бысть вечер и бысть утро, день вторый</b>. Об этом сказано уже выше; те же рассуждения, полагаю, имеют силу и здесь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"О книге Бытия буквально\". Книга неоконченная. Глава VIII и IX и IX. Объясняется 6 стих Бытия. Планета Сатурн. Объяснение 8 стиха Бытия.</i><br /></span></div><br /></span></div><br />17. <b>И бысть вечер, и бысть утро, день вторый</b>. Отныне то, что повторяется, должно пониматься и толковаться, как сказано.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О книге Бытия против манихеев, 2.11</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=1&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=1&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}