{"xml":"<p ><div><b>Глава XII. <br />Еще затруднение касательно последовательности трех дней и ночей до сотворения солнца. — Как произошло собрание вод.</b><br />Но если воды первоначально занимали всю землю, то куда же они были собраны, т. е. в какую часть собраны были те воды, который были отвлечены, чтобы обнажиться земле? В самом деле, если было на земле какое-нибудь обнаженное [от воды] место, куда бы он могли собраться, то, очевидно, была уже суша и бездна занимала не всю [землю]. Если же они покрывали всю землю, то что же это было за место куда собрались они, чтобы явилась на земле суша? Разве не собраны ли они были в высоту, подобно тому, как это бывает тогда, когда обмолоченное на гумне зерно подбрасывается вверх для провеявания и, собранное там в кучу, обнажает место, которое прежде было им покрыто? Но кто же так скажет, если он видал равномерно расстилающиеся во все стороны равнины моря, которые хотя и поднимаются на них своего рода горы волнующейся воды, по прекращении бури снова выравниваются? И если при этом некоторые берега обнажаются больше, то необходимо заключить, что есть, значит, на земле пространства, куда бы прибывало то, что убывает в другом месте, и откуда бы оно снова приходило в прежнее свое место. Но раз волнующаяся стихия покрывала совершенно всю землю, куда же отступила она, чтобы обнажить некоторые части? Или, может быть, вода тогда была разреженнее и окружала землю подобно облакам, а потом чрез собрание сгустилась так, что из многих частей обнажила те, в которых могла явиться суша? Впрочем, и земля, долго и сильно оседая, могла дать в некоторых местах углубления, в которые стекались и собирались воды, и из частей, откуда вода убывала, образовалась суша.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О книге Бытия буквально, 1</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br /><b>Глава XI. <br />О 9 и 10 стихах Бытия.</b><br /><br /><b>И рече Бог: да соберется вода, яже под небесем, в собрание едино и да явится суша: и быстъ тако. И собрася вода, яже под небесем, в собрание едино, и явися суша. И нарече Бог сушу землю и собрания вод нарече моря. И виде Бог, яко добро.</b> — Об этом действии Божием, по поводу, впрочем, исследования другого предмета, мы достаточно сказали в первой книге [См. выше, кн. I, гл. XII, и XIII.]. Поэтому здесь заметим только вкратце, что кого не занимает вопрос, когда именно сотворен самый вид воды и земли, тот пусть думает так, что в этот день произведено только разделение этих двух низших стихий. Кого же занимают вопросы, почему свет и небо сотворены во дни, тогда как земля и вода созданы вне и раньше всяких дней, и почему первые по слову Божию: да будет сотворены, а последние, по слову Божию, только разделены, а не сотворены, тот пусть при помощи здравой веры разумеет то, что говорит Писание еще до начала дней: <i>земля же бе невидима и неустроена,</i> внушая тем, какого рода сотворена была Богом земля, о которой раньше сказано: <i>в начале Бог сотворил небо и землю.</i> Это именно безОбразие телесной материи Писание и имеет в виду обозначить вышеприведенными словами, давая ему [теперь], вместо более темного, более употребительное название. Пусть, однако, человек несообразительный не подумает, что Писание, разделяя материю и форму словами, разделяет их и во времени, как бы так, что раньше сотворена материя, а потом уже, чрез некоторый промежуток времени, придана ей форма. Ту и другую Бог сотворил одновременно и произвел материю уже сформированную, и только безОбразие этой материи, как я сказал, Писание обозначает [теперь] употребительным названием земли или воды. Ибо земля и вода даже и со своими свойствами, как мы их наблюдаем, гораздо ближе, по своей повреждаемости, к безОбразию, чем небесные тела. И так как все, что в материи имело форму, исчислением дней отчисляется от безОбразного и из этой [отчисленной] телесной материи, как рассказано выше [бытописателем], сотворено небо, виде которого сильно отличен от земного: то оставшееся, после того, в материи для образования в низшей области вещей [Писание] не захотело уже включать в порядок сотворенных вещей словами: да будет, потому что, при оставшемся безОбразии, оно не могло уже получить такого вида, какой получило небо, а низший, непрочный и близкий к безОбразию. Отсюда, при произнесении слов: да соберется вода… и да явится суша, эти две стихии получили свои, нам хорошо известные и наблюдаемые нами, виды, вода — подвижный, а земля — неподвижный; поэтому и сказано о первой да соберется, а о последней да явится, так как вода — быстро текущая, а земля — твердо неподвижная стихия.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О книге Бытия буквально, 2</span></div><br /></span></div><br /><b>И рече Бог: да соберется вода, яже под небесем в собрание едино и да явится суша. И бысть тако</b>. — Отсюда еще с большею вероятностью можно заключить, что упомянутая выше вода представляет собою, как мы и полагали, мировую материю. Ибо если бы [именно] вода наполняла всю вселенную, то откуда или куда она могла собраться? Если же именем воды [писатель] назвал раньше некое материальное смешение, то собрание ее должно быть принимаемо за самое образование ее; так что теперь является тот самый вид воды, какой мы видим в настоящее время. С другой стороны, изречение: и да явится суша может быть принимаемо за образование земли, так что и земля получила теперь тот свой вид, какой мы видим в настоящее время. Ибо раньше она названа была невидимою и неустроенною, так как не имела еще материального вида. Итак, Бог сказал: <b>да соберется вода, яже под небесем</b>, т. е. пусть эта телесная материя получит такую форму, чтобы явилась та самая вода, какую мы видим теперь. В собрание едино: именем этого единства указывается значение формы; ибо получить форму значит то же, что быть приведену в нечто единое, так как высшее единство — начало всякой формы. И да явится суша т. е. пусть примет [суша] видимый и отличный от смешения образ. И действительно, вода собирается так, что является суша, т. е. то, что носилось [по пространству], как море, теперь сокращается и сжимается; так что бывшее прежде темным становится светлым. И бысть тако: может быть, что и это совершено было раньше в умах разумной природы, так что сказанное затем: и собрася вода в собрате едино и явися суша не должно казаться нам излишнею прибавкою, когда уже сказано: и бысть тако, а в изречении этом мы должны видеть указание на последовавшее за разумным и бестелесным действием действие телесное.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"О книге Бытия буквально\". Книга неоконченная. Глава X.<br />Объясняются 9 и 10 стихи Бытия. Что значит получить форму.</i><br /></span></div><br />***<br /><b>Глава XII. — Собрание вод — в стихах 9 и 10 — есть само их формирование.</b><br /><br />18. Об этом манихеи говорят: Если все было полно вод, каким образом вода собралась воедино? Но выше уже было сказано, что именованием вод называется та материя, над которой носился Дух Божий и из которой Бог должен был все оформить. Однако теперь, когда говорится, да соберется вода, яже под небесем, в собрание едино, говорится, дабы эта телесная материя оформилась в тот вид, какой имеют эти видимые воды. Само это собрание воедино и есть образование тех вод, которые мы видим и осязаем. Ведь всякая форма собирается по принципу единообразия. И когда говорится да явится суша, — как иначе должно это понимать, если не так, чтобы та материя приняла зримую форму, которую теперь имеет эта земля и которую мы видим и осязаем? Итак, то, что выше именовалось землей невидимой и неустроенной, означало смешение и непросветленность материи; и то, что именовалось водой, над которой носился Дух Божий, означало ту же самую материю. Но теперь эти вода и земля образуются из той материи, которая называлась их именами, прежде чем приняла те формы, которые мы видим теперь. И действительно, говорят, что в еврейской речи всякое собрание вод, соленых или пресных, называется морем.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О книге Бытия против манихеев, 2</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=1&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=1&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}