{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Продолжая то же обличение вероломных израильтян, пророк говорит далее о других чудесах, которые Господь Бог сотворил для них во время путешествия их по пустыне, именно он говорит о двух случаях чудесного изведения воды из камня, из которых первое описано в книге Исход (<a href=\"/bible-index/bible/?b=20&c=17&s=1&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И двинулось всё общество сынов Израилевых из пустыни Син в путь свой, по повелению Господню, и расположилось станом в Рефидиме, и не было воды пить народу.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И укорял народ Моисея, и говорили: дайте нам воды пить. И сказал им Моисей: что вы укоряете меня? что искушаете Господа?</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И жаждал там народ воды, и роптал народ на Моисея, говоря: зачем ты вывел нас из Египта, уморить жаждою нас и детей наших и стада наши?</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Моисей возопил к Господу и сказал: что мне делать с народом сим? еще немного, и побьют меня камнями.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И сказал Господь Моисею: пройди перед народом, и возьми с собою <i>некоторых</i> из старейшин Израильских, и жезл твой, которым ты ударил по воде, возьми в руку твою, и пойди;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> вот, Я стану пред тобою там на скале в Хориве, и ты ударишь в скалу, и пойдет из нее вода, и будет пить народ. И сделал так Моисей в глазах старейшин Израильских.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И нарек месту тому имя: Масса и Мерива, по причине укорения сынов Израилевых и потому, что они искушали Господа, говоря: есть ли Господь среди нас, или нет?</span></span>Исх. 17:1-7</a>), где повествуется, что когда все общество народа израильского расположилось станом в Рефидиме, и не было воды для питья, то народ с ропотом и укоризнами стал требовать от Моисея воды. Тогда Господь повелел Моисею взять некоторых из старейшин израильских и тот жезл, которым он чудодейственно ударял и разделял воды моря, и идти с ними к скале горы Хорива ударить жезлом в скалу. Когда Моисей исполнил повеление Божие, Господь разверзе камень, и из скалы потекла вода в таком множестве, что ею напоены были многие тысячи народа и скота (напои я яко в бездне мнозе). О другом случае рассказано в книге Чисел (<a href=\"/bible-index/bible/?b=40&c=20&s=1&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И пришли сыны Израилевы, все общество, в пустыню Син в первый месяц, и остановился народ в Кадесе, и умерла там Мариам и погребена там.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И не было воды для общества, и собрались они против Моисея и Аарона;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и возроптал народ на Моисея и сказал: о, если бы умерли тогда и мы, когда умерли братья наши пред Господом!</span><span class=\"verse-text\"><span class=\"align-super\">4</span> зачем вы привели общество Господне в эту пустыню, чтобы умереть здесь нам и скоту нашему?</span><span class=\"verse-text\"><span class=\"align-super\">5</span> и для чего вывели вы нас из Египта, чтобы привести нас на это негодное место, где нельзя сеять, нет ни смоковниц, ни винограда, ни гранатовых яблок, ни даже воды для питья?</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И пошел Моисей и Аарон от народа ко входу скинии собрания, и пали на лица свои, и явилась им слава Господня.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И сказал Господь Моисею, говоря:</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Возьми жезл и собери общество, ты и Аарон, брат твой, и скажите в глазах их скале, и она даст из себя воду: и так ты изведешь им воду из скалы, и напоишь общество и скот его.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И взял Моисей жезл от лица Господа, как Он повелел ему.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И собрали Моисей и Аарон народ к скале, и сказал он им: послушайте, непокорные, разве нам из этой скалы извести для вас воду?</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И поднял Моисей руку свою и ударил в скалу жезлом своим дважды, и потекло много воды, и пило общество и скот его.</span></span>Чис. 20:1-11</a>) таким образом: и пришли сыны Израилевы всем обществом в пустыню Син и остановились в Кадисе, и не было там воды ни для народа, ни для скота. И возроптал народ на Моисея и Аарона, говоря: для чего вывели вы нас на это негодное место, где нет ничего, даже воды для питья? И пошли Моисей и Аарон ко входу скинии и пали на лица свои, и явилась им слава Господня. И сказал Господь Моисею: возьми жезл и собери общество, ты и Аарон, и скажите в глазах их скале, она даст из себя воду: и так ты изведешь им воду из скалы и напоишь общество и скот его. И хотя Моисей не в точности исполнил это повеление Господне, тем не менее Господь извел воду из камня, и потекла она в таком множестве, яко реки воды. В обоих этих случаях наглядным образом обнаружена сверхъестественная, чудодейственная сила Божественная, так что эти два чуда воочию свидетельствуют: с одной стороны, о всемогущей силе Божией, которая побеждает естества чин и всегда, когда только благоугодно Господу, разрушает законы природы, а с другой – о Его отеческой любви к Своему народу, покровительствующей ему и пекущейся о его спасении.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Здесь другой знак отеческия любви выводит Пророк на среду, дабы показать, коликое попечение имел Бог о спасении народа онаго. Почему не просто говорит, что Бог напоил Израильтян водою, но что сделал сие чрезестественным образом. Случается часто видеть, что воды текут из гор, и испытатели естества знают отчего: но камень, пораженный Моисеем, был не гора, но совершенно сухой и твердый. Откуду следует, что вода оная была изведена не из источника некоего, но из самой средины камня, аки из глубочайших бездн, или из самаго центра земли. То же самое подтверждает и в следующем стихе, говоря, что где не было прежде ни одной капли воды, там появились целыя реки, великия и обширныя. Ибо ежели бы один малый ручей потек, то безбожные люди могли бы иначе протолковать чудо, и затмить Божию милость. Но когда вода в толиком изобилии вдруг и нечаянно потекла: то кто не видит, что здесь переменен был чин природы, а не сокровенная под землею жила открылась? Впрочем, поелику Бог дважды явил такое чудо, изведши из камене воду первее в Рафидине, как повествуется в книге Исхода, в главе <a href=\"/bible-index/bible/?b=20&c=17&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И двинулось всё общество сынов Израилевых из пустыни Син в путь свой, по повелению Господню, и расположилось станом в Рефидиме, и не было воды пить народу.</span></span>Исх. 17:1</a>, потом в пустыне Син, как повествуется в книге Числ, в главе <a href=\"/bible-index/bible/?b=40&c=20&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И пришли сыны Израилевы, все общество, в пустыню Син в первый месяц, и остановился народ в Кадесе, и умерла там Мариам и погребена там.</span></span>Чис. 20:1</a>: сего ради Пророк не без причины дважды упоминает здесь о камени.</div></p>"}