{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>В этих стихах пророк выразил гнев Божий на израильтян, а затем указал и причину этого гнева – их неверие в Божественный Промысл и во всегдашнее попечение Божие о них. Презре – от слова «презирати», или «презрети», значит: «пренебрег, оставил без внимания, отверг». Иаковом и Израилем здесь назван один и тот же израильский народ, по имени родоначальника его, патриарха Иакова, прозванного Израилем (<a href=\"/bible-index/bible/?b=10&c=32&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И сказал [ему]: отныне имя тебе будет не Иаков, а Израиль, ибо ты боролся с Богом, и человеков одолевать будешь.</span></span>Быт. 32:28</a>). Уповать на спасение Бога значит то же, что полагаться на Его отеческий Промысл и верить тем обещаниям, в которых Он Сам удостоверяет нас. Израильтяне постоянно с недоверием относились не только к обетованиям Божиим, но и к очевидным для них чудесам Его. И вот, когда Господь услышал грубый ропот и недовольство израильтян и хульные клеветы их на Его промыслительные о них действия, то воспламенился небом, и огонь возгорелся на Иакова, и гнев подвигнулся на Израиля за то, что не веровали в Бога и не уповали на спасение Его. Много раз израильтяне проявляли в пустыне ропот на Моисея и на Самого Бога и много раз были наказуемы за это Богом, но здесь псалмопевец указывает – надо думать – на тот случай, о котором говорится в книге Чисел (<a href=\"/bible-index/bible/?b=40&c=11&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Народ стал роптать вслух Господа; и Господь услышал, и воспламенился гнев Его, и возгорелся у них огонь Господень, и начал истреблять край стана.</span></span>Чис. 11:1</a>), где гнев Божий на израильтян передается в тех же выражениях, какие употреблены в настоящих стихах сего псалма.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Слышание в Боге то же есть, что самое познание, взяв подобие от земных судей, которые не выслушав и не узнав дела, не осуждают преступника. Якоже убо рабов Своих слышит Бог, и молитвам их милостиво споспешествует: тако слышит и хулы нечестивых, и подвергает суду Своему. Сие испытали на себе Израильтяне. Но дабы не подумал кто, что тяжесть Божия гнева превзошла меру, сего ради Пророк паки описывает тяжесть греха, глаголя: <i>яко не вероваша Богови, ниже уповаша на спасение его</i>. Уповать на спасение Бога означает то же, что полагаться на Его отеческий промысл, и верить тем обещаниям, в которых Он удостоверил нас. Израильтяне сему не поверили, и упования своего на Спасителя Бога не возложили: сего ради <i>огнь возгореся на Иакова, и гнев взыде на Израиля</i>. Отсюду заключаем, коль ненавистно и омерзительно Богу неверие, и коль любезна вера, и плоды ея коль сладки. Чего бо ради верные с кротостию покоряются Богу? Понеже удостоверены, что спасение их единственно от Него зависит, и что Он по милости Своей во всем полезном и нужном для них никогда не откажет им, и тако уповая, совершенно предаются воле Его. Убо вера есть корень истиннаго благочестия, которое научает от единаго Бога всего надеяться и просить, так как неверие есть источник роптания и непокорения воли Его. Почему и связь Пророческих слов клонится к тому, что тщетно хвалятся верою своею те, которые спасения своего от Него не уповают. Ибо где есть упование на Бога, там есть и спасения надежда, которая вину всех благ единому присвояет Богу.</div></p>"}