{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>В этих стихах пророк изображает лицемерное отношение израильтян к Богу, во время сорокалетнего странствования их по пустыне. Как добрый отец проводит за руку малых детей своих чрез неизвестные и опасные места, так Господь Бог вел израильтян в обетованную землю, чрез суровую и бесплодную пустыню. На этом пути их. Господь Бог являл им различные благодеяния и скорую своевременную помощь, а они, вместо благодарности, выражали недовольство и ропот. Он творил многие и различные чудеса для них, а они не признавали в этих чудесах силы Божией и не веровали словам Его. А когда подвергал их, за такое упорство в неверии и нечестии, жестоким наказаниям, даже смерти, егда убиваше их (ст. 31), они искали Его, обращались к Нему с молитвою и с раннего утра (утренневаху) прибегали к Богу; они вспоминали тогда, что Бог – прибежище им и таинственный помощник во всех нуждах их, что Бог Всевышний есть их избавитель от всяких бед. Но все это было только минутным выражением сознания силы Божией, а не искренним обращением к Богу: они льстили Ему устами своими, только на словах выражая любовь (возлюбиша Его) к Нему, и языком своим лгали Ему. Они поступали так же, как и современные Исайи потомки их, которых от лица Божия сей пророк обличает в таких словах: «Этот народ приближается ко мне устами своими, и языком своим чтит Меня, сердце же его далеко отстоит от Меня» (<a href=\"/bible-index/bible/?b=290&c=29&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал Господь: так как этот народ приближается ко Мне устами своими, и языком своим чтит Меня, сердце же его далеко отстоит от Меня, и благоговение их предо Мною есть изучение заповедей человеческих;</span></span>Ис. 29:13</a>). Так и у израильтян, ведомых Богом в обетованную землю, сердце было не право пред Господом, и они не были верны Завету Его, который постоянно нарушали.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Сими словами увеличивает преступление Израильтян. Ибо будучи изобличены во грехах, хотя и признавались, что праведно терпят наказание: однако не от чистаго сердца покорялися Богу, паче же гнусным притворством своим ругалися Ему. Таковое нечестие поистине неизвинительно было в них. Ежели человек с ума сшедший не чувствует глупых поступков своих, то ему прощается: а кто, принужден будучи признаться в повинности своей, пребывает неисправен, или употребя притворное умоление, тотчас обращается к тем же порокам, таковый доказывает неизлечимую злобу. Сего ради Пророк показывает, что казни, коими принужден был ожесточенный народ оный ко взысканию Бога, были необыкновенныя: и повествует, что Израильтяне не токмо изобличены были в беззакониях, но и возчувствовали важность избавления своего, которое вышло у них из памяти. Сим образом отемлет у них всякий предлог ко извинению, аки бы сказал, что они не неумышленно или по неведению, но с намерением вероломство соделали, и тем привлекли на себя гнев Божий, так как и сам Бог на тот конец открыл им очи, и из тьмы извел на свет лицемерие их, дабы яснее увидели пагубную злость свою. Обличая же лицемерие их, и показывая, что они не от прямаго сердца признали вину свою, и не дали славы Богу за избавление их, глаголет: <i>возлюбиша Его усты своими, и языком своим солгаша Ему</i>, не потому, чтоб не было в них признания, но что исповедание уст, не от сердца происходящее, было притворное. Сего ради открывая причину и источник притворства, присовокупляет: <i>сердце их не бе право пред Ним, ниже уверишася в завете Его</i>: аки бы сказал, что все то есть ложь и обман пред Богом, что не от чистаго и прямаго сердца происходит. А понеже таковое чистосердечие повсюду требуется в законе: сего ради яко преступников и вероломных обличает всех тех, кои не чтут завета Божия с надлежащею верностию.</div></p>"}