{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Здесь приводит другую причину, чего ради Бог не употребил всея силы Своея противу людей, по естеству своему слабых и тленных. Ибо слова, которыя здесь полагает Пророк, означают тленность и бедное состояние людей. Плоть с духом часто соединяет Писание по противоположности не токмо там, где чрез плоть разумеется растленное естество человеческое, а чрез дух целость, которую получают сынове Божии чрез отрождение: но и там, где люди нарицаются плотию потому, что нет в них ничего твердаго и крепкаго, как то у Исаии нарицается Египет плотию, а не духом (<a href=\"/bible-index/bible/?b=290&c=31&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И Египтяне - люди, а не Бог; и кони их - плоть, а не дух. И прострет руку Свою Господь, и споткнется защитник, и упадет защищаемый, и все вместе погибнут.</span></span>Ис. 31:3</a>). Но Пророк в одном и том же разуме положил здесь <i>и плоть и дух</i>, первым словом означая людей, подверженных тлению и гнилости, а другим — ветр, или нечто подобное тени. Ибо как люди неприметно приближаются, или паче, непрестанно текут к смерти: сего ради сравнивает их с ветром преходящим, который в самом движении своем пропадает, и опять не возвращается. Ибо мы по совершении течения не начинаем новыя жизни на земли, как то и у Иова, в главе <a href=\"/bible-index/bible/?b=220&c=14&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> А человек умирает и распадается; отошел, и где он?</span></span>Иов. 14:10</a>, сказано: <i>муж умерый отъиде, пад же человек к тому несть</i>. Отсюду видим, куда клонится мысль Пророка. Он разумеет, что Бог терпел Иудеев по милости Своей, не потому, что были достойны ея, но что тленное и гибнущее состояние их требовало пощады. Подобное сему изречение увидим во Псалме <a href=\"/bible-index/bible/?b=230&c=102&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Дни человека - как трава; как цвет полевой, так он цветет.</span></span>Пс. 102:15</a>‐16, где Пророк глаголет так: <i>человек яко трава, дние его яко цвет сельный, яко дух пройде в нем, и не будет и не познает ктому места своего</i>. Впрочем, когда говорит Пророк, что люди по совершении течения своего не возвращаются, тем не исключает надежды будущаго воскресения. Ибо разсуждает токмо о свойстве тела человеческаго и о земном состоянии людей; а обновление в жизнь небесную есть чудо, несравненно вышшее природы.<br /></div></p>"}