{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Пророк исчисляет здесь те чудеса, коими Бог засвидетельствовал силу Свою при изведении народа из Египта, но полагает их, не наблюдая порядка: понеже почел за довольное привесть на память одне токмо особенныя и известнейшия истории, которыя бы лучше могли открыть злобу и неблагодарность народа. Почему и нам нет нужды распространяться здесь: ибо повествование Моисеево яснее показывает все то, что здесь вкратце повторяется. Одно токмо то читатель заметить должен, что хотя Бог и другие народы часто наказывал за грехи градом и иными язвами: но то, что случилось во Египте, было чрезвычайное, и никогда прежде не слыханное. Сего ради Пророк необыкновенными словами описывает сии ужасныя Божия казни, когда говорит: <i>посла на ня гнев ярости Своея, ярость и гнев и скорбь, наслание ангелов лютых</i>. Таковое собрание слов относится к тому, дабы возбудить усыпленныя мысли к вниманию толиких чудес, коих и число и качество ощутительно и самым слепым. Наконец присовокупляет, что Бог правосудие сие произвел чрез Ангелов. Ибо хотя и небу и земле положил законы по Своей воли, и весь чин природы так управляет, что всякая тварь знает свою должность: однако же, когда Ему угодно, употребляет и Ангелов, яко служителей ко исполнению Своих повелений, и то творит не обыкновенными или естественными средствами, но сокровенною и нам непостижимою силою. Впрочем под <i>именем ангелов </i>лютых можно разуметь как Ангелов добрых, которые нарицаются лютыми не по естеству своему, но по действу, понеже наказывают тех, которых Бог наказать хощет; так и ангелов злых, то есть бесов, которые собственно нарицаются лютыми, понеже суть злы, и злую волю имеют. Ибо Бог и тех и других на службу Свою употребляет. Так например, чрез Ангелов святых наказал Содомлян, а чрез ангелов злых поразил Иова, однако не с одним намерением: ибо тех на вечныя муки осудил, а сего вечно прославил.</div></p>"}