{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Вошедшие в Ханаанскую землю и поселившиеся в ней израильтяне были не лучше отцев своих, которые искушали и раздражали Бога в пустыне, за что они и получили должную казнь: все они преданы были смерти в пустыне, не увидав земли обетованной. И эти сыновья и потомки их также искушали и огорчали Господа Бога Всевышнего и уставов Его (свидений Его) не сохраняли: стали делать злое перед очами Господа и служили Ваалам и Астартам и другим богам разных языческих народов (<a href=\"/bible-index/bible/?b=70&c=10&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Сыны Израилевы продолжали делать злое пред очами Господа и служили Ваалам и Астартам, и богам Арамейским, и богам Сидонским, и богам Моавитским, и богам Аммонитским, и богам Филистимским; а Господа оставили и не служили Ему.</span></span>Суд. 10:6</a>); как отцы их поступали, так и они, – отвратились от Бога и отреклись от Него, подобно своим предкам, сделавшим тельца в пустыне. Как кривой испорченный (развращен) лук не может направлять стрелы в цель, так и развращенный ум их не последует Божественному закону и обращается от благочестия к беззаконию и нечестию. Войдя в общение и дружбу с соседними языческими народами, они стали подражать их злочестию, совершать жертвоприношения на холмах и держать у себя изваянных идолов (истуканных своих): «огорчали Его высотами своими и истуканами своими возбуждали ревность Его» (по пер. с евр.).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Здесь паки укоряет Израильтян за то, что будучи толико облагодетельствованы, не преставали противиться Богу, паче же по жестокости своей и совсем свергли с себя иго повиновения. Что значит глагол <i>искусиша</i>, о том сказали мы выше. Но Пророк присовокупляет к тому еще общий глагол, <i>преогорчиша</i>, потом, <i>и свидений Его не сохраниша</i>. А сими последними словами яснее открывает явную и самую грубую непокорность Израильтян, которые, ведая совершенно обязанность свою, да еще и закон имея в руках своих, отреклися повиноваться Богу. Ибо <i>свидением </i>закон нарицает здесь, поелику Бог на сем основании обязался с народом оным, так как и люди на известных законах соглашаются между собою. Но все противное вышло. Бог усыновляет его Себе: но народ, презрев благоволение Его, добровольно отрекается. Бог собирает его под криле Свои: но народ легкомысленно стремится к разсеянию. Бог обещает ему быть вместо отца: но народ не хощет быть сыном. Бог показывает ему путь спасения: но народ заблуждая самопроизвольно подвергает себя погибели. Отсюду Пророк заключает, что народ сей во все времена и веки был нечестив и зол. Но здесь паки заметить должно, что и потомки его ни за какое беззаконие так строго не осуждаются, как за то, что весьма подобны были отцам своим, дабы никто безумно, подражая им, не защищал себя примером их, так как бы имел справедливый предлог к извинению. Потом весьма приличным подобием, (которое употребляет и Осия в главе <a href=\"/bible-index/bible/?b=350&c=7&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Они обращались, но не к Всевышнему, стали - как неверный лук; падут от меча князья их за дерзость языка своего; это будет посмеянием над ними в земле Египетской.</span></span>Ос. 7:16</a>), изображает легкомыслие их. Якоже бо стрельцы, стреляющие из слабых и худо натянутых луков, часто ошибаются, так и о них Пророк глаголет: <i>превратишася в лук развращен</i>, то есть, сделались подобны испорченному луку, который не туда мещет стрелы, куда бы метать надлежало; или просто, пошли косвенным, а не прямым путем, дабы уклониться от Бога, и не быть под рукою Его. Наконец и образ уклонения или отступления износит на среду, глаголя: <i>и прогневаша Его в холмех своих, и во истуканных своих раздражиша Его</i>, которыми словами ясно свидетельствует, что Израильтяне явно отступили от веры и от повиновения Богу. Ибо будучи совершенно уверены, что где нет Божия слова, там нет и истиннаго Богослужения, презрели закон, и устремились к идолам. Таковый плод всегда производит презрение закона, и те, кои лучше хотят последовать своим мудрованиям, нежели покоряться Богу, обыкновенно впадают в нечестие, или по крайней мере в грубое суеверие.</div></p>"}