{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Выражение: слыша Бог – человекообразное, означающее то же, что: «дошел слух о нечестии израильтян до Бога»; и презре значит «он выразил презрение, негодование»; и уничижи зело – то же, что «подверг крайнему унижению и посрамлению». Здесь пророк упоминает о том печальном событии в жизни израильского народа, когда этот народ, долго пренебрегавший благодеяниями Бога и Его неизреченным долготерпением к его беззакониям, был наказан не только поражением от врагов, воевавших против него, но и тем, что Господь попустил иноплеменникам (филистимлянам) взять в плен ковчег Завета, эту святыню народа, которая долгое время находилась в городе Силоме, в участке колена Ефремова, – отчего и скиния, в которой пребывал ковчег Завета, названа здесь Силомскою (1 Цар. 4). Хотя Бог не ограничивается каким-либо пространством и местом как невместимый и вездесущий, но Он дал евреям, в знамение Завета, или союза Своего с этим народом, кивот Завета, как бы Свое жилище, селение Свое, в котором жил Он между людьми (еже вселися в человецех). А теперь, чтобы показать глубокое презрение к сему народу и отвращение Свое от него, Он предал в плен эту крепость народа, на которую последний надеялся, как на непоколебимую твердыню, и которая охраняла его, во многих случаях, от бед. Тогда вместе с пленением кивота Господня, этой крепости израильтян, отошла от них и слава (доброта) их в руки врагов, тогда с великою горестью говорили они: «Преселися слава от Израиля, яко взятся кивот Господень» (<a href=\"/bible/?b=90&c=4&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И назвала младенца: Ихавод*, сказав: \"отошла слава от Израиля\" - со взятием ковчега Божия и [со смертью] свекра ее и мужа ее.<i>//*Бесславие.</i></span></span>1 Цар. 4:21</a>). Тогда Господь предал под меч народ свой (затвори во оружии люди своя), т.е. попустил филистимлянам окружить и погубить евреев, и достояние свое, или – что то же – наследие свое (народ еврейский) презре, т.е. отверг с негодованием.</div></p>"}