{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Господь Бог сравнивается здесь с человеком спящим, который, освежившись крепким сном, встает с свежими силами, а также с человеком, напившимся вина и от того находящимся в возбужденном состоянии. Достаточно наказав израильтян попущением на них жестокого поражения от руки филистимлян, Господь востал как бы от сна и с великою силою устремился на врагов Израиля, как человек, упоенный вином, и как человек, воставший от сна с свежими силами. Хотя филистимляне были врагами израильтян, но они, взяв в плен святыню Израиля – ковчег Завета Господня, тем самым причинили оскорбление Господу и сделались Его врагами, на которых Он теперь востал и которых жестоко наказал: порази враги Своя вспять, т.е. «поразил врагов Его в тыл, вечному сраму (поношение) предал их» (по пер. с евр.). Под поношением разумеется здесь известная болезнь на седалищах (<a href=\"/bible-index/bible/?b=90&c=5&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> После того, как отправили его, была рука Господа на городе - ужас весьма великий, и поразил Господь жителей города от малого до большого, и показались на них наросты.</span></span>1 Цар. 5:9</a>), коей Господь поразил филистимлян за пленение кивота, т.е. те раны, которые они имели на задних частях тела, а «словами порази вспять, – по словам блж. Феодорита, – пророк означает, более приличными словами, ту часть тела, которой нанесена язва» [6, с. 377].</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Некоторые мнят, что слова сии сказаны о Израильтянах, а другие разумеют о врагах их. Ежели кому нравится первое мнение, то не дивно, что Израильтяне нарицаются врагами Божиими: ибо так и у Исаии сказано о них: <i>горе крепким во Израили: не престанет бо ярость Моя на противныя, и суд врагом Моим сотворю </i>(<a href=\"/bible-index/bible/?b=290&c=1&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Посему говорит Господь, Господь Саваоф, Сильный Израилев: о, удовлетворю Я Себя над противниками Моими и отмщу врагам Моим!</span></span>Ис. 1:24</a>). Но понеже Пророки, говоря о Израильтянах, учение свое заимствуют от Моисея, да и самыя слова сообразуют мыслям его; то не меньше достоверно мнение и тех, кои место сие толкуют о Филистимлянах, тем паче, что Пророк повесть сию заимствовал из песни Моисеевой, где он говорит, что Бог не так наказывал народ Свой, чтоб купно не усмирял и врагов Своих (<a href=\"/bible-index/bible/?b=50&c=32&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> но отложил это ради озлобления врагов, чтобы враги его не возомнили и не сказали: наша рука высока, и не Господь сделал все сие.</span></span>Втор. 32:27</a>). Между тем Пророк показывает и то, что Бог, будучи убежден крайностию, приступил к толь тяжкому наказанию Израильтян: ибо после, наказав Филистимлян, ясно доказал, что Он помнит тот завет, который учинил с ними, хотя и казалося им, что Он забыл его. А хотя некоторым образом на время и присоединился к Филистимлянам; однако не хотел совсем отринуть и любовь к сынам Авраамовым, дабы не остался тщетен завет Его. Подобие, взятое от пиянаго человека, хотя и непристойно Богу, однако не без причины положено. Ибо относится к стыду народа, который ежели бы имел всегда чистый и трезвый разум, то Бог никогда бы не переменил Своего вида, и не принял бы на Себя чужаго лица. Но к сему понудило Его пиянство народа, то есть, безумие, которое превратило Израиля в пияных людей, и подвергло величайшему стыду. Что же касается до Бога, то сие подобие ничем не уменьшает славы Его. Он является спящим, когда в бедствиях наших не скоро подает нам помощь. Сия медленность безумным людям кажется в Боге крепким сном. Но Пророк говорит, что Он пробуждается скоро, и во мгновение возносит руку Свою, подобно крепкому исполину, который приуготовляяся на брань, кратким довольствуется сном. Следующия слова, <i>и порази враги Своя вспять</i>, многие относят к поражению Филистимлян, чему согласует и имя <i>вечнаго поношения</i>. Ибо срамная болезнь оная, на задних частях тела приключившаяся, была для них зело поносна (<a href=\"/bible-index/bible/?b=90&c=5&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> После того, как отправили его, была рука Господа на городе - ужас весьма великий, и поразил Господь жителей города от малого до большого, и показались на них наросты.</span></span>1 Цар. 5:9</a>).</div></p>"}