{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Частица соединительная <i>и </i>показывает, что Пророк обращается здесь в прежней материи, и говорит, что хотя Бог жестоко наказал Филистимлян за насильственное пленение Кивота, и тем засвидетельствовал, что завет Его, учиненный с Израильским народом не тщетен был; однако не так примирился с нечестивыми богоотступниками, чтоб не оставить в них некоторых знаков гнева Своего. Сюда-то относится оное отриновение, о котором глаголет здесь, показывая, что Израильтяне лишились того особеннаго преимущества, которым прежде гордилися: потому что Бог не благоволил более дабы Священная Скиния, в которой хранился Ковчег Завета, пребывала в Силоме, то есть, в колене Ефрема сына Иосифова, но перенес оную в колено Иудово, в котором избрал жилище Себе, и из котораго после царей произвел: и потому-то колено Иудово притивополагается колену Ефремову. Гору же Сионю того ради избрал, дабы основать на ней святилище Свое. А дабы кто не стал искать причины основания сего вне Бога, сего ради Пророк полагает оную единственно в милостивом благоволении Божием, по которому гора Сион предпочтена была всем прочим местам, аки бы сказал: <i>избра гору Сион, яко возлюби ю</i>. Следовательно основание Святилища не от достоинства места, но от единаго благоволения Божия зависело: а благоволение о месте имело отношение к людям. Откуду следует что Церковь от самаго начала даже доселе основанием своим одолжена была единой милости и благоволению Бога: ибо в людях никогда не могло найтися ни столько внутренняго достоинства, ни столько внешних сил, чтобы Церковь могла зависеть от человеков. В следующем стихе, где сказано, <i>и созда яко единорога святилище Свое</i>, Пророк не что другое разумеет как то, что гора Сион украшена была наилучшим образом, но сию красоту относить должно к небесному Сиону. Ибо намерение Бога не в том состояло, чтоб занимать мысли людей одним токмо наружным блеском Церкви, но вознести их ко Христу, к Которому Единому относилась истина прообразований. По сих сравнивает гору Сион с целым кругом всея земли, глаголя: <i>на земли основа и в век</i>. Ибо хотя земля в некоторых частях своих бывает нередко подвержена переменам, яко то землетрясению, и другим некоторым сильным переворотам, но в самом существе своем всегда пребывает тверда и постоянна; понеже основана на твердом и крепком корени. Таким образом Пророк означает, что здание, о котором глаголет, не есть временное, ниже такое, которое или от древности падает или от огня разрушается, но основано так, что пребудет цело и невредимо до скончания мира. Ежели кто скажет, что храм оный давно уже разорен от Халдеев и Ассириан, на сие ответствовать не трудно. Ибо твердость, которую Пророк толико прославляет здесь, относится к Церкви, а не к временному оному храму, который сам по себе не что иное был, как простое вещество: но поелику представлял Христову церковь, сего ради прилично приписывается ему вечная непоколебимость, якоже и инде Пророк глаголет: <i>основаша Его на горах святых </i>(<a href=\"/bible/?b=230&c=86&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Основание его* на горах святых. Господь любит врата Сиона более всех селений Иакова. <i>//*Иерусалима.</i></span></span>Пс. 86:2</a>). И паки: <i>той основа и Вышний</i>. (<a href=\"/bible/?b=230&c=86&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> О Сионе же будут говорить: \"такой-то и такой-то муж родился в нем, и Сам Всевышний укрепил его\".</span></span>Пс. 86:5</a>). И паки: <i>Господь основа Сиона </i>(<a href=\"/bible/?b=290&c=14&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Что же скажут вестники народа? - То, что Господь утвердил Сион, и в нем найдут убежище бедные из народа Его.</span></span>Ис. 14:32</a>).</div></p>"}