{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Пример вышереченнаго неверия предлагает в сынах Ефремовых. А понеже люди, преданныя порокам, не слушают полезнаго учения и не раскаиваются: то от казней, нанесенных Богом, доказывает что дети Ефремовы были отвержены. И знак Божия гнева полагает в том, что они, будучи на брани, обратилися в бегство, хотя впрочем были люди военные и храбрые, и, как Пророк ясно изображает, искусные <i>в стрелянии из луков</i>. Бегство всякому воину срамно, а еще срамнее такому, который, будучи вооружен стрелами, может издали поражать врагов, а сам безопасен быть от поражения их. Откуду еще яснее открывается гнев Бога, Который не токмо лишил Ефремлян помощи Своея, но и привел сердца их в робость. Впрочем, о какой брани упоминается здесь, неизвестно, разве может быть о той, которая повествуется в первой книге Паралип. в <a href=\"/bible-index/bible/?b=130&c=7&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Сыновья Ефрема: Шутелах, и Беред, сын его, и Фахаф, сын его, и Елеада, сын его, и Фахаф, сын его,</span></span>1 Пар. 7:20</a>. Потом присовокупляет причину, чего ради сынове Ефремли так наказаны были, говоря: <i>не сохраниша завета Божия, и в законе Его не восхотеша ходити</i>. Хотя же грех сей общий был и другим, как сказано выше, но Пророк с намерением привел пример мщения Божия в колене Ефремовом. Ибо как оно, превосходя других и многолюдством, и силами и богатством, чрезмерно усилилось, и развратом своим заразило весь почти народ: сего ради Пророк хотел предостеречь простейших людей, дабы блеском и славою сынов Ефремовых не ослеплялись. Итак не в маловажном некоем грехе обличает их, но укоряет за презрение всего закона, и за нарушение завета. И хотя оба имени берет в одном разуме, но завет полагает в первом месте, дабы показать, что он не токмо о правиле добраго жительства глаголет, но и о всецелом Богослужении, и о вере, и о призывании Бога, и о благочестии, коего основанием было усыновление. Нарицает убо сынов Ефремлих нарушителями завета, понеже не сохранили тех условий, на которых завет оный приняли. Прилично присовокупляет после и закон, в котором изображен был оный завет. Великость греха еще увеличивает глаголом не восхотеша, которым означает, что они не по невежеству некоему, ниже по заблуждению согрешили, быв увлечены слепым стремлением безразсудных страстей, но злоумышленно и добровольно нарушили священный Божий завет. Таковая злость поистинне была чудовищная. Она свойственна одним только Израильтянам: ибо нельзя статься, чтоб сатана очаровал их так, чтоб отступить от Бога, Которому толико были обязаны, ежели бы сами не забыли толикаго множества чудес, которыя столько же сильны были удержать их под игом повиновения и страха Божия, сколько и самыя оковы. А дабы не оставить им никакого предлога ко извинению или облегчению греха, описывает оныя чудеса такими словами, которыя показывает, что образ творения их был не обыкновенный, ниже такой, чтоб могли они забыть их. Но Израильтяне пребеззаконно закрыли свои глаза, дабы не видеть в них Божия славы.</div></p>"}