{"xml":"<p ><div>Но божественный Иаков боялся, как я сказал, брата своего Исава и как будто бы только что испытавший последствия гнева его, был в унынии. А тот, поборов прежнюю зависть, обнял Иакова и со слезами лобызал его, уступив законам природы, располагавшим его к любви. Ибо написано: <b>«И побежал Исав к нему навстречу и обнял его, и пал на шею его и целовал его, и плакали»</b>. И это все суть дела кротости, плод смиренного и не любящего превозноситься духа, дар благорасположения Божия к любящим Его, так как Бог смягчает суровое, уравнивает шероховатое и наполняет благодушием сердца тех, которые стараются прилепляться к Нему.<br />В последние же времена Господь наш Иисус Христос примирит с Собою и самого древнего гонителя своего Израиля, как Иаков Исава лобызал по возвращении из Харрана. Что по времени и сам Израиль принят будет в любовь, которая во Христе, чрез веру, в этом мы отнюдь не можем усомниться, доверяя словам богодухновенного Писания. Ибо сказал чрез одного из пророков Владыка всяческих: «<i>Ибо долгое время сыны Израилевы будут оставаться без царя и без князя и без жертвы, без жертвенника, без ефода и терафима. После того обратятся сыны Израилевы и взыщут Господа Бога своего и Давида, царя своего, и будут благоговеть пред Господом и благостью Его в последние дни</i>» (<a href=\"/bible/?b=350&c=3&i=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо долгое время сыны Израилевы будут оставаться без царя и без князя и без жертвы, без жертвенника, без ефода и терафима.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> После того обратятся сыны Израилевы и взыщут Господа Бога своего и Давида, царя своего, и будут благоговеть пред Господом и благостью Его в последние дни.</span></span>Ос. 3:4-5</a>). Пока Спаситель всех нас Христос еще собирает уверовавших из язычников, в это время Израиль является как бы оставленным в одиночестве, не имея закона распорядителем дел своих и не принося на Божественный жертвенник того, что установлено законом, но как бы ожидая Христа, имевшего возвратиться от призвания язычников для того, чтобы наконец и он был введен в дом Его чрез веру и приведен был к союзу с другими по закону любви.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Глафиры, или объяснения избранных мест из Пятикнижия Моисея. На Бытие. Еще о Иакове (5.2)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=32&v=31\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=33&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}