{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div> Замечательно далее изречение: <b>«если кто не хочет трудиться, тот и не ешь\"»</b>. Это изречение использовали для себя неверующие социалисты и особенно коммунисты, дав ему свое толкование и лишая права на существование тех людей, которые, по их мнению, являются паразитами и тунеядцами в человеческом обществе, хотя бы они и трудились, но только не так, как им это угодно. Смысл этого изречения тот, что труд обязателен для всякого человека, как присуждено это Богом при грехопадении первых людей (<a href=\"/bible-index/bible/?b=10&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> в поте лица твоего будешь есть хлеб, доколе не возвратишься в землю, из которой ты взят, ибо прах ты и в прах возвратишься.</span></span>Быт. 3:19</a>). Но труд, конечно, может быть разного рода: и физический, и умственный, и духовный. Мысль Апостола та, что если кто ест, не трудясь, то ест с насилием совести, с грехом. He та у Апостола мысль, чтобы пресечь благотворительность, но чтобы разбудить совесть у праздношатающихся тунеядцев. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Аще кто не хочет делати, ниже да яст.</b> Человек, созданный по образу Божию (<a href=\"/bible-index/bible/?b=10&c=1&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И сотворил Бог человека по образу Своему, по образу Божию сотворил его; мужчину и женщину сотворил их.</span></span>Быт. 1:27</a>), рождается на Земле для того, чтобы — как в школе, где испытаниями являются встречающияся в жизни трудности — совершенствовать свою душу (<a href=\"/bible-index/bible/?b=470&c=5&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> Итак будьте совершенны, как совершен Отец ваш Небесный.</span></span>Мф. 5:48</a>), побееждая в себе отрицательныя склонности (<a href=\"/bible-index/bible/?b=220&c=5&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но человек рождается на страдание, <i>как</i> искры, чтобы устремляться вверх.</span></span>Иов. 5:7</a>), и стремиться к подобию Божию (святой Григорий Нисский). При этом мы должны трудиться — одновременно и нравственно, и умственно и физически — и трудом обезпечивать своё существование. Эта истина подтверждается не только Священным Писанием, но и соображениями психологическими, нравственными, физиологическими, экономическими, и прочими. Труд не есть наказание, на которое обрек Господь человека за грех (<a href=\"/bible-index/bible/?b=10&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> в поте лица твоего будешь есть хлеб, доколе не возвратишься в землю, из которой ты взят, ибо прах ты и в прах возвратишься.</span></span>Быт. 3:19</a>); он лишь необходимое условие нашего развития, здоровья и нравственности. И потому праздность всегда преступна именно потому, что она разрушительно действует на душу человека: Праздный хлеба да не яст.</div></p>"}