{"xml":"<p ><div>Когда Навуходоносор покорил своей власти Иудею и сожжен был божественный храм и самый Иерусалим, тогда подвергся бедствию и весь Израиль; ибо одни из них пленными были отведены к Ассириянам и Мидянам, другие, избегшие их жестокости и нашедшие возможность убежать, боясь и трепеща подвергнуться таким же бедствиям, по собственной воле ушли к Египтянам и у них подверглись невольному и насильственно наложенному на них игу рабства. Итак, когда Он обещал собрать их отовсюду, то упомянул и о местах, в которые они были отведены: одни, как я сказал, сделались пленниками, другие невыносимым страхом доведены до неожиданной для них участи.<br /><br />Поелику же людям, преданным Богу и духовным, следует прибегать к духовному толкованию, то мы говорим, что Он обещает избавить их из страны или из руки невидимых врагов и освободить от всякого страха, и находившихся в плену и подчиненных другим как бы преобразовать в свободных. Или же и другим образом, говорит, будут освобождены от тьмы и смешения; ибо Египет толкуется тьма, а Вавилон смешение. Очень часто Писание не различает Ассириян и Вавилонян, считая их за один народ ради того, что они находились под одною властью и составляли одно царство. Итак, избавленных из руки притеснителей обещает ввести в Галаадит (это была часть страны Иудейской весьма изобильная и плодоносная) и в Ливан (а это была изобильная лесом и большая гора, лежавшая на границах земли Иудейской и Финикийской). Тем и другим указывается, думаю, на следующее. Освободив нас как бы из Египта и Ассирии, от жестокого владычества пленивших нас (а это лукавые и нечестивые демоны), Господь наш Иисус Христос ввел нас как бы в землю богатую лесом и плодоносную – в Церковь, в которой мног плод весьма славных людей, неисчислимы главы святых, высоко вознесшиеся добродетелью и возросшие наподобие кедра; о них весьма справедливо словами Давида можно сказать к Богу всяческих: «<i>кедри ливанстии, ихже еси насидил</i>» (<a href=\"/bible-index/bible/?b=230&c=103&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Насыщаются древа Господа, кедры Ливанские, которые Он насадил;</span></span>Пс. 103:16</a>); ибо и божественный Павел оправданных верою ясно называл Божией нивою (<a href=\"/bible-index/bible/?b=530&c=3&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо мы соработники у Бога, <i>а</i> вы Божия нива, Божие строение.</span></span>1 Кор. 3:9</a>).<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=10&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=10&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}