{"xml":"<p ><div>Здесь как бы по подобию того, что даровано древним, дается обетование помощи уверовавшим во Христа. Как Израиль перешел через Чермное море, одолев волны в нем (ибо воды стояли как стена, потому что Бог совершил это чудо), и как они, пешие, перешли чрез Иордан; так, говорит, призванные чрез Моисея к подножию Христа и тайноводством святых апостолов спасенные перейдут как бы чрез некоторое море, воздымающее свирепые волны настоящей жизни, и избавившись мирского смятения будут беспрепятственно служить действительному Богу, и пройдут чрез искушения, как бы чрез некие волнующиеся реки, так что радуясь этому самому, говорят: «<i>аще не Господь бы был в нас, внегда востати человеком на ны, убо живых пожерли быша нас, внегда прогневатися ярости их на ны: убо вода потопила бы нас, поток прейде душа наша: убо прейде душа наша воду непостоянную</i>» (<a href=\"/bible/?b=230&c=123&i=2&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> если бы не Господь был с нами, когда восстали на нас люди,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> то живых они поглотили бы нас, когда возгорелась ярость их на нас;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> воды потопили бы нас, поток прошел бы над душею нашею;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> прошли бы над душею нашею воды бурные.</span></span>Пс. 123:2-5</a>). Потом: как Израиль, говорит, бывший в плену и отведенный к Ассириянам и Мидянам, избежал гордости или жестокости тех, которые всегда любили и приобрели привычку воевать против них; так точно, говорит, и избавленные Христом будут побеждать врагов, очевидно, видимых и невидимых, которые как бы насильственно подчиняли их нежеланному рабству и как пленников держали их в узах вследствие собственного их неразумия. Но и сих они победят и избегнут надменности и владычества тех, потому что укрепляет их Бог, о котором они «и восхвалятся»; ибо мы хвалимся о Христе и Его соделали крепостию своею: о Нем мы дерзаем и на Него возлагаем упование в продолжении всей жизни своей, ибо «не ходатай, не ангел, но Сам Господь спасе» нас (<a href=\"/bible/?b=290&c=63&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Во всякой скорби их Он не оставлял их, и Ангел лица Его спасал их; по любви Своей и благосердию Своему Он искупил их, взял и носил их во все дни древние.</span></span>Ис. 63:9</a>), и, как говорит блаженный песнопевец: «<i>Бог нам прибежище и сила, помощник в скорбех обретших ны зело</i>» (<a href=\"/bible/?b=230&c=45&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Бог нам прибежище и сила, скорый помощник в бедах,</span></span>Пс. 45:2</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=10&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=11&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}