{"xml":"<p ><div>См. ст. 6<br />Ум испивших вина всегда как бы утрачивает стройность и пренебрегает заботами, ибо ничего, причиняющего скорбь, не допускает к себе, но как бы освобождается от него и господствует над всяким попечением. Итак, говорит, если они станут «яко ратницы Ефремовы», то они почувствуют в себе самих радость и как блестящие и славные возрадуются от упования будущих благ и будут иметь подражателей их превосходного образа жизни, от них рожденных сыновей, очевидно духовных. Таков был и божественный Павел, писавший призванным чрез него и говоривший: «<i>аще и многа пестуны имате о Христе, но не многи отцы: о Христе бо Иисусе, благовествованием аз вы родих</i>» (<a href=\"/bible-index/bible/?b=530&c=4&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо, хотя у вас тысячи наставников во Христе, но не много отцов; я родил вас во Христе Иисусе благовествованием.</span></span>1 Кор. 4:15</a>). Итак, имеющие произойти от них «чада увидят и возвеселятся»; ибо родившись чрез созерцание дел Христовых и постигнув силу таинства и просветившись обильными дарами Духа, они будут жить счастливо и восприимут веселие о самом спасителе Христе и соделают Его радостью и восторгом и ликованием сердца и души. И это будет служить ясным свидетельством того, что они решились вести жизнь приятную Богу; ибо имеющие свою душу расположенною к занятиям мирскими делами, и наклонные к постыдному радуются о себе самих и себя делают предметом веселия, увеселяются плотскими удовольствиями, и, привыкнув предаваться другим наслаждениям настоящей жизни, совершенно пренебрегают божественным; те же, которые от всего сердца ищут Его и предаются созерцанию Его и устремляют к Нему умственный взор свой, таковые только в Нем одном находят удовольствие.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=10&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=10&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}