{"xml":"<p ><div>Опять припоминает о любви к Иудеям и обещает собрать их из рассеяния и из всех стран свести в Иудею, так что никто уже не будет в изгнании. А потом указывает, каким образом совершится это собрание. Говорят, что пчеловоды делают какие-то знаки, или свистя, или делая нечто другое, обыкновенно таким образом собирают рои пчел, оставивших ульи. Нечто подобное сказано и устами Исаии: «<i>и будет в той день позвиждет Господь мухам, яже владеют частию реки Египетския, и пчеле яже есть во стране Ассирийстей</i>» (<a href=\"/bible-index/bible/?b=290&c=7&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И будет в тот день: даст знак Господь мухе, которая при устье реки Египетской, и пчеле, которая в земле Ассирийской, -</span></span>Ис. 7:18</a>). Другие же говорят, что если во время войны случится, что воины рассеются или преследуя других, или сами подвергаясь преследованию; то военачальниками на возвышенном месте ставится какой-либо знак, глядя на который они и собираются и возвращаются в одно место. На нечто подобное указывает и сказанное у пророка Исаии: «<i>и будет аки щогла на горе, и яко знамя носяй на холме</i>» (<a href=\"/bible-index/bible/?b=290&c=30&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> От угрозы одного [<i>побежит</i>] тысяча, от угрозы пятерых побежите так, что остаток ваш будет как веха на вершине горы и как знамя на холме.</span></span>Ис. 30:17</a>). Итак, подобие берет из того, что обыкновенно бывает. «<b>Возвещу</b>, говорит им, <b>и прииму я</b>»; ибо для нас воздвигнуто знамение великое и славное — крест Спасителя, чрез который мы сделались приятными Богу и Отцу и искуплены и уверовавши возросли в неисчислимое множество. Поелику же он присовокупил: «<b>и всею я в людех и дальнии от них приидут и помянут мя</b>»; то мы скажем опять следующее, не удаляясь от цели пророчества, (ибо это имеет большую вероятность). Божественные ученики и проповедники святого Евангелия как бы посеяны были среди многих народов и во всякой стране и городе и бывшие весьма далеко от Бога вследствие произведшего разделение греха и заблуждения вспомнили о Нем и восприняли в душу свою Спасителя и Творца всяческих, хотя некогда воздавали поклонение твари и лишены были общения с Богом. Посему божественный Павел о призванных чрез него к познанию Христа сказал, говоря: «<i>ныне вы бывшии иногда далече близ бысте</i>» (<a href=\"/bible-index/bible/?b=560&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> А теперь во Христе Иисусе вы, бывшие некогда далеко, стали близки Кровию Христовою.</span></span>Еф. 2:13</a>). Итак вспомнив о Боге придут. На нечто подобное намекает и блаженный пророк Иеремия, говоря Израилю: «<i>иже издалече помяните Господа, и Иерусалим да взыдет на сердце ваше</i>» (<a href=\"/bible-index/bible/?b=300&c=51&s=50\"><span><span class=\"verse-text\"><span class=\"align-super\">50</span> Спасшиеся от меча, уходите, не останавливайтесь, вспомните издали о Господе, и да взойдет Иерусалим на сердце ваше.</span></span>Иер. 51:50</a>). Когда же они вспомнят о Том, Кто по природе Бог, тогда-то и достигнут такой духовной крепости, что соделаются отцами чад и воспитают собственных чад словами благочестия и будут величаться этим самым. И божественный Павел негде пишет своим воспитанникам и достигшим «<i>в мужа совершенна и пришедшим в меру возраста Христова</i>» (<a href=\"/bible-index/bible/?b=560&c=4&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> доколе все придем в единство веры и познания Сына Божия, в мужа совершенного, в меру полного возраста Христова;</span></span>Еф. 4:13</a>), говоря им, то: «<i>радосте и венец мой</i>» (<a href=\"/bible-index/bible/?b=570&c=4&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, братия мои возлюбленные и вожделенные, радость и венец мой, стойте так в Господе, возлюбленные.</span></span>Флп. 4:1</a>), то: свидетельствуюсь «нашею* похвалою, юже имам о Христе Иисусе» (<a href=\"/bible-index/bible/?b=530&c=15&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Я каждый день умираю: свидетельствуюсь в том похвалою вашею, братия, которую я имею во Христе Иисусе, Господе нашем.</span></span>1 Кор. 15:31</a>); ибо «<i>венец старых чада чад, похвали же чадом отцы их</i>», по написанному (<a href=\"/bible-index/bible/?b=240&c=17&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Венец стариков - сыновья сыновей, и слава детей - родители их.</span></span>Притч. 17:6</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=10&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=10&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}