{"xml":"<p ><div> <b>Кацем словом благовестих вам</b>. Итак, припомните, каким словом я благовестил вам. Ниже, с 3-го стиха он сам сказывает, каким словом благовестил, то есть что говорил о смерти Господа, а потом о Его воскресении. Нельзя было не говорить о смерти, ибо на ней стоит наше спасение; но сказать о смерти и не сказать о воскресении значит подсекать веру в самом ее зародыше. Проповедь Евангелия всегда и состояла в этом: умер Господь грех ради наших, потом воскрес, вознесся на небо, и взяв бразды правления, всех к Себе ведет, чтобы с Собою облаженствовать в вечном царстве Своем. Итак, говоря: припомните, каким словом я благовестил вам, – об этом слове напоминает святой Павел. Главное здесь – воскресение. Оно светом божественным освещает крест и вводит во вседержительство Христово. На нем и благовестие стоит. Кацем словом: прямо восстановляло в сознании слово о воскресении. Святой Златоуст и определяет смысл сего слова так: \"Каким образом я проповедовал вам действительность воскресения\". <br /> <b>Аще содержите</b>. – Если содержите в памяти. Это обычный оборот: припомните, если не забыли. – Но он был уверен, что не забыли, а содержат, что доказывают все предыдущие слова. Он хочет этим выразить, что если б забыли, то это было бы ни на что не похоже. Некоторые переставляют эти слова с предыдущими так: аще содержите, кацем словом благовестих вам – и всю эту речь сочетавают с: имже и спасаетеся, в такой мысли: спасаетесь, если содержите, как я благовестил вам. – Никакой нет нужды в такой перестановке; речь Апостола и без того течет плавно. Не было у него в цели выставлять условия спасения, а напомнить лишь, на чем стояло благовестие, каким словом образовалась вера их. Кацем словом – зависит от: сказую, напоминаю, или припомните. <br /> <b>Разве аще не всуе веровасте</b>. Если только вы не попусту уверовали, не легкомысленно приняли веру, а установясь наперед на твердом основании веры. Основание же веры есть воскресение Христово. Он говорит: если только вы разумно уверовали, то должны держать постоянно в мысли истину воскресения Христова. \"Аще содержите. Содержите же конечно, – разве аще не всуе веровасте, то есть если только не тщетно именуетесь христианами. Ибо всецелость христианства держится на догмате о воскресении Христовом\" (Феодорит). \"Этим показывает, что зло касается главного предмета, что дело идет не о чем-нибудь маловажном, но о целой вере\" (святой Златоуст). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=15&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=15&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}