{"xml":"<p ><div>Объясняет, почему воскресший Христос есть такой начаток умерших, в Котором положено основание воскресению всех. Для сего выставляет двух родоначальников: праотца Адама, в котором все умерли, и Христа Господа, в Котором все оживут. Умирают все, кои от Адама, по той причине, что умерли уже в нем; и оживут все о Христе, по той причине, что оживлены уже в Нем все. Умирание всех есть явление в действительности того, что в Адаме совершилось в возможности; и оживление всех будет исполнением в действительности того, что во Христе воскресшем положено в возможности. Феодорит пишет: \"Обратите внимание на основание рода, и увидите, что за прародителем последовали и потомки, и все стали смертными, потому что он приял смертность. Так все естество человеческое последует за Владыкою Христом и приобщится воскресения, потому что и Он <i>перворожден из мертвых</i> (<a href=\"/bible-index/bible/?b=580&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И Он есть глава тела Церкви; Он - начаток, первенец из мертвых, дабы иметь Ему во всем первенство,</span></span>Кол. 1:18</a>), как Адам есть первородный. Не без причины же Христа наименовал здесь Апостол человеком, зная, что Он Бог; но чтобы, показав соестественность, подтвердить учение о воскресении\". <br /> Эти последние слова блаженного Феодорита относятся к первому положению: <b>человеком смерть и человеком Воскресение</b>, в сопоставлении его с последним: <b>во Адаме все умирают, во Христе все оживут</b>. Тамошнему: <i>человеком воскресение</i>, соответствует здесь: <i>во Христе оживут</i>. Выходит: во Христе человеке получат воскресение, или оживут. Лежащая в основании мысль та, что надлежало обоженному человеческому естеству пройти весь путь восстановления, чтоб проложить дорогу восстановляемым. Для того Христос умирает, чтоб разрушить силу смерти, для того воскресает, чтобы для всех положить основание воскресения; для того входит в славу, чтоб и всем открыть дверь ко вступлению в сию славу. Древние святые не входили в рай, а сходили в особое место – шеол, и там ждали, пока придет Обетованный и проложит им туда путь. Пришел, прошел и ввел их в рай, только человеческою душою, потому что то есть еще предначинательный рай. Так всюду прошло обоженное человеческое естество, чтоб собою проложить путь восстановлению всех людей. Это и выражает Апостол, когда говорит: человеком смерть, человеком и воскресение. – Сим воскресением положено основание, проложен путь воскресению всех.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=15&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=15&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}