{"xml":"<p ><div> <b>Таже кончина</b>. То есть конец настоящему порядку вещей, конец и царству благодати! По воскресении – суд, по суде – приговор, одним – приидите, другим – отыдите. И идут сии в муку вечную, праведницы же в живот вечный. Этим кончится все. <br /> <b>Егда предаст царство Богу и Отцу</b>. Когда это егда? <br /> Когда все кончится, тогда предаст царство Богу и Отцу; и когда Он предаст его Ему, тогда все кончится. Это неотделимые современности, или события, одно другое вызывающие, взаимно себя предполагающие. Какое царство предаст? – То, которое принял яко основатель, устроитель и совершитель царства благодатного. По воскресении Он сказал: дадеся Ми всяка власть на небеси и на земли, – яко победителю ада и смерти. По вознесении и седении одесную Бога Отца, Он взял в руки бразды правления Своего царства, во исполнение всего предначертанного в предвечном совете об устроении спасения человечества. По сей власти устроена Церковь на земле, по ней обращаются народы, по ней совершаются все благодатные действия обычные (чрез таинства) и необычные – непосредственно и по молитве Церкви, по ней все человечество ведется к последнему концу, по ней разрушится окончательно власть сатаны истреблением антихриста, по ней и смерть упразднится воскресением, и последним судом завершится участь всего. Итак, когда все это предназначенное совершится в царстве благодати, тогда Господь Иисус Христос предаст царство Богу и Отцу, то есть тогда Он отдаст то, что получил по воскресении. Этим выражается, что царство благодати кончится, и начнется царство славы. Царство сие есть царство Пресвятой Троицы, в коем и Сыну такая же часть принадлежит, как и Отцу и Духу Святому. Но Апостол всего не говорит, а только то, что касается Христа Спасителя. Если разуметь под царством всех, вошедших в сие царство, в той мысли, что тогда изречет Господь: се аз и дети, – то от этого главная мысль нисколько не изменится. Ибо царство Христово конечно имеет подцарственные лица, а они и суть все верующие, из коих составится Его царство. К этому прибавить только можно: когда все предназначенные к сему царству войдут в него, тогда и конец царствованию Христову яко Искупителя и Спасителя. Искупительных и спасительных сил Его приложение прекратится: будет только непрерывное и нескончаемое действие их в спасенных уже и прославленных. <br /> Сие предание царства Богу и Отцу будет последним действием Христа Господа, Царя благодатного царства. Ему предшествовать должно покорение и упразднение всех врагов сего царства: диавола, смерти, греха. Все продолжение царства Христова есть постоянное их побеждение. В своем лице Он победил их Своею смертию, воскресением и вознесением. Непрерывно же их побеждает и будет побеждать до скончания века в лице Своих верующих. В конце веков восстанет антихрист, совместить имеющий в себе всю сатанинскую и бесовскую силу. Его Господь убиет духом уст Своих, и тем во главу поразит сатану и все полчища его. Вслед за тем последует воскресение мертвых, которое есть упразднение смерти, или окончательная над нею победа. Остается еще грех. И он, в лице грешников, будет упразднен окончательным решением: отъидите от Мене проклятии в огнь вечный, уготованный диаволу и аггелом его. Царство Божие очистится от всего противного и богоборного, и свет славы Божией воссияет во всех областях бытия. После всего этого уже Господь предаст царство Богу и Отцу. <br /> О таком упразднении Господом Спасителем врагов и говорит далее святой Павел. Егда испразднит всяко началство и всяку власть и силу. Этим указывается на окончательное уничтожение сатаны и клевретов его. Они будут заключены в ад еще прежде суда, ибо на суде об них и помина не будет, а только о месте, в котором они уже находятся. Святой Златоуст говорит: \"Об упразднении какого начальства говорит здесь Апостол? Ангелов? – Нет! Верующих? – Нет! Какого же? – Начальства бесов, о котором он же говорит: несть наша брань к крови и плоти, но к началом и ко властем и к миродержителем тмы века сего (<a href=\"/bible-index/bible/?b=560&c=6&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> потому что наша брань не против крови и плоти, но против начальств, против властей, против мироправителей тьмы века сего, против духов злобы поднебесной.</span></span>Еф. 6:12</a>). Теперь оно еще не совершенно упразднено, ибо они еще действуют часто; а тогда перестанут действовать\". </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=15&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=15&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}