{"xml":"<p ><div> Так, говорит, положено в предвечном совете, чтобы Господу царствовать, пока положит всех врагов под ногами Своими; и, следовательно, прежде этого не следует и нельзя Ему предать царство Богу и Отцу. Надобно при сем иметь в мысли, что как <i>предаст царство</i>, так и <b>подобает Ему царствовати, дондеже</b>... должно разуметь, по домостроительству спасения. Ибо, как Сын Божий и Бог, Господь имеет над всем неизменное царство, как Бог Отец и Бог Дух Святой. Мы можем не ясно себе представлять, что есть приятие царства и предание его по домостроительству нашего спасения; но не можем не разуметь, что это не может касаться изменения беспредельной власти и силы вседержительной, принадлежащих Господу Иисусу Христу, яко Богу; не можем также не полагать, что многое о Христе Спасителе и говорится, и имеющим в Нем место представляется, чего не можем мы ни понять, ни пояснить, а должны принимать, как оно преподается нам в слове Божием. Так то, что Господь Иисус Христос приял царство яко Спаситель, и предаст его яко Совершитель спасения человечества, верою примем, не умея до ясности представить, в чем это и как. Одно будем содержать, что это точно так есть, и что это нисколько не нарушает Его Божеского над всем царствования. На этой мысли особенно останавливаются наши толковники. Святой Златоуст говорит при слове: предаст царство: \"Если мы будем принимать это просто, а не богоприлично, то следует, что Христос после того уже не будет иметь царства, ибо кто отдаст что-либо другому, тот сам уже перестает владеть тем. И не одна только эта следует нелепость, но и та, что принявший также не имел того прежде, нежели получил; то есть, по их мнению, ни Отец не был прежде Царем и только еще ожидает царства над нами, ни Сын после того не останется Царем. Как же Он Сам сказал: <i>Отец Мой доселе делает и Аз делаю </i>(<a href=\"/bible/?b=500&c=5&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Иисус же говорил им: Отец Мой доныне делает, и Я делаю.</span></span>Ин. 5:17</a>)? – Также из слов: <b>подобает Ему царствовати, дондеже положит</b>, и проч. – выйдет иная нелепость, если мы будем принимать это не богоприлично. Ибо <b>дондеже </b>означает конец времени и предел, а этого нет в Боге. <b>Дондеже</b> – сказал он не в том смысле, чтобы означить конец царствования, но чтобы сделать сказанное несомненным и внушить надежду. Когда, говорит, ты слышишь, что Христос низложит всякое начальство, не опасайся, что у Него не достанет на то силы: Ему надлежит царствовать, доколе Он совершит это. Он владычествует, управляет, и царство Его не прекращается\". Феодорит пишет: \"Бог всяческих вечен, совечен Ему Единородный Сын Его. И царство имеет также вечное; и сему именно научил нас пророк Даниил, когда сказал: <i>царство Его царство вечное </i>(<a href=\"/bible/?b=340&c=7&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Царство же и власть и величие царственное во всей поднебесной дано будет народу святых Всевышнего, Которого царство - царство вечное, и все властители будут служить и повиноваться Ему.</span></span>Дан. 7:27</a>), оно не разрушится в вечное время!\" </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=15&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=15&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}