{"xml":"<p ><div> Апостол приводит слова Писания в подтверждение, что Господу Спасителю все должно покориться. Место взято из Псалма 8-го, стих 7, где говорится, что все твари земные покорил Бог человеку. К Господу Спасителю применяет это место Апостол по той причине, что Он есть первообраз восстановленного человека и что в нем совершеннейшим образом осуществляется то, чем должен быть человек по первоначальному предназначению. Но как Он есть не человек только, но и Бог, то и человеческие принадлежности не могли оставаться в Нем в тех пределах, в каких прилично им быть в человеке, а принимают необычайные размеры. Посему и власть человека над тварями только земными в Христе Спасителе, яко Богочеловеке, стала властию над всем сотворенным. Эту мысль особенно и выясняет Апостол в последующих словах. Чтобы из приведенного места кто не подумал, что и Ему, как бы простому человеку, покорена только земная тварь, он говорит: <b>внегда же рещи, яко вся покорена суть Ему, яве, яко разве Покоршаго Ему вся</b>, то есть когда говорит Писание, что все покорено Ему, то под этим <i>все</i> надо разуметь все сотворенное, все, кроме Самого Творца, покорившего Ему все.<br /> Выше сказал Апостол, что Господь Спаситель Сам покорит под ноги Свои всех врагов Своих, Сам испразднит всяко начальство, власть и силу, а здесь говорит, что Бог Отец покорил все под ноги Его. Но здесь нет разномыслия, а одно и то же утверждается в разных отношениях. Вся покори Бог, – предназначил покорить, или предназначил, чтобы все Ему было покорно. В сем предназначении участвовал и Сын столько же, сколько Отец по единодействию Пресвятой Троицы. В исполнение же это определение приводится Сыном Божиим Самим по воплощении, смерти, воскресении и седении одесную Отца. С сего момента воспринята Им власть над всем покорным и началось покорение непокорного, именно греха, диавола, смерти. Покорение сие в действие идет к концу, но еще не совершилось: <i>не у видим Ему всяческая покорена</i> (<a href=\"/bible-index/bible/?b=650&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> все покорил под ноги его. Когда же покорил ему все, то не оставил ничего непокоренным ему. Ныне же еще не видим, чтобы все было ему покорено;</span></span>Евр. 2:8</a>), говорит сей же Апостол. Если мы будем смотреть только на видимость, то можем подумать: никакого покорения нет, – все враги Христа Господа и наши свирепствуют, и власть их с вражеством не только не умаляется, но возрастает. Но не на это надо смотреть, а на то, что совершает Господь в верующих; в них Он попирает грех, побеждает диавола и отъемлет силу у смерти. Число же истинно верующих когда умаляется, когда увеличивается, но всегда они есть, и покорение врагов сих и исторжение из рук их жертв их идет непрерывно. Трофеи победы над ними – сонмы святых, которые зреют в Церкви на земле, а просиявают победною славой на небе. Враги наши думать могут, что они берут силы, а Господь оставляет их еще действовать в видах приготовления чрез них победителей их. Когда же исполнится все по преднаписанному, тогда и все враги сии в собственном их лице будут положены Господом под ноги Свои. Пока покорит таким образом Господь всех врагов Своих и наших, до тех пор подобает Ему царствовати. А что говорится: покори, – это значит дал власть покорять, сделал властелином и Царем. <br /> В предыдущем стихе говорится: <i>последний враг испразднится смерть</i>; в настоящем <b>вся бо покори</b>. Основание указывается верить, что смерть точно испразднится. Не смотри, что смерть еще царствует. В числе преданных во власть Господу и она состоит. Придет время, и ей конец будет. В послании к Филиппийцам Апостол прямее выражает ту же мысль. Ибо сказавши: <i>иже преобразит тело смирения нашего, яко быти сему сообразну телу славы Его</i> (<a href=\"/bible-index/bible/?b=570&c=3&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Который уничиженное тело наше преобразит так, что оно будет сообразно славному телу Его, силою, <i>которою</i> Он действует и покоряет Себе всё.</span></span>Флп. 3:21</a>) – это то же, что упразднит смерть и воцарит нетление, – присовокупил: <i>по действу еже возмогати Ему и покорити Себе всяческая</i> (<a href=\"/bible-index/bible/?b=530&c=3&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Итак никто не хвались человеками, ибо все ваше:</span></span>1 Кор. 3:21</a>), – это то же, что: ибо Ему в руки предана власть покорить всяческая. Этою властию и силою изгонит Он и смерть и украсит тленное нетлением (Феодорит). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=15&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=15&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}