{"xml":"<p ><div> Все, говоренное Апостолом, – в стихах <a href=\"/bible/?b=530&c=15&i=25&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Ибо Ему надлежит царствовать, доколе низложит всех врагов под ноги Свои.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Последний же враг истребится - смерть,</span><span class=\"verse-text\"><span class=\"align-super\">27</span> потому что все покорил под ноги Его. Когда же сказано, что <i>Ему</i> все покорено, то ясно, что кроме Того, Который покорил Ему все.</span></span>1 Кор. 15:25-27</a>, – направлялось к тому, чтобы пояснить слова: егда предаст царство Богу и Отцу. Сущность дела в следующем: Ему предано все во власть, чтобы всех врагов Бога и человечества упразднил. Когда это исполнено будет, тогда и цель вручения означенной власти будет достигнута и самой той власти продолжаться нужды не будет, почему она и сложена должна быть. И сложится: Сын покорится Покоршему Ему всяческая,- или, что то же, предаст царство Богу и Отцу. В чем именно будет сие состоять, мы не можем ясно себе представить, но что так будет, не можем сомневаться; не можем сомневаться и в том, что хотя это будет по домостроительству спасения, однако покорится сам Сын, – так впрочем, что этим ни мало не будет явлено, и тем паче делом совершено какое-либо умаление славы, силы и державы Божества Единородного. Святой Златоуст говорит: \"Покорится так, как прилично Сыну Богу, и не по-человечески, но свободно и с полною властию. Иначе как Он седит на престоле вместе с Отцем? Как Он живит, ихже хощет, якоже и Отец (<a href=\"/bible/?b=500&c=5&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо, как Отец воскрешает мертвых и оживляет, так и Сын оживляет, кого хочет.</span></span>Ин. 5:21</a>)? Как все принадлежащее Отцу принадлежит и Ему, и принадлежащее Ему принадлежит и Отцу (<a href=\"/bible/?b=500&c=17&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И все Мое Твое, и Твое Мое; и Я прославился в них.</span></span>Ин. 17:10</a>)? - Это показывает нам совершенную власть Его наравне с Отцем\". <br /> То, что здесь говорится: егда покорит, то есть Отец, а прежде сказано: дондеже покорит Сам Сын, – \"выражает как совершенное согласие Сына со Отцем, так и то, что Родивший столь могущественного и совершающего такие дела Сына есть начало и первая причина всех благ\" (святой Златоуст). <br /> И <b>будет Бог всяческая во всех</b>. И теперь Он во всех: о Нем бо живем, движемся и есмы. Но тогда это совершится и проявлено будет особым некиим образом, столько совершеннейшим, что настоящее исполнение всяческих Богом сравнительно с тем есть будто неисполнение. И это непонятно, но так должно быть и будет. Ибо такие всемирные изменения, как упразднение всех врагов добра, истребление всех следов зла из всех областей бытия, с заключением производителей его в одно неисходное место где-то, как говорит святой Златоуст, на последних границах сущего, а в заключение всего покорение Сына Отцу и предание Ему Царства (хотя это действие мы не можем хорошо представить), – такие изменения не могут не сопровождаться приискреннейшим Бога приобщением ко всем могущим вмещать Его общение. – Бог всегда есть сокровеннейший; и тогда Он пребудет таковым. Но есть степени Его откровения. Иначе Он в нас, иначе в Ангелах, и из Ангелов иначе в Херувимах, Серафимах и Престолах. Если мы тогда подвигнемся несколько повыше по лестнице совершенства, то что дивного, если Он в нас откроется тогда столь полно, что настоящее будет сравнительно с тем незначительно. <br /> Мы отпали от Бога; для воссоединения беспредельная благость Божия ввела Богочеловечество Сына Божия. В настоящий период времени сим неизреченным посредством совершается воссоединение, состоит в действии, в ходу есть. В лице Его человечество воссоединено с Божеством ипостасно, как невозможно ему быть соединену ни в ком другом. Все, однако же, воссоединяются по образу Его, и этим показывается, как сему воссоединению предназначено быть приискренним. На земле оно совершается таинственно, посредством таинств, благодатию Святого Духа. На небе, в прославленных, оно существеннее является, – но должно быть не во всей полноте, ибо они находятся еще не в целостном естестве своем. Когда облекутся все в нетленные тела, тогда и с человечеством Спасителя сочетаются полнее, а чрез Него и с Божеством приискреннее. Господь Спаситель, как глава, все тело спасаемых проникнет и с Собою сочетает, а оно все чрез сочетание с Его человечеством к Божеству ближе, живее и существеннее прикоснется. – Вот это и есть: будет Бог всяческая во всех. Все подобные соображения суть детские лепетания. Но что будет нечто изумительно великое и преславное в самых отношениях Божества к нам и нас к Нему, это есть несомненный предмет надежд, сколько дивный, столько же и верный. <br /> Блаженный Феодорит пишет на эти слова: \"Теперь по сущности Бог повсюду есть, потому что естество Его неописанно, и о Нем, по Апостольскому слову, живем и движемся и есмы (<a href=\"/bible/?b=510&c=17&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> ибо мы Им живем и движемся и существуем, как и некоторые из ваших стихотворцев говорили: \"мы Его и род\".</span></span>Деян. 17:28</a>); но не во всех по благоволению, потому что благоволит в боящихся Его, и во уповающих на милость Его (<a href=\"/bible/?b=230&c=146&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> благоволит Господь к боящимся Его, к уповающим на милость Его.</span></span>Пс. 146:11</a>). Но и в них Он – не всяческая, потому что никтоже чист от скверны (<a href=\"/bible/?b=220&c=14&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Кто родится чистым от нечистого? Ни один.</span></span>Иов. 14:4</a>); и не оправдится пред Тобою всяк живый (<a href=\"/bible/?b=230&c=142&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и не входи в суд с рабом Твоим, потому что не оправдается пред Тобой ни один из живущих.</span></span>Пс. 142:2</a>) и аще грехи назриши Господи, Господи, кто постоит (<a href=\"/bible/?b=230&c=129&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Если Ты, Господи, будешь замечать беззакония, - Господи! кто устоит?</span></span>Пс. 129:3</a>)? – Посему, хотя благоволит за то, в чем преуспевают, но не благоволит за то, в чем прегрешают. В жизни же будущей, когда прекратится тление и преподастся бессмертие, не будет места страстям, а по конечном изгнании страстей не воздействует уже ни один вид греха. Так наконец будет Бог всяческая во всех, когда все избавлены будут от грехопадений, и к Нему обратятся, и не будут уже принимать в себя наклонности к худшему. Но что божественный Апостол сказал здесь о Боге, то в другом месте изрек о Христе, говоря: идеже несть Еллин, ни Иудей, обрезание и необрезание, Варвар и Скиф, раб и свобод, но всяческая и во всех Христос (<a href=\"/bible/?b=580&c=3&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> где нет ни Еллина, ни Иудея, ни обрезания, ни необрезания, варвара, Скифа, раба, свободного, но все и во всем Христос.</span></span>Кол. 3:11</a>). Принадлежащего Отцу не приписал бы он Сыну, если бы благодатию Божиею не научен был Его равночестию\".</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=15&v=27\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=15&v=29\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}