{"xml":"<p ><div> То их приглашал припомнить, а теперь и сам повторяет, как было дело, то есть кацем словом благовестил он; это было благовестие о смерти и воскресении Господа. С первых слов моих к вам речь началась об этом. Это смысл слова: исперва – εν πρωτοις. Но в этом слове могло скрываться для них особое некое внушение: \"указывает на время и внушает, что крайне постыдно изменять вере после того, как верили столь долгое время, и не только это, но и то, что объясняемый догмат необходим, потому он и преподан между первыми и в самом начале\" (святой Златоуст). <br /> <b>Предах, еже и приях</b>. Ничего не вводил от своего ума; истина сошла с неба и расходится по земле; мы – передатчики. \"Внушает, что в благовестие ничего не должно вводить от себя, и показывает, что из догматов нет ни одного человеческого\" (святой Златоуст). \"Не сам я изобрел проповедь, и не человеческим последовал рассуждениям, но от Владыки Христа приял учение о сем. Что же приял ты? – Яко Христос умре грех ради наших по Писанием. Сие предсказали и пророки, и Исаия взывает: <i>Той язвен бысть за грехи наша и мучен бысть за беззакония наша </i>(<a href=\"/bible-index/bible/?b=290&c=53&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Но Он изъязвлен был за грехи наши и мучим за беззакония наши; наказание мира нашего [<i>было</i>] на Нем, и ранами Его мы исцелились.</span></span>Ис. 53:5</a>)\" (Феодорит). <br /> Язычники с укором всегда обращались к христианам: вы в Распятого веруете. Апостолы знали, что убеждение веровать в Распятаго само себя разрушает – но однако ж с этого всегда начинали слово, не прикрываясь и говоря истину, как она есть. Был на земле человек – Иисус; и распят: веруйте в Него и спасетесь. Что в Коринфе так было, прежде поминал уже об этом святой Павел, говоря: <i>не судих что ведети в вас, точию Иисуса Христа, и сего распята</i> (<a href=\"/bible-index/bible/?b=530&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> ибо я рассудил быть у вас незнающим ничего, кроме Иисуса Христа, и притом распятого,</span></span>1 Кор. 2:2</a>). А между тем вера все росла и росла и обняла всю вселенную. Чем прикреплялась она к сердцам? – Тем убеждением, что Христос Иисус умер грех ради наших. Никто не мог скрывать от себя, что он грешен, и что грешнику нет спасения. Слух о смерти, подъятой ради грехов наших, отверзал дверь спасения. В нее и потекли все. Надлежало только уверение возыметь, что смерть та не именуется только смертию грех ради наших, но и действительно такова есть. А что она такова, об этом свидетельствовало воскресение Умершаго. Вот златая цепь спасительных истин и убеждений! Вот почему и слово о смерти смело было, и вера в Него дерзновенна! <br /> <b>По Писанием</b>. \"Крест был всем известен, потому что Христос распят в глазах всех, а причина не всем была известна; что Он умер, это все знали, а что Он претерпел смерть за грехи вселенной, этого многие не знали, посему Апостол и приводит свидетельство из Писаний\" (святой Златоуст). Указывает на Писание, определяя им значение смерти Христовой. \"Не станем исчислять порознь всех мест Писания, из которых одни прямыми словами, а другие прообразованиями, в них заключающимися, доказывают, что Христос умер плотию, и что Он умер за грехи наши. Ради беззаконий, говорится в Писании, людей Моих ведеся на смерть; и: <i>Господь предаде Его грех ради наших</i>; и еще: <i>язвен бысть за грехи наша</i> (<a href=\"/bible-index/bible/?b=290&c=53&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Но Он изъязвлен был за грехи наши и мучим за беззакония наши; наказание мира нашего [<i>было</i>] на Нем, и ранами Его мы исцелились.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Все мы блуждали, как овцы, совратились каждый на свою дорогу: и Господь возложил на Него грехи всех нас.</span></span>Ис. 53:5-6</a>, 8)\" (святой Златоуст). Слово: по Писанием показывает, что так издревле предречено; а древле предречено потому, что Бог так внушал предречь; а Бог так внушал предречь, потому что так положено в предвечном совете. Таким образом, вот куда возводило одно это слово. Дела идут во времени, а определение о них предначертано в вечности. Такое помышление тем паче необходимо было при слове о спасительной смерти Господа Иисуса Христа, умершего яко человек. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=15&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=15&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}