{"xml":"<p ><div> Как выше, говоря о земных телах, не удовольствовался Апостол сказать вообще об них, но перечислил разные их роды; так, говоря о телах небесных, не удовольствовался сказать о них вообще, а тоже перечисляет их, как они представляются простому глазу: солнце, луна и звезды. Разных степеней они, но все одного ранга – светящие на земле тела. Перечисляет их, чтоб подольше подержать на них внимание и утвердить в мысли, что они совсем не то же, что земные. Небо с телами своими, в общем мнении, есть представитель всего лучшего и совершеннейшего, как земля – представительница всяких недостатков и немощей. <br /> Во всех этих текстах (39-41) Апостол не имел намерения указывать различие в славе воскресших по нравственному их различию; цель его речи выяснить, что воскресшее тело будет хотя то же, но по совершенствам будет несравненно выше теперешнего. Это и обозначает он двумя родами тел земных и небесных. Но можно это место брать и как указание на различие будущих тел по нравственному состоянию. Так и толкуют все наши толковники. Земные тела, говорят они, представляют грешников, а небесные праведников; разные же виды тех и других – разные степени грешности и праведности. Святой Златоуст говорит: \"Доказав истину воскресения, Апостол теперь доказывает, что великое будет тогда различие в славе, хотя воскресение одно. Разделив всех на два разряда, на праведников и грешников, он потом разделяет эти два разряда на многие части, показывая, что праведники и грешники получат не одинаковую участь, что ни праведники все не будут равны с праведниками, ни грешники с грешниками. Первое деление – праведников и грешников – он делает в словах: телеса небесная и телеса земная, разумея под земными последних, а под небесными первых. Потом показывает различие между самими грешниками в словах: не всяка плоть таже плоть, но ина убо плоть рыбам, ина же птицам и скотом: хотя все они суть тела, но одни более, другие менее маловажны, как в образе жизни, так и в устройстве. Сказав об этом, он обращается затем к небу и говорит: ина слава солнцу, ина слава луне. Как в земных телах есть различие, так и в небесных; есть различие не только между солнцем и луною, между луною и звездами, но и между самими звездами, ибо хотя все они на небе, но одни имеют более славы, другие менее. Чему же мы научаемся отсюда? – Тому, что хотя все праведники будут в царстве небесном, но не все получат одинаковое блаженство; и грешники, хотя все будут в геенне, но не все будут одинаково мучиться. Потому он и присовокупляет: такожде и воскресение мертвых; так и тогда будет великое различие\". </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=15&v=40\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=15&v=42\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}