{"xml":"<p ><div> Таковы черты различия! Нынешнее тело тленно, нечестно, немощно, душевно; будущее будет нетленно, славно, сильно, духовно. <br /> <b>Такожде</b>. Чему отвечает это сравнение? – Кажется, должно отнести его к стихам 36 и 37. Ты, что сеешь, не оживет, если не умрет, – и сеешь ты не будущее тело, а голое зерно, которое должно умереть, чтобы из него вышло новое лучшее тело. Так, говорит, и в воскресении будет: восстанет тело наше совсем не с теми свойствами, с каким полагается в землю. – Затем стихи 39-41, указание на различие тел не лучше ли счесть вводною речью, по поводу слова, что Бог каждому семени дает свое тело, предоставляя себе свободу понимать их, не стесняясь течением речи? Святой Златоуст и говорит о них: \"Зачем Апостол уклонился здесь от воскресения?\" – И хотя вслед за сим говорит: не уклонился; но понимает их независимо от течения речи. Замечается сие потому, что во всем этом отделении трудно установить определенность в понятиях и сочетании их.<br /> Словом: сеется указывается на погребение в земле мертвых тел (святой Златоуст). Но в сравнение берутся вообще нынешние тела, какими они являются на земле, а не то только, какими оказываются в гробе и могиле, хотя здесь очевиднее всего открывается, что такое они суть. Так надо думать потому, что между чертами сеемых тел стоит и то, что они душевны, когда в них уже нет души; да и то, что они в немощи, не совсем уже приложимое к телам, опускаемым в могилу. <br /> Противополагаемые черты нынешних и будущих тел понятны сами собою. <br /> <b> Сеется в тление</b>, затем, чтоб разложиться на стихии, из коих сложено. \"В два или три дня подвергается оно зловонному тлению\" (Феодорит). Но оно и в существе своем тленно. Будучи само составляемо и поддерживаемо чрез разложение потребляемых яств и потом чрез насильственное их сочетание внутри действием жизненной силы, а не простого химического сродства, оно обречено уже на то, чтобы, коль скоро отойдет от него это животворящее начало, распасться и разложиться действием химического процесса, властного вовне, наперекор которому оно существовало дотоле. <br /> <b>Востает в нетлении</b>. Так восстанет, что его уже нельзя будет почитать обреченным на разложение. Оно будет составлено и поддерживаемо не чрез разложение и сочетание грубых принимаемых внутрь веществ, потому и само свободно будет от разложения. Апостол прежде сказал, что чрево Бог упразднит: иным способом будет поддерживаться тогда жизнь иной будет образ и сложения тела. Жизненная сила, которая теперь работает над сооружением и поддерживанием тела, борясь с грубым веществом, чтобы доставить из него способные оживотворяться частички, – тогда в непосредственной будет связи с самою источною всеоживляющею силою, и пить из нее жизнь, или что нужно для жизни. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=15&v=41\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=15&v=43\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}