{"xml":"<p ><div> <b> Сеется тело душевное, востает тело духовное</b>. Из многих понятий, какие соединяют с словами: тело душевное и тело духовное, кажется, самое здесь пригодное будет видеть – тело страстное и тело безстрастное. <br /> Наши толковники так изъясняют слова сии. Феодорит пишет: \"Душевным называет Апостол, что управляется душою, а духовным, что домостроительствуется Духом\". Святой Златоуст говорит: \"Что говоришь ты? А это тело разве не духовно? Оно духовно, но то будет гораздо больше. Теперь великая благодать Святого Духа часто отлетает, когда кто впадает в тяжкие грехи; но тогда не так, а, напротив, Дух будет непрестанно пребывать во плоти праведников и станет господствовать в ней, хотя и душа будет присутствовать. Таким образом, Апостол разумел или что-нибудь подобное, когда сказал: духовное, – или то, что оно будет легче, тоньше, и будет способно носиться даже по воздуху – или, лучше, то и другое\". То же говорят Экумений и Феофилакт. Фотий у Экумения толкует: \"Сие смертное тело наше душевно, потому что работает страстям; восстанет же душевное тело духовным, потому что не будет уже работать страстям, – и это не только у праведных, но и у грешников\". Седалище страстей, опора их и орудие – это тело, когда душа не исполнена Духа. Духом Божиим исполненная, душа вооружается против страстей и изгоняет их из тела. Потому духовный – то же, что бесстрастный, а душевный – то же, что страстный. <br /> Перечислив и пояснив все означенные противоположности в чертах тел – нынешнего и будущего, святой Златоуст прибавляет: \"Если не веришь сказанному, то посмотри на тела небесные, столь светлые, неизменные и никогда не стареющие, и веруй, что Бог может и тленные тела сделать нетленными и гораздо лучшими видимых\". Сделаем отсюда наведение, что и по святому Златоусту приведенные выше различия тел были сделаны лишь для того, чтобы показать превосходство тел небесных над земными и в этом представить отображение превосходства будущих тел над нынешними. <br /> <b> Есть тело душевное, и есть тело духовное</b>. Ныне стали читать: если есть тело душевное, то есть и тело духовное. К мысли это нисколько не прибавляет ни ясности, ни силы. Апостол мог изречь сие и прямым утверждением. И это понятнее. Есть, то есть бывает, или возможно, – тело, как душевное, так и духовное. Обусловливать же так, что коль скоро есть тело душевное, то есть и духовное, не совсем удобно. <br /> Феофилакт приводит мнение Оригена, что духовное тело значит тело эфирное, наитончайшее, а душевное – наш грубый организм, грузный, неподвижный, многими потребностями бременящий. И так можно, но это не представляет большой разности от нашего понимания – душевного страстным и духовного бесстрастным.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=15&v=43\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=15&v=45\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}