{"xml":"<p ><div> Как первый человек от земли перстен, это известно из образа сотворения первого человека; отчего и назван он Адам – земляной, перстный. А как второй человек с небесе? Разве не от Пречистыя Девы Богородицы принял Он человеческое естество? Разве с неба Он принес плоть? Были какие-то еретики, которые так думали. Но из слов Апостола такой мысли выводить нельзя. Первый человек разве весь был только из земли перстен? – Нет; он бысть и в душу живу. И так как он не весь был из земли перстен, хотя и называется здесь таким, но имел в себе и другую сущность – высшую, небесную, Богом в него вдохнутую, так рассуждай и о втором человеке, что Он не весь есть Господь с небесе, хотя и именуется таковым, но имеет и другую сущность – низшую, земную, с нами сродную, взятую Им в утробе Матери действием Духа Божия. Говорит же так Апостол о том и другом, чтобы резче выставить отличия их, почему в первом указывает одну низшую сторону, а во втором одну высшую. О Христе Спасителе можно говорить, что Он Господь с небесе по причине единства Лица при двух естествах. <br /> Впереди сказал: первый человек бысть в душу живу; здесь говорит: первый человек – от земли перстен. Выходит, что отличительная черта жизни первого человека, или по первому человеку, есть душевнотелесность. – О втором Адаме впереди сказал, что Он в дух животворящ, а здесь – что Он Господь с небесе. – Отсюда отличительная черта жизни второго человека, или по второму человеку, есть животворная духовность и Богодейственная небесность. Цель у святого Апостола та, чтобы провесть мысль, что если бы человечество оставалось только живущим по первому человеку, пребывая лишь душевно-телесным, то конец его был бы: земля еси и в землю пойдеши; перстное возвращалось бы персти, а душа одна – не человек; вследствие того человека не стало бы. Но когда в среду жизни, по первому человеку, вторым человеком введены начала жизни животворно-духовной и Богодейственно-небесной, тогда вместе с сим человечеству открыта возможность вместо тления наследовать небесную, духовную, божественную жизнь. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=15&v=46\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=15&v=48\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}