{"xml":"<p ><div> Выслушав все сказанное доселе, мог иной подумать: ты все говоришь по слухам. Слух – не верный свидетель. Чтоб этого кто не сказал, или чтобы кто-либо сам себя не смутил такими мыслями, святой Апостол выставляет и себя очевидцем и свидетелем воскресения Господня, придав словам своим обычную ему скромность в образе мыслей (Феодорит). Изверг – не злодей, а выкидыш. \"Уподобляет себя выкинутому зародышу, который не включается и в число людей\" (Феодорит). \"Что хочет он сказать здесь такими смиренномудрыми словами, и по какому поводу? Если он хочет показать себя достоверным и причислить себя к свидетелям воскресения, то следовало бы сделать противное, следовало бы превознести и возвеличить себя, как он делает во многих местах, когда требуют обстоятельства. Но здесь он унижает себя потому, что намеревается сделать то же самое, только не вдруг, а с свойственным ему благоразумием. Ибо, уничижив наперед себя и высказав на себя много укоризн, он потом возвеличивает дела свои. Для чего? – Для того, чтобы когда он скажет о себе великое и высокое изречение: <i>паче всех потрудихся</i>, слова его были несомненными и приняты, как бы сказанные по ходу речи. Кто говорит что-нибудь великое о других, тот говорит смело и дерзновенно, а кто принужден хвалить самого себя, особенно когда представляет себя в свидетели, тот стыдится и краснеет. Потому и этот блаженный муж наперед уничижает, а потом возвеличивает себя. Он делает это как для того, чтобы смягчить неприятность самохваления, так и для того, чтобы сделать чрез то достоверными следующие слова свои; ибо, сказав неложно о том, что достойно осуждения, и не скрыв ничего такого, например что он гнал Церковь, что истреблял веру, он делает чрез то несомненными и достохвальными дела свои. И смотри, как велико его смиренномудрие. Сказав: <b>последи же всех явися и мне</b>, он не удовольствовался этим, – ибо <i>мнози будут</i>, говорит Господь, <i>последни первии и перви последнии</i> (<a href=\"/bible/?b=470&c=19&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Многие же будут первые последними, и последние первыми.</span></span>Мф. 19:30</a>), – но присовокупляет: яко некоему извергу; и на этом не останавливается, но присоединяет собственное осуждение, и приводит причину\" (святой Златоуст). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=15&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=15&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}