{"xml":"<p ><div>Но, возможно, кто-нибудь скажет: «Разве не позорно было мужу ходить перед народом совершенно нагим, несмотря на то, что ему могли повстречаться и мужчины и женщины? Неужели сам вид не оскорблял глаз всех и, особенно, женщин? Разве мы сами не избегаем, как правило, смотреть на обнаженных? По этой причине люди и покрывают одеждой свой срам, чтобы не оскорблять безобразным зрелищем взгляд и взор смотрящих на них очей. Пусть так, но посмотри, в чем смысл этого действа и чем может быть оправдан такой вид. Тем, что обнаженными подобным образом пойдут в плен дети иудеев и девы. Как раб, — говорит Бог, — Мой Исаия ходил <b>нагой и босой</b>. Хотя он мог это выразить и словами, но предпочел воспользоваться неприятным примером, поскольку сам вид поражал более, чем слово, и люди стали опасаться для самих себя того, что в теле пророка заставляло их отворачиваться. Итак, что же более пугает позором: тело ли пророка или грех вероломных?<br /><br />Пусть всем будет ясно, что не на себя и не на то, что находится под ногами взирают пророки, но на небесное. Стефан, когда его побивали камнями, видел небеса отверстыми и Иисуса, стоящего одесную Бога (<a href=\"/bible-index/bible/?b=510&c=7&s=55\"><span><span class=\"verse-text\"><span class=\"align-super\">55</span> Стефан же, будучи исполнен Духа Святаго, воззрев на небо, увидел славу Божию и Иисуса, стоящего одесную Бога,</span></span>Деян. 7:55</a>); поэтому он не чувствовал удары камней, не замечал ран на теле, но, устремив взгляд на Христа, крепко держался за Него. Поэтому и Исаия не замечал своей наготы, но стал орудием Божьего гласа, дабы возвещать то, что в нем говорил Бог.<br /><br />Страх Божий и стыд человеческий <br />Право, я скорблю, что столь велико почтение ко лжи и пренебрежение к истине, что очень многие стыдятся казаться приверженцами священной религии, не обращая внимание на голос Господа, говорящего: <i>Кто постыдится Меня пред людьми, того постыжусь и Я пред Отцем Моим Небесным</i>. Но не постыдился Моисей, который, хотя и был принят в царский дом, поношение Христово почел большим для себя богатством, нежели египетские сокровища (<a href=\"/bible-index/bible/?b=650&c=11&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> и поношение Христово почел большим для себя богатством, нежели Египетские сокровища; ибо он взирал на воздаяние.</span></span>Евр. 11:26</a>). Не постыдился и Давид, который плясал перед ковчегом завета в присутствии всего народа. Не постыдился и Исаия, который <b>нагим и босым </b>ходил среди народов, возглашая небесные пророчества…<br /><br />Но то, что оказывается позорным с телесной точки зрения, достойно почитания с точки зрения священной религии, дабы те, которые всё это порицают, сами увлекли свои души в силки порицания. Вот и Мелхола порицает пляшущего Давида и говорит ему: <i>Как отличился сегодня царь Израилев, обнажившись сегодня пред глазами рабынь рабов своих? И сказал Давид Мелхоле: Пред Господом, Который предпочел меня отцу твоему и всему дому его, утвердив меня вождем народа Господня, Израиля</i>, (<a href=\"/bible-index/bible/?b=100&c=6&s=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Когда Давид возвратился, чтобы благословить дом свой, то Мелхола, дочь Саула, вышла к нему навстречу, [и приветствовала его] и сказала: как отличился сегодня царь Израилев, обнажившись сегодня пред глазами рабынь рабов своих, как обнажается какой- нибудь пустой человек!</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И сказал Давид Мелхоле: пред Господом [плясать буду. И благословен Господь], Который предпочел меня отцу твоему и всему дому его, утвердив меня вождем народа Господня, Израиля; пред Господом играть и плясать буду;</span></span>2 Цар. 6:20-21</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><br /><i>Послания</i>.<br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=19&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029&m=%D0%90%D0%BC%D0%B2%D1%80%D0%9C%D0%B4\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=23&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}