{"xml":"<p ><div><b>И правдою возградишися</b>. Акила говорит: утвердишься. <i>Симмах</i> и <i>Феодотион</i>: будешь уготован.<br /><b>Будешь далека от угнетения, ибо тебе бояться нечего, и от ужаса, ибо он не приблизится к тебе.</b> Послушай: почему ты боишься? Ничья жизнь так не печальна, так не смешна, так не слаба и шатка, как жизнь того, кто живет во грехах, потому что его жизнь есть как бы пыль ветра, как бы трава и тростник. Если угодно, мы исследуем этот предмет. Хотя и никто не обвиняет какого-либо беззаконника, тем не менее таковой всегда живет во страхе, и трепете и сомнении; праведник же пребывает безбоязненным и твердым. Хотя бы его во многом обвиняли многочисленные лжесвидетели, однако ему никто не может повредить. Что бы противное ему ни приключилось, хотя бы его удерживали и мучили многие, тем не менее он не получит никакого вреда. Если же он и получает какой-либо вред, то, умирая невинным, он все же в конце проводит добрую жизнь. Но скажут: он подвергается смерти. Да разве он не умрет наконец, если не умрет теперь таким образом? Но в действительности он не умирает. Не знаешь ли ты, что часто смерть бывает гораздо лучше жизни, а у многих жизнь бывает весьма жалкою, не лучше, чем у иных смерть. Не всегда должно презирать жизнь, и не всегда должно избегать конца жизни. Напротив – всегда должно избегать злого конца. То и другое (жизнь и смерть) само по себе не есть ни зло, ни добро, но быть ему тем или другим – будет зависеть от конца. Что блаженнее смерти Иоанна и что жалче Иродовой? Тот и по смерти возбуждал страх в живом: <i>в то время Ирод четвертовластник услышал молву об Иисусе и сказал служащим при нем: это Иоанн Креститель; он воскрес из мертвых, и потому чудеса делаются им</i> (<a href=\"/bible-index/bible/?b=470&c=14&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В то время Ирод четвертовластник услышал молву об Иисусе</span></span>Мф. 14:1</a>, 2) – Иоанн, которого я предал смерти. Теперь взвесим, что лучше: только ли жить, или хорошо жить? Ясно, что лучше – вести хорошую жизнь. Иисус знал живущих во грехах и говорил о том, чего не было, как бы о существующем: <i>лучше было бы тому человеку не родиться</i> (<a href=\"/bible-index/bible/?b=480&c=14&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Впрочем Сын Человеческий идет, как писано о Нем; но горе тому человеку, которым Сын Человеческий предается: лучше было бы тому человеку не родиться.</span></span>Мк. 14:21</a>), показывая, что для него было бы лучше не существовать, чем проводить жизнь во грехах. А в другом месте говорится: <i>блажени умершии, которые уже умерли, более, чем живые</i> (ср. <a href=\"/bible-index/bible/?b=250&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И ублажил я мертвых, которые давно умерли, более живых, которые живут доселе;</span></span>Еккл. 4:2</a>), так что благо составляет не жить, но хорошо жить. Если же не так, то разве не всякая смерть лучше, чем жизнь? Итак, теперь вы, живущие, желаете какой смерти? Я говорю – смерти Иоанна. У одного было очень много обвинителей, в особенности же его совесть, так как, поражаемый ее уколами, он боялся и трепетал и здесь уже пребывал в мучениях, и там также его ожидали казни и мучения; другой же беззаботно, подобно атлету, увенчанному победой, о доблести которого возвещается везде, заканчивая свои труды, возложил на свою главу венец, дивный по своим добродетелям, прославляемый, хвалимый не только людьми, но также и ангельскими силами, которые видели победу мученика, – ангелами, имя которых он имел, потому что и он назывался ангелом, как показавший ангельскую добродетель. Кому ты теперь будешь удивляться? Кого ты будешь хвалить: Нерона или Павла? Один пребывал во дворце, а другой в темнице; один убивал, а другой умер. Каждый из вас кем желает быть: Нероном, который убивал, или Павлом, который предан был смерти? Но зачем я вспоминаю древние истории? Желаете ли вы быть подобными тиранам, которые убивали, или подобными мученикам, которые были ими убиваемы? Продолжать этот вопрос бесполезно. Сами дела не отвечают ли вместо вас? Вы часто проклинаете тех, и считаете их жалкими; напротив, Память этих вы прославляете ежегодно с радостью. Итак, не только будем желать жизни, но жизни доброй; тогда, приключится ли с нами смерть или жизнь, – безразлично. Я, говорит пророк, отрицаю, что ты потерпишь какой-либо вред, и даже не придется тебе бояться, по написанному:<i> праведник смел, как лев </i> (<a href=\"/bible-index/bible/?b=240&c=28&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Нечестивый бежит, когда никто не гонится [<i>за ним</i>]; а праведник смел, как лев.</span></span>Притч. 28:1</a>). Дух может быть спокойным только тогда, когда он не терзается уколами совести. Напротив дух подвергается мучению, когда он угнетается дурными помыслами и мучениями совести. Не видишь ли, как был велик, славен и разумен Давид? Однако когда он подвергался наказанию, и был обличен деревенским и бедным человеком, то обнаружил великое смирение:<i> согрешил,</i> сказал он, <i>пред Господом </i>(<a href=\"/bible-index/bible/?b=100&c=12&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал Давид Нафану: согрешил я пред Господом. И сказал Нафан Давиду: и Господь снял с тебя грех твой; ты не умрешь;</span></span>2 Цар. 12:13</a>), почему в скором времени и были прощены его грехи.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=54&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=54&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}