{"xml":"<p ><div><i>Так говорит Господь, искупивший тебя и образовавший от чрева: Я Господь, совершающий все, один распростирающий небеса, утверждающий землю и никого нет со Мною; делающий недействительными знамения прорицателей и приводящий гадателей в изступление, обращающий мудрых назад и делающий знание их глупостию, утверждающий слово раба Своего и исполняющий решение Своих посланников; говорящий Иерусалиму: \"ты будешь населен\" (или построен), и городам Иудиным: \"вы будете построены, и пустыни его Я возстановлю\"; говорящий бездне \"иссякни\" и реки твои Я осушу; говорящий Киру: ты пастырь Мой и исполнишь всю волю Мою“; говорящий Иерусалиму: \"ты будешь построен\" и храму: \"ты будешь основан\". </i><br /><br />После уничтожения идолов и беззаконий Израиля и измышления грехов, когда вся вместе тварь будеть ликовать и, по свидетельству Евангелия (Лк. 15), будут радоваться ангелы на небесах о покаянии грешников: описывается могущество Бога,— что для Него не великое дело — искупить Иакова и возстановить правое сердце в Израиле, котораго Он образовал от чрева. И если кому либо это покажется не малым, то это не трудно для того, кто один распростер небеса, как и в другом месте читается: <b>простира небо яко кожу</b> (<a href=\"/bible/?b=230&c=108&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> ибо отверзлись на меня уста нечестивые и уста коварные; говорят со мною языком лживым;</span></span>Пс. 108:2</a>). И это не потому, чтобы Сын исключался от простертия небес, ибо <b>вся Тем быша, и без Него ничтоже быстъ, еже быстъ</b> (<a href=\"/bible/?b=500&c=1&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Он не был свет, но был послан, чтобы свидетельствовать о Свете.</span></span>Ин. 1:8</a>), но для того, чтобы чрез эту мысль, как мы часто говорили, исключить идолов. Ибо и в Притчах Соломоновых от лица Христа, Божией силы и Божией премудрости, говорится: <b>егда готовяше небо, с Ним бых</b> (<a href=\"/bible/?b=240&c=8&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Когда Он уготовлял небеса, [<i>я была</i>] там. Когда Он проводил круговую черту по лицу бездны,</span></span>Притч. 8:27</a>). <b>Яко Той рече, и быша; Той повеле, и создашася</b> (<a href=\"/bible/?b=230&c=32&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо Он сказал, - и сделалось; Он повелел, - и явилось.</span></span>Пс. 32:9</a>), и: <b>словом Господним небеса утвердишася, и Духом уст Его вся сила их</b> (<a href=\"/bible/?b=230&c=32&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Словом Господа сотворены небеса, и духом уст Его - все воинство их:</span></span>Пс. 32:6</a>). <br />Это мы часто приводим для того. чтобы не оставить никакого повода еретикам к хуле на Христа. Также при утверждении земли, когда Он укреплял основания ея, не было никого с Богом, кроме Того, Кто был в Нем. <br />Итак, Он обладает такими качествами и свойствами, что когда наступит время предопределеннаго таинства, то будут разрушены все идолы и будет проповедываться во всем мире познание единаго Бога, и Он ниспровергнет и уничтожит все прорицания предсказывателей и чревовещателей и знамения и чудесныя явления гадателей, которыми они обольщали род человеческий, и мудрость философов, которая также составляла весьма большую часть заблуждения, обличит в глупости, так как они восхваляются за то, что не человеческою, а божественною мыслию постигли премудрость. Он также осуществит на деле слово отрока или раба Своего, о котором мы выше сказали, и решение Своих посланников, то есть апостолов и всех учителей, возвещавших народам волю Учителя своего. <br />Итак сам имеющий совершить это, могущество котораго я описал вкратце, также и к Иерусалиму, который должен быть разрушен вавилонянами, говорит теперь, прежде его разрушения, что оъ опять будет населен народами, и городам Иудиным, — что опи будут возстановлены тем, кто возстановит пустыни его, чтобы все наполнилось чтителями. <br />Итак, кто говорит Иерусалиму и Иудее и пустыням ея, что будет населен и построен и возстановлен, тот говорит глубине и бездне, то есть Вавилону: \"изсякни, и реки твой Я изсушу\", [то есть] все могущество царей. Или же так как назвал глубину и бездну, то правильно поставил, в переносном смысле, и реки, о которых и псалмопевец поет: <b>на реках вавилонских, тамо седохом и плакахом</b> (<a href=\"/bible/?b=230&c=136&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Давида.] При реках Вавилона, там сидели мы и плакали, когда вспоминали о Сионе;</span></span>Пс. 136:1</a>). <br />И кто возстановляет Иерусалим, тот и разрушает Вавилон. Он говорит также Киру, царю персидскому, который первый раззорил Вавилон и халдеев: <b>ты пастырь мой</b>, или, как перевели LXX: <i>чтобы он понимал</i>. Причина этой разности очевидна. Ибо еврейское слово <i>rоі</i>, если читать чрез букву реш, значитъ <i>пастырь мой</i>, а если чрез далет, — <i>знающий</i> или <i>понимающий мой</i>, — будучи сходными, они различаются небольшою чертою и потому часто смешиваются. <br />В начале книги Ездры написано, что по повелению Кира, царя персидскаго и индийскаго, народ иудейский освобожден из плена, и отпущены в Иерусалим, пожелавшие возвратиться с Зоровавелем, сыном Салафиилевым, и Иисусом, сыном Иоседековым, иереем великим. Ибо Господь вдохновил его, чтобы он совершал волю Его и исполнял Его повеления. И ясно присоединил: говорящий Иерусалиму: ты будешь построен, и храму: ты будешь основан. Ибо при Кире было повелено, чтобы был построен Иерусалим и храм, для котораго было положено только основание при его жизни. Но при Дарии, во второй год его, по пророчеству Аггея и Захарии, начали строить храм.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 8. Киев, 1882. С. 201-204. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 15.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=44&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=45&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}