{"xml":"<p ><div><i>Так говорит Господь, Царь Израиля, и Искупитель его, Господь воинств: Я первый и Я последний и кроме Меня нет Бога. Кто подобен Мне? Пустъ назовет и ввзвестит и изложит Мне порядок с того времени, как Я устроил народ древний: пусть возвестят им наступающее и будущее. Не бойтесь и не смущайтесь: издавна Я дал знать тебе и возвестил: вы свидетели Мои. Есть ли Бог кроме Меня и Творец, котораго Я не знал бы? Все ваятели идолов ничтожны и вожделеннейшие их не принесут пользы им. Они сами свидетели их, что они не видят и не разумеют, чтобы бытъ посрамленными. Кто сдедал бога и вылил идола, не приносящаго никакой пользы? Вот все участвующие в этом будут посрамлены; ибо художники - из людей; все они соберутся, станут, и устрашатся и вместе будут постыжены. Кузнец приготовлял пилу, обделал ее при помощи угольев и молота и работал сильною рукою своею. Он будет голодать и ослабеет, не будет пить воды и утомится. Плотник натянул шнур, обделал его [дерево] стругом, обработал посредством наугольников и округлил посредством циркуля и выделал образ мужа, как бы знатнаго человека, живущаго в доме. Он нарубил кедров, принеся ясень и дуб, стоявшіий между деревьями в лесу. Он насадил сосну, которую возрастал дождь, и служила она для людей топливом; [часть] из этого он брал и нагревался, поджигал, и пек хлебы. Из остальнаго же сделал бога и поклонялся ему, сделал идола и повергался пред ним. Половину его сожег на огне, а половиною варит мясо для еды. Онъсварил кушанье, и насытился, и нагрелся и сказал: ах, я согрелся, я виделъ огонь. А из остатков от того сделалъ бога и идола себе: повергается пред ним и поклоняется ему и молится говоря: спаси меня, ибо ты бог мой. Они не знали и не разумели, ибо залеплены глаза их, чтобы они не могли видеть, и чтобы они не разумели сердцем своим. Они не помышляют в уме своем и не знают и не имеют смысла, чтобы сказать: половину его я сжег в огне и пек хлебы на угольях его; я жарил мясо и ел, а из остатков от того сделаю идола, наперед обрублю древесный пень; часть его обращена в пепел: неразумное сердце поклонялось [или будет поклоняться] ему; и не избавит [или не избавит] он души своей и не скажет: сильный обман в правой руке моей. </i><br /><br /><br />После прославления апостолов, признания язычников, пришествия Спасителя и излияния Духа Святаго, котораго обещал [Он] даровать всем верующим, когда, смотря по различию заслуг, один скажет: я Господень; другой будет призывать именем Иакова; иной будет писать рукою своею, что он Господень, и не смотри на свое происхождение из неверующаго общества язычников, будет прозываться именем Израиля, так что будет почитателем единаго Бога: начинается другой отдел (περιχοπή), который весь мы изложили вместе, чтобы не прерывать связи одной мысли. А так как [перевод] Семидесяти в этом отдел, за исключением немногих слов, не отличается от еврейскаго, то мы ограничились нашим изданием, поняв которое можно знать и прочия. <br />Направлена же эта речь против идолопоклонников того времени, в которое пророк Исаия предвозвещал народам будущее, и обличает тех, которые, презрев служение Богу всемогущему, повергались пред деревянными идолами и поклонялись делам рук своих.<br />Итак пробежим [вкратце] частности. <br /><i>Так говорит Господь, Царь Израиля</i>, который будет веровать в Меня, <i>и Искупитель его</i>, который примет пришествие Сына Моего: <i>Господь воинств</i> и сил и всемогущий; ибо это в еврейском означает Саваоф. <i>Я первый и Я последний</i>, Я альфа и омега, и кроме Меня нет Бога, ибо отрок, котораго Я избрал, есть Бог во Мне. <br />О Нем Я выше сказал: \"вот отрок Мой, котораго Я избрал, избранный Мой, котораго приняла душа Моя: Он возвестит народам суд и на имя Его будут надеяться народы\" (гл. 42). <br />И не говорит, что только Он один есть, но что кроме Его силы и премудрости нет никакого другого Бога и, осуждая веру во многих богов и идолов, говорит: <i>кто подобен Мне? Пусть назовет</i> несуществующее существующим (сн. <a href=\"/bible-index/bible/?b=520&c=4&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> (как написано: Я поставил тебя отцом многих народов) пред Богом, Которому он поверил, животворящим мертвых и называющим несуществующее, как существующее.</span></span>Рим. 4:17</a>) и изложит порядок Моего творения, в котором все основательно было обдумано Мною, с того времени как Я создал человека на земле. И Я не только этого хочу, но и требую знания о будущем. Поэтому ты, Израиль, имея Меня своим царем и Искупителем, не бойся кумиров, относительно которых ты на Синайской горе узнал, что они ничтожны. Или может быть есть другой творец, котораго Я не знал бы? Или кроме этого мира есть другой мир, обнаруживающий могущество неизвестнаго Бога? Но не только то, что делается, а и те, которые делают, будут считаться за ничто. И когда наступит время воздаяния, то не будут в состоянии спасти их дела рук их, которыми, слепыми и лишенными чувства, будут постыжены их художники.<br />Ибо кто может поверить тому, что посредством топора, и пилы, и сверла и молота образуется Бог? Или тому, что посредством угольев, выливаются идолы, или же посредством шнура, струга, и наугольннков и циркуля вдруг делаются боги, в особенности когда голод и жажда художника указывают на ничтожность искусства? Ибо делается деревянная статуя, представляющая образь человека, и чем она будет красивее, тем бог считается более священным. Она ставится в капище и заключается в вечной тюрьме, росшая долгое время в лесах и, смотря по различию дерев, бывшая кедром, и ясенем, и дубом или сосною. И удивительным образом обрезки и стружки от того бросаются в огонь, чтобы нагревать того, кто сделал бога, и варить разнаго рода пищу, а из другой части делается бог, чтобы, по окончании работы, покланялся ей сделавший это, и испрашивал помощи у своего произведения,— и не понимает или не помышляет или же скорее не видит не телесными, ни духовными очами, что не может быть Богом то, часть чего сожжена, и что божественное величие не создается человеческою рукою. В пророческой речи очень подробно осмеиваются идолы, но это легко ложно понять, и оно не требует пространнаго или вернее излишняго объяснения. Об этом и Флакк пишетъ в сатире<a href=\"#627664_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, осмеивая кумиры язычников:<br /><br /><i>\"Некогда был я чурбан, от смоковницы пень безполезный;<br />Долго думал художник, чем быть мне, скамьей, иль Приапом!<br />\"\"Сделаю бога!\"\" сказал; вот и бог я! С тех пор я пугаю птиц и воров\"...</i><br /><br />Но все, сказанное об идолах можно относить и к ересиархам, которые искусством сердца своего образуют идолов своих учений и обмана и чтут то, относительно чего знают, что это ими измышлено. И они не удовлетворяются собственным заблуждением, если не увлекут всех простодушных к преклонению пред ними. Они думают, что благочестие служит для прибытка (1 Тим. 6), и пожирают домы вдов, и злоупотребляя неведением народа, делают таким образом своего бога при помощи диалектическаго искусства, как бы посредством топора и сверла, пилы и струга, и куют молотом и позлащают красотою риторической речи: <b>имже бог, чрево и слава в студе их</b> (<a href=\"/bible-index/bible/?b=570&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Их конец - погибель, их бог - чрево, и слава их - в сраме, они мыслят о земном.</span></span>Флп. 3:19</a>). <br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"627664_1\" class=\"note-item\" href=\"#627664_1\">1</a> Horat. Sat. 1, 8, 1—4.</li></ul></span></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 8. Киев, 1882. С. 196-200. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 15.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=44&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=44&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}