{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Не оттого ли у старых уже родителей рождается Иоанн, что так было обозначено последующее рождение духовного нового завета, и что в этом было провозвестие таинства необходимого окончания плотского закона и прекращения соблюдения старого священства? Поскольку устаревает и ветшает, а <b>ветшающее и стареющее близко к уничтожению</b>. Что же до рождения от первенства немого отца, здесь родится Предтеча священников Господа, не иначе, поскольку через явление Господа уже язык ветхого священства учением духовным был отнят, в частности, у заботящихся только о букве и учащих переписчиков и опытных в законе и так букву своими преданиями искажающих, в связи с чем Господь порицает их, что в Евангелии многократно и во многих местах ясно показывается? А что же до того, что от бесплодной родительницы рождается, то не оттого ли, что она есть закон, который по повелению во вспоможение службе священнической духовное Богу потомство принести поставлен и никого не привел к совершенству<a href=\"#592299_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, поскольку, безусловно, всеми силами своих почитателей двери Царства Небесного открыть не смог? Но, сделавшись сам исполнителем закона<a href=\"#592299_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, отец закона ненадлежащую закону бесплодность устранил, ибо учил необходимому духовному пониманию и благодати небесного блаженства снисхождению, которая в Евангелии ныне открыто освещает то, что в нем однажды предзнаменованное и подобно зачатому было заложено.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Гомилии на Евангелия 2.20, Cl.1367,2.20.85</i></div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"592299_1\" class=\"note-item\" href=\"#592299_1\">1</a> Cр. <a href=\"/bible-index/bible/?b=650&c=7&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> ибо закон ничего не довел до совершенства; но вводится лучшая надежда, посредством которой мы приближаемся к Богу.</span></span>Евр. 7:19</a><br /></li><li><a id=\"592299_2\" class=\"note-item\" href=\"#592299_2\">2</a> Ср. <a href=\"/bible-index/bible/?b=550&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> но когда пришла полнота времени, Бог послал Сына Своего [Единородного], Который родился от жены, подчинился закону,</span></span>Гал. 4:4</a></li></ul></div></div></p>"}