{"xml":"<p ><div> Сказал: в нас смерть действует. Теперь продолжает как бы: но это не мешает нам и не отнимает у нас ревности продолжать дело проповеди Евангелия. Есть вера, воодушевляющая нас. И мы в сем случае оказываемся в таком же положении, в каком был пророк Давид, когда говорил: веровах, темже и глаголах (<a href=\"/bible/?b=230&c=115&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Аллилуия.] Я веровал, и потому говорил: я сильно сокрушен.</span></span>Пс. 115:1</a>). Подобный же дух веры исполняет и нас; имея его, мы веруем и, веруя, глаголем. Глаголем, то есть продолжаем благовестие Евангелия во спасение и живот всех, хотя отвсюду окружены только смертями. В чем именно дух веры, из примера святого Давида нельзя выводить. Апостол берет только одно обстоятельство, что святой Давид от напряжения веры не мог удерживать языка, и говорил. Подобным же образом (говорит) и нашим языком движет неудержимая сила веры. Какой же смысл у Апостола имела вера? - Судя по предшествующей речи, это будет непоколебимая уверенность, что мы исправляем дело Божие во славу Божию и вечное благо всех людей. Последующие же слова: ведяще,- что Бог и нас воздвигнет, и проч.,- представляют то, чем восполняется и оживляется сия вера; ибо без сего она не имела бы будто окончательного пункта, или была бы без конца. Но как это такой пункт, который можно назвать средоточием веры, то очень вероятно, что Апостол, говоря о вере, разумел именно этот предмет веры. Святой Златоуст говорит: \"Доказав, что бедствие не есть признак бессилия и оставления от Бога тех, кои терпят бедствия, Апостол переходит к вере и к ней все направляет. И для утверждения сей веры опять указывает на воскресение Христово, говоря: и мы веруем, темже и глаголем. Чему же веруем? - Яко воздвигий Иисуса и нас воздвигнет\". То же и Феофилакт: \"Веруем, потому и глаголем, что как Иисус воскрес, так и мы здесь будем избавляемы от всех опасностей смертных, а там совоскрешены со Иисусом\". </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=4&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=4&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}