{"xml":"<p ><div> Бог века здесь то же означает, что в других местах князь мира (<a href=\"/bible-index/bible/?b=500&c=12&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Ныне суд миру сему; ныне князь мира сего изгнан будет вон.</span></span>Ин. 12:31</a>; <a href=\"/bible-index/bible/?b=500&c=14&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Уже немного Мне говорить с вами; ибо идет князь мира сего, и во Мне не имеет ничего.</span></span>Ин. 14:30</a>), миродержитель тмы века сего (<a href=\"/bible-index/bible/?b=560&c=6&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> потому что наша брань не против крови и плоти, но против начальств, против властей, против мироправителей тьмы века сего, против духов злобы поднебесной.</span></span>Еф. 6:12</a>), дух действующий в сынах противления (<a href=\"/bible-index/bible/?b=560&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> в которых вы некогда жили, по обычаю мира сего, по <i>воле</i> князя, господствующего в воздухе, духа, действующего ныне в сынах противления,</span></span>Еф. 2:2</a>). Бог от века сего, потому что живущие по духу века покорствуют ему, охотно внимают внушениям его и усердно действуют по началам его. Эта власть не природная ему, а случайная, основанная на оплошности людей, падких на плотскую жизнь в самоугодии. Покорные ему не прямо ему покорствуют, а лишь самоугодию преданы, и самоугодие их отворяет ему дверь для входа в их души, куда вошедши, он бушует, увлекая их на злые и срамные дела, смотря по степени самоугодливости каждого. Сам он редко выступает в дело. Его личное дело было прельщение прародителей, искушение Христа Спасителя и будет действование в антихристе. Обычно же действует он чрез полчище бесов, которые всюду шныряют и во все вмешиваются, нельзя ли где состроить что-либо худое. Иные из них поселяются в телах людей, в тех частях, чрез которые преимущественно действует страсть, коей кто предан. Бесноваты не одни те, в которых буйство беса видимо обнаруживается. В наибольшей части бесноватых бесы смирно живут, лишь чрез внушения заправляя их страстными делами и усиливая деятельность свою в ту пору, когда кто задумает покаяться и исправиться. У иных живет по нескольку бесов; это у тех, которые работают многим страстям. Вот чрез них-то и властвует бог века сего. Язычники поклонялись ему, превратив страсти в божество; теперь кланяются ему, преклоняясь пред влечениями страстей, им разжигаемых и руководимых. <br /> Как ослепляет он разумы неверных? – Совсем заслоняя от них Бога и порядок вещей Божественных и оковывая сознание их одним видимым и осязаемым, как будто невидимого и неосязаемого ничего и не существовало. Бывает у них и Бог на языке, но слово сие проходит чрез уста бесследно; промелькает и речь о смерти, но так, как бы это дело их не касалось. Обычно же они сами для себя бог, сами о себе промышляют, сами себя обезопашивают, сами свою устрояют участь, во всем на себя одних полагаясь и на подручные им средства и способы опираясь. Цели их не заходят за пределы настоящей жизни. Эту одну они загадывают превратить в жизнь райскую, и об этом у них вся забота, сюда все планы направлены, на это обращаются все предприятия. Цель их – жить в довольстве, с почетом и с наибольшею мерою утешностей и сластей. Тут не берется в рассчет совесть, и страх Божий не проходит в эту тьму чувственную. Совесть истинная попрана; ее место заняло правило держать себя, как считается наилучшим среди других и судя по ним, имея в виду – не ударить себя в грязь лицом. Бог имеется, как стороннее нечто, и удовлетворение внешним образом религиозных обычаев считается вполне достаточным для того, чтобы не бояться Его; будто ни Ему до нашей души, ни нашей душе до Него дела нет. К этому кругу принадлежат не одни воры, разбойники, блудники, пьяницы и другие явные грешники. Эти и у них бывают не на хорошем счету. Миролюбная жизнь обыкновенно течет степенно, с видимым глянцем исправности, достодолжности и величавости. Дух ее богопротивен, и он-то делает то, что очи сынов века смежены для узрения света благовестия. Благовестие одной области принадлежит, а они всем строем своим относятся к другой. Ничего общего у них нет с благовестием; оно и невместимо для них. <br /> Начало действию благовестия полагает растревожение совести, а сыны века сего самодовольны: не сознают за собою никакой вины и не понимают, что это за требование, когда говорят: покайтеся, приближилось царствие Божие. Завершает действие благовестия страх суда Божия, но сын века говорит: принесена жертва (у нас – свеча поставлена, молебен отслужен), и что еще? Смерть и суд – далеко; еще поживем. И никак не прививается к нему мысль, что суд обрушится на него всею тяжестию правды. Воодушевляет следовать благовестию обетованный рай – вечное блаженство; но сыны века думают, что уже имеют рай, живя всегда в собственное удовольствие и погрязая в видимом и осязаемом, никакого не могут восприять сочувствия к раю невидимому и блаженству в неосязаемом. Эти три момента, столь существенные в настроении сынов века и столь противоположные началам благовестия, и делают то, что благовестие для них покровенно, невнятно, невместимо. Все в нем чуждо для них; ничего в нем не могут они взять в толк как следует; никакого сочувствия не вырывается из груди их к вещаниям его: слыша не слышат, видя не видят; отолсте сердце людей сих. И вот настоящий смысл слов – бог века сего ослепи разумы неверных: дух сынов века, действующий в них под влиянием бога века, – сатаны, – сделал их неспособными внять благовестию, понять его благотворность и принять его. Они не говоря говорят благовестникам: проходи дальше; это нас не касается. <br /> Ослепи, говорит Апостол, во еже не возсияти им свету благовестия славы Христовы. Свет благовестия, когда внемлется и приемлется, воссиявает, как ярко светящий светильник, мгновенно возженный в темном месте. Для внявшего оно все освещает и все для него делает понятным: ясно видит он и безвыходную гибельность, в какой находится; и пригодность способа к выходу из него, предлагаемого благовестием; почему емлется за него всеми силами естества своего. Когда же и делом вкусит целительность его, тогда духовному свету, воссиявающему в нем, меры нет. Одним взором обнимает он и прошедшее, и настоящее, и будущее, и небо, и землю, – и все видит объемлемым единым Богом в Господе Иисусе Христе благодатию Духа Святого. Исходный же пункт света - лице Господа Иисуса Христа, Сына Божия воплотившегося, бедное естество наше в Себе прославившего и посадившего одесную Бога и Отца. Благовестие и все освещает, – наипаче же осиявает лик Христа Спасителя, ибо оно все на Нем стоит. Почему есть благовестие славы Христовы. Ничего этого не видят неверующие, ибо смежили умные очи свои неверием. Дверь таин Божиих и не отверзается для них, и свет их не осиявает их. Держит их во тьме бог века и не дает воссиять в них свету Божию. Делает это он не властительски, а злокозненно ухитряясь обольщать сынов века. В прелести ходя, не замечают омрачения своего и довольствуются мраком, по обману полагая, что он свет. Но как ни густ мрак ослепления, тут ничего нет приневоливающего. Сами хотят, и слепотствуют; захотят, и откроют очи; ибо свет Божий вокруг есть. Бог века всячески хлопочет держать их в ослеплении; но это делает он, поднося им ослепляющие элементы, которые они сами охотно принимают и ослепляются. Непосредственной же власти бог века ни над кем и ни над чем не имеет и насиловать никого не смеет. Сами мы во всем виноваты. <br /> Святой Златоуст говорит: \"Что случилось с иудеями при Моисее, то же самое происходит и со всеми неверными во времена Евангелия. Ради отолстения сердца их сокрыт бывает для них свет благовестия славы Христовы, то есть не видят они, что крест есть спасение и слава вселенной, что Распятый на нем опять хочет прийти с великою славою, – и все другое, настоящее и будущее, видимое и невидимое, неизреченное явление ожидаемых благ, сокрытым остается для них; сокрыто же за то, что сами прежде не захотели верить сему\". <br /> Иже есть образ Бога невидимаго. \"Образом Бога назвал Апостол Христа, как Бога от Бога, потому что Христос в Себе показует Отца, почему и говорит: видевый Мене, виде Отца (<a href=\"/bible-index/bible/?b=500&c=14&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Иисус сказал ему: столько времени Я с вами, и ты не знаешь Меня, Филипп? Видевший Меня видел Отца; как же ты говоришь, покажи нам Отца?</span></span>Ин. 14:9</a>)\" (Феодорит). Бог всегда пребудет невидимым и сокровенным. Осязательнее явить Себя благоволил Он чрез воплощение Бога Сына. В очах Его, сквозь обоженное человечество, разумные твари, Ангелы и святые, могут лицом к лицу сретаться с Божеством и как бы осязать Его. Вне сего Оно сокровенно и постигается только чрез воздействие Его по мере приемлемости тварей. Для неведающих Сына и Отец неведом и есть и пребудет навсегда. Святой Златоуст говорит: \"Дабы показать, что не познавшие славы Христовы не знают не только Христовой славы, но и славы Отца, Апостол прибавил: иже есть образ Бога невидимаго. Но нельзя остановиться и на одном только Христе, потому что, как чрез Христа видишь ты Отца, так, не познав славы Христовой, не познаешь и славы Отца\". </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=4&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=4&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}