{"xml":"<p ><div> В заключение Апостол обращает внимание всех на то, что теперь дается чрез благовестие, распространяемое по лицу всей земли. На сердцах иудеев, говорил он, лежало покрывало, и они не видят света, сокрытого в законе; все язычники ходили во тьме, и никто не видел света Божия. Но пришел Господь Иисус Христос, и воссиял миру свет разума. Просветительная сила есть Дух Святой, нисшедший на Апостолов. Им просвещенные, Им руководимые и учимые, ходят они по миру и всем возвещают свет истины. Дух Божий, их просвещающий, просвещает и сердца верующих, и они ясно начинают видеть свет разума славы Божией. Так среди мрака, покрывавшего весь мир, воссиял ныне свет ведения Божия. Теперь то же самое совершается в нравственном мире, что было в первый день творения для мира вещественного, когда Бог словом Своим повелел воссиять свету из тьмы. <i>Рече Бог: да будет свет и бысть свет</i>. Говорит теперь чрез нас тот же Бог ко всем: <i>покайтеся и веруйте во Евангелие</i>. И слово сие воссиявает свет в сердцах верующих. Приемлющие его ясно видеть начинают неописанную славу Бога беспредельного в лице Иисус Христове. Лице Иисус Христово дает ясно разуметь, что Бог превеликий и предивный есть сердобольный Отец наш, Который не восхотел оставить нас в нашем падении, но благоволил дивный устроить для нас образ спасения в Единородном Сыне Своем, Который, пришедши на землю, воплотился, пострадал и умер на кресте, воскрес, вознесся на небо и сидит одесную Бога и Отца, туда привлекая всех верующих и избранных во спасение, да идеже Он, и они все будут. Таков лик Иисуса Христа! Какие совершенства Божии не отражаются в сем лике?! Тут и благость беспредельная и правда бесконечная, тут и премудрость недомыслимая и всемогущество неизмеримое, тут и промышление всепопечительное и вседержительство всеобъемлющее. И Пресвятой Троицы таинство светоносно отображается в сем же лике. Бог Отец благоволил, Сын совершил, Дух Святой совершенное в Сыне довершает в верующих. \"Ибо мы чрез Христа познаем Бога Отца, так же как чрез Духа приводимся к Нему\" (святой Златоуст). Вот как свет разума (познания) славы Божией о лице Иисус Христове воссиял в мир чрез воссияние в сердцах верующих. \"При сиянии сего света и мы видим не чувствам подлежащие вещи, но Самого Бога чрез Христа\" (святой Златоуст). <br /> Феодорит пишет: \"Кто древле словом в бытие привел естество света и изрек: да будет свет, Тот и ныне, не тем, но собственным Своим светом осиял наши умы, чтобы нам чрез Самого Христа увидеть славу Его. А сие: о лице Иисус Христове имеем такой смысл: поелику естество Божие невидимо, то делается Оно, сколько возможно, видимым чрез воспринятое человечество, озаряемое Божественным светом и издающее молниеносное сияние\". Экумений продолжает ту же мысль: \"Повелевший в начале воссиять из тьмы свету, воссиял и в сердцах наших. Воссиял, просвещая нас и открывая нам познания славы Своей, и это о лице Иисус Христове. Ибо чрез Сына только получено нами истинное познание об Отце, как Сам Он говорит в Евангелии ко Отцу: <i>явих имя Твое человеко..., и прославих Тя на земли</i> (<a href=\"/bible/?b=500&c=17&i=4&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Я прославил Тебя на земле, совершил дело, которое Ты поручил Мне исполнить.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И ныне прославь Меня Ты, Отче, у Тебя Самого славою, которую Я имел у Тебя прежде бытия мира.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я открыл имя Твое человекам, которых Ты дал Мне от мира; они были Твои, и Ты дал их Мне, и они сохранили слово Твое.</span></span>Ин. 17:4-6</a>). И чрез Христа Иисуса только явлено нам, что Отец не хочет быть чтим более курениями и кровьми, но жертвами духовными, и что истинные Богочтецы должны кланяться Богу не иначе как в Троице, единосущной и равномощной\".</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=4&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=4&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}