{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Даниил Сысоев свщ.</a><div>Антиох Епифан, который захотел стать как Бог, дошел до вершины. Ему стали кланяться все, ему казалось, что перед ним никто не устоит, но когда он узнал о восстании иудеев, то был в ярости. Но пришел на него гнев, когда он ехал на колеснице, и упал с колесницы и расшибся, вскоре заболел красной волчанкой, и его черви съели заживо. Так закончился его величайший мятеж против Создателя. Храм был очищен и освящен — Маккавеи победили, и началось временное, но полностью независимое существование еврейского царства, в котором и вызрел народ иудейский. Это описание связано не только с одним Антиохом Епифаном. Мы знаем с вами, что он является прообразом другого величайшего отступника, который будет в самом конце времен, речь идет об Антихристе, который будет гипертрофированным Антиохом Епифаном. В нем будет все то, что было в Антиохе, как бы в задатках, а у Антихриста дойдет до своего логического конца. Как говорит Писание, он будет презренным, потому что будет внешне казаться сначала добродетельным, а потом будет исполнен всякой злобы внутри. Будет он одержим злым духом, самим люцифером. Придет, и не воздадут ему царских почестей, т.е. он придет не как царь, он придет каким-то иным способом, придет без шума и обманет всех людей. При помощи лжи, обмана и лести он захватит власть. Власть Антихриста будет основана на том, что он всем будет делать приятное. Сейчас в мире уже виден его дух. Многие говорят, что права всех людей нужно уважать, чтобы они ни делали, и попробуй ты не согласись.<br />Таким образом, Антихрист будет всем людям льстить, чтобы захватить власть без шума и без войны, потому что мир, погруженный в анархию, с радостью примет его как своего царя. Его полчища захватят весь мир, и он станет всемирным правителем. Он осквернит святилище, потому что, мы знаем, будет построен третий храм, в котором он и воссядет как бог. Он отменит жертвы, т.е. разрушит и запретит во всех храмах приносить жертвы Богу. Вместо этого во всех храмах Земли он поставит свое изображение и будет требовать себе поклонения как богу. И поступающих нечестиво он будет привлекать к себе ложью, лестью. Чтущие Бога будут действовать против него, но они будут разгромлены. И в это время будет последнее испытание, последние праведники будут собираться из людей, которые останутся верными Христу Спасителю. Антихрист будет поступать по своему произволу, он вознесется и возвеличится выше всякого божества и воссядет за бога. Он не будет почитать никаких богов, как говорил Ефрем Сирин, «Антихрист не будет поклоняться никаким богам, кроме одного, нового, бога, которому он будет прямо поклоняться. Он будет поклоняться „богу крепостей“, под которым отцы Церкви подразумевают лично сатану». Юпитер — это тоже сатана для отцов Церкви. И здесь не просто сходство, здесь просто тождество. Он будет кланяться только лично сатане, или самому себе.<br />«Бог крепостей» — это тот бог, который утверждает, что человек может своими силами себя защитить, сам себя может спасти. Это сатана, который говорит, что я ваш бог, я вам дам возможность без Творца построить жизнь. И само число имени Антихриста, 666, — это троекратное утверждение того, что мир должен существовать без субботы. Мир создан был за 6 дней, а в седьмой день Бог благословил отдыхать от дел своих. Антихрист будет говорить: «Мир не нуждается в субботе, не надо субботы, не нужно благословение Божие миру. Мы в этом мире замечательно сами проживем, нам не нужен Бог, мы в этом мире шестодневном будем жить. Седьмого дня не надо. Нам не нужно памяти о Боге. Мы здесь построим свою власть. Нам нужно здесь построить царство Божие на земле». Это царство святитель Николай Сербский замечательно назвал «землей недостижимой», потому что, чем ближе к нему подходишь, тем дальше оно становится. Это видно во всех анитхристовых противобожных системах, будь это коммунизм или фашизм, или нынешний демократизм. Везде в них люди пытаются построить царство Божие на земле без Бога — своими силами. А у них все рушится, поэтому это «земля недостижимая».<br />И под конец времени произойдет раскол, как говорит Святое Писание, будет раскол в его царстве. Его испугают слухи с севера и, главное, с востока. Слух с востока — это слух о пришествии Господа. Тогда он с яростью придет в Святую землю, чтобы там сокрушить последний оплот народа Божия. И тогда раскинутся царские шатры между морем и горою преславного святилища. «Но придет к своему концу, и никто не поможет ему». Здесь описывается очень интересное место. Есть долина такая, которая идет между морем и святилищем, она идет от Тель-Авива в сторону Сирии. Самое узкое место этой долины между Кормилом и Фавором. Называется эта долина — долина Мегедон — Армегедон. И вот как раз в этой долине придет к концу этот великий царь, великий отступник, потому что явится Господь наш и совершит свой Суд, который Он совершит очень просто — дунет на Антихриста, и на этом его власть закончится. Так закончится власть мирового властителя, великого отступника, величайшего из злодеев, который вместе со своим же пророком будут единственными двумя людьми, которые будут лишены Страшного Суда. Честь Страшного Суда принадлежит всем людям, кроме Антихриста и лжепророка, потому что Страшный Суд есть знак уважения Бога к человеку. Раз Бог с ним судится, значит, он его ставит наравне с собой. То, что Бог ставит человека наравне с собою, это знак его уважения к человеку, к тому образу, который Он вложил в человека. Но есть два человека, которые лишены этого за свои беззакония, — это Антихрист и лжепророк. И их конец наступит тогда, когда они не смогут уже ничего сделать.</div></p>"}