{"xml":"<p ><div>То же, что совершал Моисей, делал и Самуил. Моисей воспротивился Богу и удерживал Его от того, чтобы уничтожить народ, когда Бог ему говорил: <i>Итак оставь Меня, да воспламенится гнев Мой на них, и истреблю их</i> (<a href=\"/bible-index/bible/?b=20&c=32&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> итак оставь Меня, да воспламенится гнев Мой на них, и истреблю их, и произведу многочисленный народ от тебя.</span></span>Исх. 32:10</a>). Смотрите на силу Моисея! Что же Бог говорит ему? «Оставь Меня; ты стесняешь Меня; молитвы твои словно сдерживают Меня; мольбы твои претыкают руку Мою. Я посылаю стрелу, Я метаю копьё, но молитвы твои защищают народ. Оставь Меня и Я истреблю его». И обратите здесь же внимание на милосердие Божье! Когда Он говорит: «Оставь Меня», показывает, что если Моисей Его не оставит, то Он и народ не уничтожит. «И если ты не оставишь Меня, Я не истреблю народ: оставь Меня, и Я истреблю его». Иными словами, что Он говорит? «Не оставляй, тогда не истреблю».<br />Посмотрим, не делал ли то же самое и Самуил. В Книге Царств мы читаем, что он предотвратил гнев Божий на народ, и, хотя было время сбора урожая, Господь наслал дождь, громы и молнии. Что же написано? <i>Когда же они бежали от Израильтян по скату горы Вефоронской, Господь бросал на них с небес большие камни [града]</i> (<a href=\"/bible-index/bible/?b=60&c=10&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Когда же они бежали от Израильтян по скату горы Вефоронской, Господь бросал на них с небес большие камни [града] до самого Азека, и они умирали; больше было тех, которые умерли от камней града, нежели тех, которых умертвили сыны Израилевы мечом [на сражении].</span></span>Нав. 10:11</a>). Смотри, сколь мудр огонь, сколь мудр град! Где Самуил, туда не отваживаются молнии: видят пророка Божьего, видят Левита. Руки Самуила грозили молниям. Он молился, и молнии останавливались. К чему я всё это сказал? К тому, что Моисей, Аарон и Самуил под разными наименованиями совершали одинаково великие дела. Да благословим Господа, Которому слава вовеки. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Трактат на Псалмы.<br />Сl. 0592, 98.203.<br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=90&c=12&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=90&c=14&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}