{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Стих 13 по переводу с еврейского, читается так: «На льва и аспида наступишь, попирать будешь скимна и дракона». Аспид, василиск и дракон, хотя нам неизвестны, но это самые страшные змеи. Вот как описываются они в известном «Толковании на псалмы Палладия, епископа Сарапульского». «Яд аспида бытописатель называет <i>«неисцельным»</i> (<a href=\"/bible-index/bible/?b=50&c=32&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> вино их яд драконов и гибельная отрава аспидов.</span></span>Втор. 32:33</a>); по своей свирепости он противится всяким <i>«заклинаниям»</i> (<a href=\"/bible-index/bible/?b=230&c=57&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Яд у них - как яд змеи, как глухого аспида, который затыкает уши свои</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и не слышит голоса заклинателя, самого искусного в заклинаниях.</span></span>Пс. 57:5-6</a>); не менее страшен василиск (очковая змея): его огненные глаза имеют опасное влияние на животных; яд его смертелен, и животное, им ужаленное, умирает вскоре; по непобедимому могуществу и как бы по власти жизни и смерти над другими животными, василиск в древности был символом страшного, царского могущества. Дракон (удав или боа) есть огромнейший из всех змиев (длиною до 30 или 40 футов (около 12 м. – Ред.)), проглатывает людей, быков и волов; по ужасной силе своей он изображает собою <i>«диавола»</i> (<a href=\"/bible-index/bible/?b=730&c=12&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И другое знамение явилось на небе: вот, большой красный дракон с семью головами и десятью рогами, и на головах его семь диадим.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Хвост его увлек с неба третью часть звезд и поверг их на землю. Дракон сей стал перед женою, которой надлежало родить, дабы, когда она родит, пожрать ее младенца.</span></span>Откр. 12:3-4</a>). Сила льва (скимна) известна». Изречениями сего стиха, как и предыдущих, выражена та мысль, что будучи охраняем ангелами, ты отразишь нападения самых ужасных врагов: ты безопасно, безвредно будешь наступать на аспида и василиска, будешь попирать (преодолевать) льва и дракона. Эти животные, как наиболее ужасные, служат образом неотвратимой опасности или злейших врагов. Здесь образно выражена та мысль, что для человека, охраняемого ангелами, ничто вообще, хотя бы и самое ужасное, не может быть опасным.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1140\">Иов (Гумеров) иером.</a><div>Господь наш Иисус Христос апостолам и всем имеющим непоколебимую веру, обещал: <i>се, даю вам власть наступать на змей и скорпионов и на всю силу вражью, и ничто не повредит вам </i>(<a href=\"/bible-index/bible/?b=490&c=10&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> се, даю вам власть наступать на змей и скорпионов и на всю силу вражью, и ничто не повредит вам;</span></span>Лк. 10:19</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Ту же мысль подтверждает другими словами, и как выше, под именем камней, означил всякаго рода препятствия, коими сатана тщится пресечь течение жизни нашея: так здесь, под именем <i>аспида и василиска, льва и змия</i>, разумеет смертоносные случаи, коим подвержены бываем в миресем. Ибо доколестранствуем здесь, дотоледолжно нам ходить между лютых зверей и ядовитых животных. Итак, что бы было с нами, ежели бы Бог не обещал нам победы над толь лютыми зверями, непрестанно на нас зияющими? Почему, ежели кто разсудит о всех опасностях, случающихся в жизни, тот не подивится, что Пророк употребил таковыя иперболическия выражения, дабы свободить верных от страха и трепета;паче же скажет, что нет здесь никакой иперболы, когда самый опыт словам сим соответствует. Мы, будучи удалены от поражения стрел, кажемся быть храбры: но часто и при самых малейших опасностях воображаем себельвов и драконов, готовых растерзать нас. Сего ради Пророк приспособил слово свое к чувствам нашея плоти.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1199\">Палладий (Пьянков) еп.</a><div> С Евр: «на аспида и василиска наступишь; попирать будешь льва и дракона». Аспид, василиск и дракон самые страшные змеи. Яд аспида бытописатель называет губительным (<a href=\"/bible-index/bible/?b=50&c=32&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> вино их яд драконов и гибельная отрава аспидов.</span></span>Втор. 32:33</a>); по своей свирепости он противится всяким заклинаниям (<a href=\"/bible-index/bible/?b=230&c=57&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Яд у них - как яд змеи, как глухого аспида, который затыкает уши свои</span></span>Пс. 57:5</a>, 6). Не менее страшен василиск (очковая змея); его огненные глаза имеют опасное влияние на животных; яд его смертелен, и животное, им ужаленное, умирает вскоре; по непобедимому могуществу и как бы по власти жизни и смерти над другими животными, василиск в древности был символом страшного, царского могущества. Дракон (удав или боа) есть огромнейший из всех змиев (длиною до 30 или 40 футов), проглатывает людей, быков и волов; по ужасной силе своей он изображает собою диавола (<a href=\"/bible-index/bible/?b=730&c=12&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И другое знамение явилось на небе: вот, большой красный дракон с семью головами и десятью рогами, и на головах его семь диадим.</span></span>Откр. 12:3</a>. 4). Сила льва известна. Певец упомянул о сих более злых и сильных животных, желая показать, что человеку, охраняемому чрез Ангелов Богом, не могут повредить никакие враги видимые и невидимые. «Не только не потерпишь никакого зла ты, человек Божий, но даже все множество духов увидишь под ногами своими и без всякого опасения будешь попирать главы их». Св. Афан. «Тысячи возлюбивших жизнь пустынную, говорит бл. Феод., пребывая вместе с зверями, упованием на Бога, избегли неприязненного их нападения».<br /></div></p>"}