{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Сими словами, во первых, научает, что познание имени Божия не есть праздное некое созерцание ума, но живое упование, соединенное с призыванием Бога, к Которому прямо прибегают те, кои спасения ожидают от Него. Во вторых, показывает, что верные никогда от бед и скорбей совершенно свободны не бывают. Ибо не нежную и прохладную жизнь обещает им Бог, но токмо в скорбех скорым помощником Себя представляет. Глагол: <i>прославлю</i> — означает, что помощь Божия, о которой доселеговорил Пророк, не временная будет, но продолжится до конца жизни верных, дондеже достигнут вечныя славы. А хотя прославляет их и в мире, но полную и совершенную славу сообщает по совершении течения жизни. Следующее в последнем стихе обещание о долгоденственной жизни хотя не всегда исполняется, (ибо верные по большей части отходят от мира прежде, нежели исполнят дни свои); однако не меньше истинно есть. Мы ведаем, что Божие благословение, относящееся к тленной жизни сей, не есть вечно, и не на всех изливается равномерно. Ибо иных наделяет богатством, или другими выгодами житейскими, а иных содержит в нищете: но из сего не следует, чтоб нищие были Богу неприятны. Здравие тела и крепкое сложение темперамента есть благодеяние Бога: но из сего не следует, чтоб больные и слабые люди были Ему ненавистны.<br />Такого рода есть и оное долгоденствие, о котором Пророк упоминает здесь, Бог мог бы продолжить жизнь рабов Своих свыше обыкновенных пределов, ежели бы собственная польза их не требовала скорее преселиться от мира. Между тем верные и малым числом дней лучше пользуются, нежели неверные десятью веками. Что касается до спасения, которое обещает Бог верным во второй части стиха: то, поелику оно не ограничивается тесными пределами жизни, сего ради благочестивыя души к сему наипаче предмету должны напрягать всесвои силы как в течении жизни, так и при самой смерти. Ибо Пророк не без намерения присовокупил сие заключение к прочим благодеяниям Божиим, но ведая, что Господь, продолжив отеческое благоволение к верным чрез всю их жизнь, напоследок являет им спасение Свое по смерти. Сие спасение, обещаемое верным, не что иное есть, как зрение Бога, которое составлять будет совершенное и вечное блаженство человека. Ибо тогда и ум свободен будет от заблуждения, и мрак неведения исчезнет, и все способности явятся в своем совершенстве. Оне достигнут той высочайшей мудрости, которая свойственна одним токмо блаженным духам. От оной премудрости возродится в волегорячайшая и постоянная любовь к Высочайшему Благу, откуду совершенно исцелится она от всякаго вожделения злаго. Сие исцеление распространится и на нисшую часть души, которая безо всякаго сопротивления и мятежа покорится высшей, и на самое тело, которое воскреснет безсмертно, безстрастно, прекрасно, и просияет светлее солнца. Здесь должно подивиться слепоте человеческаго рода,как все, единодушно желая достигнуть вечнаго блаженства, небрегут о нем? — Для приобретения временнаго некоего и малаго благополучия чего не делают? Повсюду бегают, скитаются, бдят, трудятся, потеют, изощряют разум, вычищают язык, напрягают все душевныя и телесныя силы: а о стяжании истиннаго, твердаго и вечнаго блаженства и неизреченных радостей оных, уготованных любящим Бога, так нерадят, что и перста двигнуть не хотят. Страшно и помыслить, что человек, одаренный разумом и мудростию, во все время жизни своея занимается такими вещами, которыми часто преграждает сам себепуть к стяжанию вечных и величайших благ! Помолимся, дабы Тот, Который благоволил обещать нам толикая благая, излиял на нас Духа Своего и просветил наши сердечныя очи, дабы познали мы, кое есть упование звания Его, и <i>кое богатство славы достояние Его во Святых</i> (<a href=\"/bible-index/bible/?b=560&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и просветил очи сердца вашего, дабы вы познали, в чем состоит надежда призвания Его, и какое богатство славного наследия Его для святых,</span></span>Еф. 1:18</a>).</div></p>"}