{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Многие из людей подвержены бывают <i>страху в ночное</i> время, при угрожающей опасности, а иногда и совсем без всяких опасностей, при одном только представлении опасности, по причине окружающей <i>тьмы</i>. Некоторые, кроме того, воспитанные в разных суевериях, испытывают какой-то безотчетный <i>страх</i> при так называемых «встречах». Хотя подобные суеверия о «встречах» не повсеместны и не всеми приемлемы, тем не менее они всегда существовали, можно сказать, с глубокой древности, и потому их нельзя оставлять без внимания. Псалмопевец, как бы представляя все подобные случаи страха, успокаивает человека, находящегося под покровительством Божиим, говоря ему: охраняемый силою Божией, ты не будешь <i>бояться</i> никаких опасностей, ни явных ни тайных, <i>ни днем, ни ночью</i>, не будет у тебя <i>страха нощнаго</i>, не будешь <i>бояться и стрелы, летящей днем</i>. Ты избавишься от всякой (неприязненной) <i>вещи</i>, бывающей ночью (<i>во тме преходящия</i>), от опасной «встречи» и от всякой случайности, неожиданной при встречах (<i>от сряща</i>, т.е. от всего того, что с нами случается нечаянно), и от злого духа, нападающего в <i>полдень</i>. Под именем <i>беса полуденного</i> разумеется злой дух, в ясный день или <i>в полдень</i> причиняющий человеку различного рода вред болезни, например, моровую язву и заразу. Другие под именем беса полуденного разумеют солнечный зной, сильно жгущий в Палестине и бывающий смертоносным для путников. А блж. Иероним, согласно с сим, разумел известное на Востоке моровое поветрие, или смертоносный ветер, называемый Самум.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Пророк пространнейшими словами изъясняет то, о чем немного выше вкратце упомянул, показывая, что с какой бы стороны ни напал на нас диавол, и каким бы родом стрел ни покусился уязвить, ничем нас не повредит, ежели только пребудем под покровительством Бога. Ибо кого Он под покровительство Свое принял, тот стал быть огражден отвсюду. Но как часто случается, что жизнь наша подвержена бывает не токмо бедствиям, но и опасностям смерти: то купно вкрадывается в мысли и некоторое сомнение, раждающее страх и безпокойство. Сего ради Пророк не без причины исчисляет различные виды зол, дабы верные не одного токмо спасения ожидали от Бога, но и мужественно сопротивлялися безчисленным искушениям. О нощном страхедля того упоминает, понеже тьма делает людей боязливыми, и нощь подвержена многим опасностям, так что и малейший стук, бывающий ночью, причиняет нам много страха. <i>Стрелу летящую во дни</i>, а не другое какое либо вредоносное оружие, положил, может быть потому, что стрела издалече пускается, и по причине скораго полета не удобь предусматривается. Во втором членето же самое другими повторяет словами, показывая, что нет ни одного такого зла, котораго бы Бог щитом помощи Своея не отразил от нас. Впрочем, стих сей разные разно толкуют: иные под именем <i>беса полуденнаго</i> разумеют солнечной зной, сильно жгущий в Палестине, который наипаче идущим в пути смертоносен; иные разумеют вредительную заразу, или моровое поветрие, и проч.</div></p>"}