{"xml":"<p ><div>Наконец, намереваясь испросить мир у брата, он спал в стане. Совершенная добродетель имеет тишину и твердый покой; поэтому Господь и обещал этот свой дар более совершенным, говоря: <i>Мир оставляю вам, мир Мой даю вам</i> (<a href=\"/bible/?b=500&c=14&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Мир оставляю вам, мир Мой даю вам; не так, как мир дает, Я даю вам. Да не смущается сердце ваше и да не устрашается.</span></span>Ин. 14:27</a>). Поэтому совершенные не столь легко поддаются земным вещам, не смущаются страхом, не волнуются подозрением, не трясутся от ужаса, не поддаются скорби, но, словно находясь на безопасном берегу, имеют свой ум твердо пребывающим в неподвижном состоянии против нахлынувших волн мирских бурь. Эту твердость христианским умам сообщил Христос, принеся внутренний мир душам испытанных людей, чтобы не смущалось наше сердце и не волновалась душа. То, что этот мир превосходит всякий ум, доказывает наш учитель апостол, говоря: <i>и мир Божий, который превыше всякого ума, соблюдет сердца ваши и помышления ваши во Христе Иисусе</i> (<a href=\"/bible/?b=570&c=4&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и мир Божий, который превыше всякого ума, соблюдет сердца ваши и помышления ваши во Христе Иисусе.</span></span>Флп. 4:7</a>). Итак, плод мира - не смущаться в сердце. Наконец, жизнь праведного спокойна; неправедный же, напротив, полон беспокойства и смятения. Итак, нечестивый поражается более своими подозрениями, нежели множество людей - ударами других; и в душе его синяки от ран больше, нежели на теле тех, кого избивают другие.<br />Великое дело, если человек спокоен в самом себе и согласен с самим собой. Внешний мир достигается либо заботливой предусмотрительностью императора, либо рукой воинов; он случается или от удачных военных действий или же от истребления варваров, если они во враждебном порыве обращают свое оружие против самих себя. Такой мир не зависит от наших усилий, он - следствие случая. Ясно, что слава достижения этого внешнего мира принадлежит императору; плод же мира, который находится в умах и держится чувствами отдельных людей, пребывает в нас самих. У мира, которым изгоняются искушения духовной злобы (Ср. <a href=\"/bible/?b=560&c=6&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> потому что наша брань не против крови и плоти, но против начальств, против властей, против мироправителей тьмы века сего, против духов злобы поднебесной.</span></span>Еф. 6:12</a>), больший плод, нежели у того, которым отражается оружие врагов. Мир, который исключает соблазн телесных страстей и смягчает смятение, более возвышен, нежели тот, который останавливает нашествие варваров. Ибо важнее противостоять врагу, который в тебе, нежели тому, который далеко.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Об Иакове и блаженной жизни.<br />Сl. 0130, 2.6.28.48.8.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=31&v=34\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029&m=%D0%90%D0%BC%D0%B2%D1%80%D0%9C%D0%B4\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=32&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}