{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Моисей, говоря о заповеди Божией, и пиша, что она не есть тяжка, ниже далеко отстоит от нас, сказал следующее: <i>«яко заповедь сия, юже аз заповедаю тебе днесь, не тяжка есть, ниже далече есть от тебе: Не на небеси есть, глаголя: кто взыдет от нас на небо, и возмет ю нам, и услышавше ю сотворим? Ниже об ону страну моря есть, глаголяй: кто прейдет нам на ону страну моря, и возмет ю нам, и услышавше ю сотворим? Близ тебе есть глагол зело, во устех твоих, и в сердцы твоем, и в руку твоею, творити его»</i> (<a href=\"/bible/?b=50&c=30&i=11&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо заповедь сия, которую я заповедую тебе сегодня, не недоступна для тебя и не далека;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> она не на небе, чтобы можно <i>было</i> говорить: \"кто взошел бы для нас на небо и принес бы ее нам, и дал бы нам услышать ее, и мы исполнили бы ее?\"</span><span class=\"verse-text\"><span class=\"align-super\">13</span> и не за морем она, чтобы можно <i>было</i> говорить: \"кто сходил бы для нас за море и принес бы ее нам, и дал бы нам услышать ее, и мы исполнили бы ее?\"</span><span class=\"verse-text\"><span class=\"align-super\">14</span> но весьма близко к тебе слово сие: <i>оно</i> в устах твоих и в сердце твоем, чтобы исполнять его.</span></span>Втор. 30:11-14</a>). Павел взяв сие в иносказательном смысле, и приложив к законодателю Христу сошедшему с небеси, снисшедшему даже до ада и оттуда восшедшему, воскресшему из мертвых и вознесшемуся на небеса: а равно и к удобности веры в Него научает нас, говоря таким образом: <i>«а яже от веры правда сице аще глаголет»</i>, то есть, а о оправдании верою во Христа так говорит Бог: <i>«да не речеши в сердцы твоем»</i>, то есть, не думай, что нужно тебе взойти на небо, дабы свести оттуда для души своей Христа и веру в Него: ниже, что нужно тебе сойти в бездну, то есть во ад, дабы возвести их оттуда для себя: ни малой не имеешь ты нужды делать сие. Ибо Бог говорит тебе во Второзаконии, что глагол или слово веры, которое мы проповедуем, не далече есть от тебе, оно близ тебе есть, в устах твоих, и в сердце твоем: <b>«Близ ти есть глагол во устех твоих и в сердце твоем»</b>: но каким образом слово веры есть близ нас, в устах наших и в сердце нашем, сие Божественный Апостол изъясняет далее.</div></p>"}