{"xml":"<p ><div>И это пусть будет необходимым правилом, что, хотя для измождения плоти подвижникам благочестия необходимо воздержание, потому что<i> все подвижники воздерживаются от всего</i> (<a href=\"/bible-index/bible/?b=530&c=9&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Все подвижники воздерживаются от всего: те для получения венца тленного, а мы - нетленного.</span></span>1 Кор. 9:25</a>); но чтобы не сойтись с врагами Божиими,<i> сожженными своею совестью </i>и потому удаляющимися от<i> <b>того, что Бог сотворил, дабы верные и познавшие истину вкушали с благодарением</b></i>, – должны мы, когда представится случай, ко всему прикасаться, чтобы показать смотрящим, что<i> для чистых все чисто </i>(<a href=\"/bible-index/bible/?b=630&c=1&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Для чистых все чисто; а для оскверненных и неверных нет ничего чистого, но осквернены и ум их и совесть.</span></span>Тит. 1:15</a>), что <i>всякое создание Божие хорошо, и ничто не предосудительно, если принимается с благодарением; потому что освящается словом Божиим и молитвою </i>(<a href=\"/bible-index/bible/?b=610&c=4&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо всякое творение Божие хорошо, и ничто не предосудительно, если принимается с благодарением,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> потому что освящается словом Божиим и молитвою.</span></span>1 Тим. 4:4-5</a>).<br />Впрочем, и в этом случае надобно иметь в виду воздержание, употребляя не сверх потребностей одно малоценное и необходимое для поддержания жизни и в том избегая вредного пресыщения, а от служащего к удовольствию вовсе удерживаясь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Василий Кесарийский, <i>Пространные аскетические правила. TLG 2040.048, 31.965.13-30</i>.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=3&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=4&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}