{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>По связи с предыдущим, речь пророка может быть выражена так: хотя раб Твой, Господи, Давид, хранит все заповеди и оправдания Твои, но не может сказать о себе того, чтобы он был всегда безгрешен: по немощи человеческой, по врожденной человеку греховной порче, трудно, можно сказать, — невозможно человеку совершенно быть чистым от греха (<a href=\"/bible-index/bible/?b=220&c=15&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Что такое человек, чтоб быть ему чистым, и чтобы рожденному женщиною быть праведным?</span></span>Иов. 15:14</a>): бывают такие греховные поползновения, которые порождаются невольно и неожиданно приходящими нечистыми помыслами, сокрытыми в глубине души и повергающими в греховные пожелания и действия, — такие, которых человек при всем благоразумии и осторожности не может ни предусмотреть, ни предупредить. Грехопадения кто разумеет, то есть, кто может предусмотреть? Но кроме этих тайных грехов, от которых пророк молит очистить его, бывают искушения со стороны, от врагов видимых и невидимых, т.е. от демонов: эти последние вражеские искушения и чрез них падения и должно разуметь под именем чуждих: от чуждых пощади раба Твоего. По изъяснению некоторых св. отцов и учителей Церкви, под именем чужих грехов Давид, как царь, разумеет грехи его подчиненных, ответственность за которые может пасть на него; а потому и молит, как очистить его от тайных его грехопадений, так и пощадить, освободить от ответственности за чужие грехи. Без помощи Божией греховные склонности и тайные грехи, а с ними вместе и грехи от внешних искушений и чужие могут возобладать над человеком и ввергнуть его в бездну греховную, в ров погибели. Если же Господь поможет Своею благодатью очиститься от тайных и пощадит от чуждих грехов, тогда можно надеяться, как бы так говорит Давид, что все эти грехи не возобладают мною, и тогда, храня заповеди и оправдания Господни, могу быть непорочен, — непорочен буду и очищуся от греха велика. И малые грехи лишают благодати Духа Святого и удаляют от Бога; а в этом смысле и они — не малые грехи. Таким образом, смысл пророческой речи будет такой: если не возобладают мною эти грехи, хотя бы они были и малые, если я буду свободен от них, тогда буду чист и от великого греха, тогда буду непорочен и свободен от всякого греха.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Понеже сказал, что он хранит заповеди Божия, сего ради исправляет себя, и иземлет грехи, от немощи происходящие, от которых предохраниться невозможно. Аки бы рекл: раб Твой блюдется от грехов, закон Твой сохраняя, однако не совершенно, но елико терпит человеческая немощь. Изрядно слова сии на Еврейском читаются тако: <i>неведения кто разумеет</i>? где неведение противополагает разумению, дабы показать, что весьма трудно соблюстися от грехов, по неведению творимых. Впрочем, поелику грехи суть, и соблюстися от них возможно; сего ради присовокупляет молитву: <i>от тайных моих очисти мя</i>, — то есть от грехов, по немощи и по неведению содеваемых, которые мне или неизвестны, или которых я не помню, или которых даже и за грех не вменяю. В следующих словах: <i>и от чуждих пощади раба Твоего</i>, просит, дабы Бог или простил ему чужие грехи, в которых он, может быть по случаю участвовал, или — дабы предохранил от сообщества развращенных людей (ибо благонамеренные люди, каков был святый Давид, и от неведения своих грехов, и от сообщества злых прилежно блюдутся), или наконец, — от тяжких, смертных и непростительных грехов, какова есть наипаче гордость, предохранить себя просит. Ибо так в Еврейском тексте изображено: <i>и от гордыни пощади раба Твоего</i>, где чрез гордыню разумеется явное преступление закона, с которым сопряжено ожесточение и упрямство. Глагол <i>пощади</i>, означает, какова есть наша склонность ко греху, когда и святые мужи не токмо колеблются, но и часто падают, ежели Бог Своею благодатию не поддержит их. Ибо заметить должно, что Давид, нарицая себя рабом Божиим, признается притом, что он имеет нужду во узде, дабы не стремился упрямо к преступлению Божия закона. Хотя бо отрожден быв Божиим Духом, воздыхал о своих грехах, однако ведал, колико есть растление плоти, и коль легко вкрадывается в мысль забвение Бога, откуду раждается нечестие и самое забвение закона. Ежели убо Давид, который в страхе Божием толико преуспел, не совсем был свободен от опасности преступлений; то каким образом человек плотский, в котором царствуют безчисленныя похоти, влекущия ко греху, управит себя единым свободным произволением? Сию мысль подтверждает следующая вскоре за сим причина: <i>аще не обладают мною</i> (в Евр. <i>да не обладают мною</i>), <i>тогда непорочен буду, и очищуся от греха велика</i>, которыми словами Пророк подтверждает, что он не токмо не силен будет к сопротивлению, ежели Бог не поможет ему, но и совсем подвергнется владычеству самых величайших грехов. Итак просит Бога, дабы Он предохранил его благодатию Своею даже и от малых грехов. <i>Тогда бо</i>, глаголет, <i>непорочен буду, и очищуся от греха велика</i>, когда малые не обладают мною; всякий бо грех даже и малый будет велик, когда удалит от Бога и повлечет в геенну.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1180&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сергий Терновский прот.</a><div>То есть: ежели не преодолеют меня грехи тайные и чуждые, тогда я буду непорочен, ибо, освободившись от тайных и чуждых, освобожусь от тяжкого бремени греховного. Грехи тайные и чуждые пророк называет грехом великим, во-первых, потому, что они в самом деле могут быть велики; во-вторых, потому что они не были очищены благовременным покаянием.</div></p>"}