{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Изречениями сего стиха начинается вторая часть псалма, которая, по-видимому, не имеет никакой связи с предыдущею речью пророка; но за отсутствием внешней связи между обеими частями псалма находится логическая внутренняя связь. Восхвалив величие небес и красоту и превосходство солнца, которые всему миру проповедают Творца и Промыслителя всех Бога, пророк переходит затем к прославлению высоких свойств закона Божия, при руководстве которого человек еще более может возвыситься в понимании и познании совершеннейшего Существа Божия. Он как бы так говорит: как в небесах и в солнце Господь проявляет Свою славу, так особенно в законе Своем, который есть также солнце для людей, потому что духовно просвещает всех. Под именем закона Господня пророк разумеет Закон, данный чрез Моисея, и называет его далее свидетельством, оправданиями и другими именами. Закон Господень непорочен, с еврейского — «совершен», обращали души, т.е. исправляет и укрепляет души. Это значит: Закон Господа Бога безукоризнен и совершен, потому что он не терпит никакого порока или греха, как терпят законы человеческие, и если он будет прилежно рассматриваем и изучаем, то с неотразимою силой возбуждает к себе сочувствие людей, располагает любить себя и таким образом обращает души, то есть привлекает людей к Богу, Виновнику столь прекрасного и совершеннейшего Закона, и чрез то исправляет их духовную жизнь и укрепляет в делании добра. Свидетельство Господне верно: свидетельством называет тот же Закон в том смысле, что он свидетельствует пред всеми людьми, что есть воля Божия, и чего от нас требует Господь, какими наказаниями угрожает нарушителям Закона и какие награды уготовил сохраняющим и исполняющим Закон; умудряющее младенцы — младенцами вообще называются в Священном Писании люди простые, неученые, необразованные (<a href=\"/bible-index/bible/?b=490&c=10&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> В тот час возрадовался духом Иисус и сказал: славлю Тебя, Отче, Господи неба и земли, что Ты утаил сие от мудрых и разумных и открыл младенцам. Ей, Отче! Ибо таково было Твое благоволение.</span></span>Лк. 10:21</a>). Таким образом, смысл последнего изречения будет такой: свидетельство Закона Господня непреложноистинно; оно умудряет простых, неученых людей, подает свет благоразумия людям малосмыслящим, так что и они могут знать волю Божию и творить добрые дела и избегать грехов.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Отсюду начинается вторая часть псалма, в которой Пророк руководствует людей к познанию Творца небесе чрез святый закон Его. И полагает сряду шесть похвал Божественному закону, аки бы рекл: красно есть небо, еще краснее солнце, но закон Господень несравненно прекраснее. Светло есть небо, еще светлее солнце, но закон Господень несравненно пресветлее: полезно для людей небо, еще полезнее солнце, но закон Господень несравненно полезнее. <i>Закон Господень непорочен, обращаяй души</i>, то есть: закон Господень прекрасен потому, что не имеет никакого порока или скверны, когда ни единаго греха не терпит, как терпят законы человеческие. И потому, когда закон Господень будет прилежно разсматриваем и разсуждаем, <i>обращает души</i>, то есть, заставляет любить себя: и следовательно привлекает людей к Богу, Творцу толь прекраснаго закона. Вторая похвала содержится в оных словах: <i>свидетельство Господне верно, умудряющее младенцы</i>, где чрез свидетельство разумеется тот же самый закон, который в Священном Писании, а наипаче во псалмах, не токмо нарицается законом, и повелением, и заповедию, и установлением и прочими сим подобными именами, и у других писателей закон означающими, но и свидетельством, и правдою, и оправданием, и судом, как явствует наипаче из псалма 118. Ибо свидетельствует людям, что есть воля Божия, и чего от нас требует Господь, какия наказания преступникам, и какия награды сохраняющим закон уготовал. Глаголет убо: <i>свидетельство Господне верно</i>, то есть, закон Господень непреложно возвещает как добрым людям награды, так злым наказания. Он умудряет младенцы, то есть, людям малосмыслящим подает свет благоразумия, дабы знали добрыя дела творить и избегать грехов. Ибо младенцами в сем месте нарицает Пророк людей, не имеющих духовнаго разума, каковы суть все рачители века сего; а под именем умудрения разумеет мудрость духовную, которая исправляет нравы, научает жить сообразно предписанию Божественнаго закона.<br /></div></p>"}