{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Оправданиями в псалмах и вообще в Писании (<a href=\"/bible/?b=490&c=1&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Оба они были праведны пред Богом, поступая по всем заповедям и уставам Господним беспорочно.</span></span>Лк. 1:6</a>) называются повеления Господни или заповеди в общем смысле. Исполнение этих повелений или оправданий Божиих со стороны человека сопровождается спокойствием совести, оправдывающей человека за хранение и исполнение заповедей Божиих и тем самым производящей радость и веселие в сердце его, а это и значить оправдания Господня права, веселящая сердце. В заповеди Господней выражена воля Божия или Закон Божий — откровенный, который светилом Божественной премудрости просвещает умные очи человека и чрез то дает ему возможность разуметь волю Божию и познавать, в чем состоит истинное благо и противное воле Божией зло.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Третия похвала Божественнаго закона состоит в том, что когда человек начнет любить Его, как сказано в первом пункте, а потом и хранить, как сказано во втором, тогда чудным некоторым веселием и удовольствием наполняет сердце человека. <i>Оправдания Господни права</i>: то есть, заповеди Господни зело праведны суть, понеже праведным творят человека, хранящаго их. Они еще веселят сердце: ибо правое сердце всегда бывает согласно с правилами закона, и потому веселится и радуется, когда обретает случай самым делом исполнить заповеди. <i>Заповедь Господня светла, просвещающая очи</i>: то есть, закон Господень светом Божественныя премудрости озаряет умныя очи, ибо творит разумети Божию волю и знати, в чем состоят истинная благая и истинная злая. Он научает, что и обрядовый закон исполнен Божественных таинств: он еще просвещает и способом благорасположения. Ибо в неблагорасположенную душу премудрость не внидет, и ничто больше не препятствует познавать, в чем состоит истинная премудрость, как нечистота сердца. <i>Блажени бо</i>, глаголет Господь, <i>чистии сердцем: яко тии Бога узрят </i>(<a href=\"/bible/?b=470&c=5&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Блаженны чистые сердцем, ибо они Бога узрят.</span></span>Мф. 5:8</a>).<br /></div></p>"}