{"xml":"<p ><div><b>Сего ради, царю, совет мой да будет тебе угоден, и грехи твоя милостынями искупи, и неправды твоя щедротами убогих</b>. <br /><br />А сим дает видеть ненасытную жестокость, с какою обращался он с подданными. Хочешь ли, говорит, воспользоваться человеколюбием? Покажи оное к тем, которые причастны одного с тобою естества. Ибо сим убедишь Судию смягчить угрозу и оставить не исполненною.<br /><br /><b>Негли</b>, говорит Пророк, <b>будет долготерпелив грехом твоим Бог</b>. <br />Cию мысль подавал ему Пророк, но царь, пребыв упорным и непреклонным, приял воздаяние за беззаконие, и скорби, о которых слышал, увидел своими очами. Потом Пророк означает и время Божия долготерпения. Ибо, по истечении двенадцати месяцев, предреченная угроза пришла в действительное исполнение, и Навуходоносор, имея столько времени на покаяние, худо употребил назначенный ему для покаяния срок. Справедливо мог бы сказать ему блаженный Павел: «<i>Или о богатстве благости Его и кротости и долготерпении нерадиши, неведый, яко благость Божия на покаяние тя ведет? По жестокости же твоей и непокаянному сердцу, собираеши себе гнев в день гнева и откровения и праведнаго суда Божия. Иже воздаст комуждо по делом его: овым убо по терпению дела благаго, славы и чести и нетления ищущим, живот вечный: а иже по рвению противляются убо истине, повинуются же неправде, ярость и гнева. Скорбь и теснота на всяку душу человека творящаго злое</i>» (<a href=\"/bible/?b=520&c=2&i=4&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Или пренебрегаешь богатство благости, кротости и долготерпения Божия, не разумея, что благость Божия ведет тебя к покаянию?</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Но, по упорству твоему и нераскаянному сердцу, ты сам себе собираешь гнев на день гнева и откровения праведного суда от Бога,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Который воздаст каждому по делам его:</span><span class=\"verse-text\"><span class=\"align-super\">7</span> тем, которые постоянством в добром деле ищут славы, чести и бессмертия, - жизнь вечную;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> а тем, которые упорствуют и не покоряются истине, но предаются неправде, - ярость и гнев.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Скорбь и теснота всякой душе человека, делающего злое, во-первых, Иудея, <i>потом</i> и Еллина!</span></span>Рим. 2:4-9</a>). Cиe и сбылось с Навуходоносором, который долготерпением Божиим не воспользовался, как должно. И сему свидетель сам он, когда так говорит:\"» <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=340&c=4&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=4&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}