{"xml":"<p ><div> В той чac, сказано, «<b>слово</b>» «<b>скончася на Навуходоносоре, и от человек отгнася</b>.» Изгнан же был, во первых по причине самой болезни, потому что предан был безумию и неистовству, и сделал бы тысячи зол, если бы пользовался свободою, а потом и по вражде, какую питали к нему все, но старались скрывать, пока был здоров, и обнаружили, возгнушавшись его жестокостью, как скоро впал он в бедствие.<br /><br /><b>И траву аки вол ядяше</b>. <br /><br />Ибо сумасшедшим свойственно, не только говорить и поступать неразумно и бесчинно, но и есть все, что попадется. И ныне можно видеть, что делают и терпят эти одержимые бесами. Не только же ел траву, как вол,<br /><br />Но еще «<b>и от роды небесныя тело его оросися</b>»<a href=\"#578093_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Ибо, бедствуя на открытом воздухе, и при наготе тела борясь с голодом и зноем, необходимо принял другой цвет.<br /><br /><b>Дондеже власы ему, аки льву возрастоша, и ногти ему аки птицам</b>. <br /><br />Не остригая, по обыкновению, волос и не обрезая излишки ногтей, в продолжение такого времени, необходимо было иметь ему такие волосы и ногти. А все cиe служило знаком, что оставлен он был в небреженье, без всякого попечения.<br /><br />Kaк лишенный Божия о нем промышления, не пользовался каким-либо рачением о нем и от своих, хотя были у нею и жена, и дети, и родственники. Напротив того, подобно дикому зверю, скитался он в местах необитаемых, наполняя чрево пищею бессловесных. Поелику он человек и в великой «<i>чести сый неразуме, приложася скотом несмысленным и уподобися им</i>» (<a href=\"/bible-index/bible/?b=290&c=48&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И не жаждут они в пустынях, чрез которые Он ведет их: Он источает им воду из камня; рассекает скалу, и льются воды.</span></span>Ис. 48:21</a>), и обходится с подданными, как зверь; то, по праву и весьма справедливо, осужден был на жизнь скотскую и звериную. Но человеколюбивый Владыка, положив, конец наказанию, как благий, и научив опытом, что Он Господь всяческих, снова возвел его на престол, и вверил ему прежнее царство.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"578093_1\" class=\"note-item\" href=\"#578093_1\">1</a> Греческое слово: ἐβάφη,» можно также переводить: «окрасилось.» <br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=340&c=4&v=29\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=4&v=31\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}