{"xml":"<p ><div>Ныне убо, говорит царь, «<b>аз Навуходоносор хавалю и превозношу, и славлю Царя небеснаго: яко вси дела Его истинна, и путие Его судьбы, и вся ходящая в гордости может смирити</b>». Испытав горестное, потом избавившись от сего, хвалю и песнословлю Того, Кто, в пользу мне и весьма премудро, ниспослал мне то и другое; и знаю, что сей Царь неба и Владыка всех водится истиною, правдиво всем управляет и может смирить, предающихся гордыне.<br /><br />Посему и мы дознав, что гордость и кичливость вредят водящимся ими, и что услаждающейся сим пожинает недобрые плоды, приобретем матерь благ - смиренномудрие. Cие приобретение ублажает и Господь; потому что прибытком своим имеет оно царство небесное. «<i>Блажени нищи духом</i>» говорит Господь: «<i>яко тех есть царствие небесное</i>» (<a href=\"/bible-index/bible/?b=470&c=5&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Блаженны нищие духом, ибо их есть Царство Небесное.</span></span>Мф. 5:3</a>). И Себя самого представляет Он в образе желающим воспользоваться, говоря: «<i>научитеся от Мене, яко кроток есмь и смирен сердцем</i>» (<a href=\"/bible-index/bible/?b=470&c=11&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим;</span></span>Мф. 11:29</a>). И показывая, какой от сего плод, немедленно присовокупил: «<i>и обрящете покой душам вашим</i>». Если же Творец и Владыка всех называет Себя смиренным, и показывает cиe в делах; то нужен ли иной какой совет человеку, который есть прах, персть, глыбы земли, пепел, суета, цвет, трава? Ибо все сии наименования дает ему божественное Писание. Посему устыдимся мерности Владыки, Который, «<i>богат сый, нас ради обнища, да мы нищетою Его обогатимся</i>» (<a href=\"/bible-index/bible/?b=540&c=8&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и не только то, чего мы надеялись, но они отдали самих себя, во-первых, Господу, <i>потом</i> и нам по воле Божией;</span></span>2 Кор. 8:5</a>), дознаем смертность естества, и видя скоротечность настоящего благоденствия, ничего кичливого не помыслим о настоящем, но паче посмеемся его превратности и непрочности, возжелаем же улучить оные блага, которые по природе своей святы и постоянны. Ими да насладимся все мы, по благодати и человеколюбию Господа нашего Иисуса Христа! С Ним слава Отцу со Святым Духом, ныне и всегда, и во веки веков! Аминь.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=340&c=4&v=33\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=5&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}