{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div><br />Слово, возвещенное через Ангелов, – это закон Моисеев, данный Богом при посредстве Ангелов (см. <a href=\"/bible-index/bible/?b=50&c=33&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Он сказал: Господь пришел от Синая, открылся им от Сеира, воссиял от горы Фарана и шел со тьмами святых; одесную Его огнь закона.</span></span>Втор. 33:2</a>; <a href=\"/bible-index/bible/?b=550&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Для чего же закон? Он дан после по причине преступлений, до времени пришествия семени, к которому <i>относится</i> обетование, и преподан через Ангелов, рукою посредника.</span></span>Гал. 3:19</a>; <a href=\"/bible-index/bible/?b=510&c=7&s=53\"><span><span class=\"verse-text\"><span class=\"align-super\">53</span> вы, которые приняли закон при служении Ангелов и не сохранили.</span></span>Деян. 7:53</a>), которые, по повелению Божию, передавали Моисею многие подробности закона и истолковывали оный. Закон ветхозаветный строго карал преступников его. «<i>Проклят всяк</i>, – изрекал он, – <i>кто не исполнит всего написанного в законе</i>» (см. <a href=\"/bible-index/bible/?b=50&c=27&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Проклят [всякий человек], кто не исполнит [всех] слов закона сего и не будет поступать по ним! И весь народ скажет: аминь.</span></span>Втор. 27:26</a>; <a href=\"/bible-index/bible/?b=550&c=3&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> а все, утверждающиеся на делах закона, находятся под клятвою. Ибо написано: проклят всяк, кто не исполняет постоянно всего, что написано в книге закона.</span></span>Гал. 3:10</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Уроки покаяния по библейским сказаниям\". Ч. 1</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div><b>Глаголанное ангелы слово.</b> Разумеется Закон Моисеев. Новозаветные писатели (<a href=\"/bible-index/bible/?b=510&c=7&s=53\"><span><span class=\"verse-text\"><span class=\"align-super\">53</span> вы, которые приняли закон при служении Ангелов и не сохранили.</span></span>Деян. 7:53</a>; <a href=\"/bible-index/bible/?b=550&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Для чего же закон? Он дан после по причине преступлений, до времени пришествия семени, к которому <i>относится</i> обетование, и преподан через Ангелов, рукою посредника.</span></span>Гал. 3:19</a>) замечают, что этот Закон вручен был при посредстве ангелов. Указывая на такое происхождение Ветхозаветнаго откровения, Апостол хочет показать, что Евангелие сравнительно должно стоять выше, так как оно дано не ангелами, не слугами, а Самим Господом.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div>По завещании же сем полагает Апостол следующее из того заключение, говоря так: <br /><br /><b>Аще бо глаголанное Ангелы слово бысть известно, и всяко преступление и ослушание праведное прият мздовоздаяние...</b><br /><br />Ежели имя Ангелов брать в смысле том, что значит речение сие, то слово, Ангелами глаголанное, есть слово Пророков. Поелику святые Пророки были Ангелы, то есть, провозвестники и проповедники Божиих повелений. Почему и Пророк Креститель Иоанн назван Ангелом, то есть, провозвестником и проповедником пришествия Иисус Христова (<a href=\"/bible-index/bible/?b=460&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Вот, Я посылаю Ангела Моего, и он приготовит путь предо Мною, и внезапно придет в храм Свой Господь, Которого вы ищете, и Ангел завета, Которого вы желаете; вот, Он идет, говорит Господь Саваоф.</span></span>Мал. 3:1</a>). По сему значению в смысле будет не только достоверность, но и связь с предыдущими словами. Ежели же под именем Ангелов разуметь оные Ангельские служебные духи, то глаголанное Ангелами слово означает или закон, данный от Бога на Синае при служении Ангелов (Смот. Злат. Феодорит. Икум и Феоф. в он месте), как доказывает то Первомученик Стефан, сказав: «<i>иже приясте закон устроением Ангельским</i>» (<a href=\"/bible-index/bible/?b=510&c=7&s=53\"><span><span class=\"verse-text\"><span class=\"align-super\">53</span> вы, которые приняли закон при служении Ангелов и не сохранили.</span></span>Деян. 7:53</a>): и Павел, написав: «<i>Что убо закон? Преступлений ради приложися, дондеже приидет Семя, Емуже обетовася, вчинен Ангелы, рукою ходатая</i>» (<a href=\"/bible-index/bible/?b=550&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Для чего же закон? Он дан после по причине преступлений, до времени пришествия семени, к которому <i>относится</i> обетование, и преподан через Ангелов, рукою посредника.</span></span>Гал. 3:19</a>), ходатаем назвав Моисея: или означает повеления Божии чрез Ангелов, в различные времена объявленные людям (Смот. Феодорит. в 3 гл. посл. к Гал.). Почему не сказал, глаголанный закон, но — глаголанное слово. Но «<b>Ангелы глаголанное слово</b>» — означает ли слово Пророками или Ангелами глаголанное, или означает оный на Синае данный закон, точию таковое слово «<b>бысть известно</b>», то есть подтверждено и доказано событием вещей. Всякое притом преступление закона, и всякое преслушание Божиего повеления прияло праведное мздовоздаяние, то есть, праведную казнь</div></p>"}