{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Сосвидетельствующу Богу знаменми и чудесы.</b> Во избежание подозрений, что слышавшие слово от Господа передали оное не полно, не точно, или с присовокуплением своих измышлений, Апостол указывает на свидетельство, данное Самим Богом в тех чудесах и знамениях, которые совершали проповедники Евангелия. Апостол тайно разумеет и себя, так как его подозревали в изменении истиннаго учения.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Потом прилагает и сие: свидетельствует еще Бог истину слова сего знамениями и чудесами преславными, и различными силами, и дарованиями Святого Духа, разделяемыми по воле Его. <br /><b>Сосвидетельствующу Богу знаменми же и чудесы, и различными силами, и Духа Святаго разделенми, по своей Ему воли</b>.<br /> Но как Павел к Галатам писал: «<i>ни бо аз от человека приях е</i>», то есть Евангелие, «<i>ниже научихся, но явлением Иисус Христовым</i>» (<a href=\"/bible/?b=550&c=1&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> ибо и я принял его и научился не от человека, но через откровение Иисуса Христа.</span></span>Гал. 1:12</a>): ко Евреем же проповедовал, говоря: «слышавшими в нас известися»? В разсуждении сего заметь во-первых, что к Галатам говорит, «аз», ко Евреем же, «в нас», заключая под сим себя и уверовавших Евреев, кои научились Христианской вере и удостоверились в оной от других Апостолов, слышавших Евангельское слово из уст Самого Иисуса Христа, дабы таким образом более усилить достоверность. А во-вторых заметь, что хотя Павел из откровения Иисус Христова научился догматам и правилам Христианской Веры, и не имел нужды слышать оные от человеков, однако нет никакого в том сомнения, что Апостолы бывши самовидцы Слова, Анания, крестивший его — Павла (<a href=\"/bible/?b=510&c=9&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И тотчас как бы чешуя отпала от глаз его, и вдруг он прозрел; и, встав, крестился,</span></span>Деян. 9:18</a>), Варнава, представивший его пред лице Апостолов (<a href=\"/bible/?b=510&c=9&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Варнава же, взяв его, пришел к Апостолам и рассказал им, как на пути он видел Господа, и что говорил ему Господь, и как он в Дамаске смело проповедывал во имя Иисуса.</span></span>Деян. 9:27</a>), Петр, коего приходил он во Иерусалиме соглядать, и пребыл «<i>у него дний пятьнадесять</i>» (<a href=\"/bible/?b=550&c=1&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Потом, спустя три года, ходил я в Иерусалим видеться с Петром и пробыл у него дней пятнадцать.</span></span>Гал. 1:18</a>), Иаков, коего он видел, Кифа и Иоанн, почитаемые столпами, познавшие благодать в нем сущую, и согласившиеся, чтобы он и Варнава проповедывали язычникам, а они Евреям (<a href=\"/bible/?b=550&c=2&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и, узнав о благодати, данной мне, Иаков и Кифа и Иоанн, почитаемые столпами, подали мне и Варнаве руку общения, чтобы нам <i>идти</i> к язычникам, а им к обрезанным,</span></span>Гал. 2:9</a>), безсомнительно, говорю, то, что сии Апостолы возвестили ему все, что слышали от Иисуса Христа, и что в нем видели. Следственно и по сему истинно говорил он то, что от слышавших известися.</div></p>"}