{"xml":"<p ><div> Итак, зная это, станем оказывать милосердие и большее человеколюбие как имуществом, так и делами. Если увидим, что кого-либо мучат и бьют на площади, и если можем избавить его деньгами, то избавим. А если можем освободить словами, не поленимся и это сделать. Есть ведь награда и за слова, даже и за самые вздохи: и об этом-то блаженный Иов говорил: «<b>не плакал ли я о том, кто был в горе? не скорбела ли душа моя о бедных?»</b>. Если же есть награда за слезы и вздохи, то подумай, каково будет воздаяние, когда присоединятся к ним слова, усердие и другое подобное тому. И мы были некогда враги Богу, и Единородный примирил нас, сделавшись посредником, претерпев за нас раны и самую смерть. Постараемся же и мы избавлять от бесчисленных бедствий тех, которые подвергаются им и перестанем поступать так, как мы поступаем теперь, когда, например, видя, что другие ссорятся и дерутся между собой, останавливаемся и окружаем это дьявольское зрелище, чтобы позабавиться бесстыдством других. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 15 на Евангелие от Матфея</span></div><br />***<br /> Смотри далее, как Иов заранее приучал себя относиться к тяжким поражениям и болезням телесным. Так как сам он никогда ничему подобному не подвергался, но постоянно жил в богатстве, неге и роскоши, то он каждый день представлял себе чужие бедствия... «<b>Не плакал ли я о том, кто был в горе? не скорбела ли душа моя о бедных»</b>. Вот почему ни одно из приключившихся с ним великих и тяжких бедствий и не смутило его.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 33 на Евангелие от Матфея</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=220&c=30&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=220&c=30&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}