{"xml":"<p ><div>(Ст. 17—21.) <b>Посему скажи: так говорит Господь Бог: Я соберу вас из народов и соединю из земель, в которых вы рассеяны, и дам вам землю Израилеву. И придут туда и искоренят все прогневляющее (оffensas) и все мерзости из нее (или ее). И дам им сердце единое (или иное) и дух новый дам во внутренности их. И возьму из плоти их сердце каменное и дам им сердце плотяное, чтобы они ходили по заповедям Моим и соблюдали постановления Мои и исполняли их и чтобы они были Моим народом, а Я — их Богом. А чье сердце ходит по преткновениям (оffеndiсulа) и по мерзостям своим, жизнь тех обращу на голову их, говорит Господь Бог.</b><br />Божественное слово говорит к тем, кои были пленниками в земле вавилонской, к братьям пророка Иезекииля и к единокровным, которым сказали жувущие в Иерусалиме (или в Израиле): вы далеко отступили от Господа, нам земля отдана во владение. Говорит же то, что далее следует: соберу вас из народов и возвращу вам землю Израилеву. А когда вы придете, то уничтожите всех идолов, которыми вы прогневляли Бога, и дам вам единое сердце страха и служения Богу, чтобы вы не служили разного рода идолам, или иное [сердце], а не такое, какое вы имели прежде. И дух новый дам во внутренности ваши согласно с написанным: <i>сердце часто созижди во мне, Боже, и дух прав обнови во утробе мое</i>й (<a href=\"/bible-index/bible/?b=230&c=50&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Сердце чистое сотвори во мне, Боже, и дух правый обнови внутри меня.</span></span>Пс. 50:12</a>). <b>И возьму у вас сердце каменное</b>, то есть сердце жесткое, как говорит первый мученик за Христа Стефан: жестоковыйнии и необрезаннии сердцы (<a href=\"/bible-index/bible/?b=510&c=7&s=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Жестоковыйные! люди с необрезанным сердцем и ушами! вы всегда противитесь Духу Святому, как отцы ваши, так и вы.</span></span>Деян. 7:51</a>),<i> И сердце Фараона ожесточается, чтобы он не отпускал народ Израильский</i> (Исх. 7). И дам, говорит, вам сердце плотяное, мягкое и нежное, и такое, которое могло бы воспринимать заповеди Божии, чтобы они были написаны на плотских скрижалях сердца. Дается же мягкое сердце и берется сердце жесткое для того, чтобы они ходили но заповедям Моим и соблюдали постановления и были народом Божиим и чтобы Господь, бывший прежде противоборствующим, был Богом их. А кои не загладили прежних грехов чрез покаяние, по ходили по мерзостям своим, тем, говорит, воздам то, чего они заслуживают, чтобы обратились пути их на головы их. Очень многие полагают, что это случилось при Зоровавеле, сыне Салафиилове, и первосвященнике Иисусе, сыне Иоседекове, и при Ездре и Неемии, с коленом Иудиным и с теми, которые возвратились с ними, а жители Иерусалима — это те, которые, быв взяты в плен при Седекии, царе иудейском, или убежав вместе с Иеремиею в Египет, были рассеяны по всем землям и не возвратились в город Иерусалим. Полное же обращение тех, кои были пленены, и остатка от Израила нужно понимать [как бывшее] во Христе, когда остаток спасся и в один день уверовали три тысячи и еще пять тысяч (Деян. 2) и другие, о которых говорит Иаков апостолу Павлу: <i>видиши ли, брате, колико тем есть иудей веровавших, и вси ревнители закону суть</i> (<a href=\"/bible-index/bible/?b=510&c=21&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Они же, выслушав, прославили Бога и сказали ему: видишь, брат, сколько тысяч уверовавших Иудеев, и все они ревнители закона.</span></span>Деян. 21:20</a>). Но и ежедневно гордые обитатели города Иерусалима, сердце которых ходит по преткновениям и мерзостям своим, заслуживают гнев Божий, а те, кои были вне (Иерусалима), по взятии сердца каменного и по получении сердца самого мягкого, обращаются чрез покаяние к Церкви и ходят по заповедям Господа и соблюдают Его постановления и делаются народом Господним, а Господь, которого они прежде прогневляли, становится их Богом.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С.133-135. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=11&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=11&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}