{"xml":"<p ><div>(Ст. 1—12.) <b>И вот у входа в ворота двадцать пять мужей, и увидел я между ними Иезонию, сына Азурова, и Фалтию, сына Ванаева, князей народа. И Он сказал мне: сын человеческий! вот люди, у которых на уме беззаконие и которые дают самый худой совет в этом городе, говоря: давно ли построены домы? Он котел, а мы мясо. Поэтому пророчествуй о них, пророчествуй, сын человеческий. И нисшел на меня дух Господень и сказал мне: говори, так говорит Господь: так говорили вы, дом Израилев, и помышления сердца вашего я знаю. Весьма многих вы убили в городе этом и наполнили убитыми улицы его. Поэтому так говорит Господь Бог: убитые ваши, которых вы положили среди его, суть мясо, а он котел, но Я выведу вас из среды его. Вы боитесь меча, и Я наведу на вас меч, говорит Господь Бог, и изгоню вас из среды его, и отдам вас в руку врагов и произведу над вами суд. Вы падете от меча; в пределах Израилевых буду судить вас, и узнаете, что Я Господь. Он не будет для вас котлом и вы не будете мясом среди его. В пределах Израилевых буду судит вас, и узнаете, что Я Господь. </b><br />Следующего затем у LXX нет, но прибавлено из еврейского: ибо по заповедям Моим вы не ходили и установлений Моих не выполняли, а поступали по установлениям народов, окружающих вас. Пророк вземлется, согласно с написанным: <i>приемляй кроткие Господь</i> (<a href=\"/bible-index/bible/?b=230&c=146&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Смиренных возвышает Господь, а нечестивых унижает до земли.</span></span>Пс. 146:6</a>), или поднимается от земли и приводится к восточным вратам дома Господня, чтобы мог узнать тайны двадцати пяти мужей, бывших при входе не врата, и Иезонии, сына Азурова, и Фалтии, сына Ванаева, князей народа. Итак те, которые были у входа в восточные врата дома Господня, отчаиваясь в спасении и вследствие сознания преступлений будучи готовы к погибели и не желая загладить грехи покаянием, говорят: хотя недавно после первого плена построены домы, которые прежде были разрушены, однако мы знаем, что этот город подобен котлу, а мы служим мясом, чтобы в кем быть истребляемыми и сожигаемыми согласно с написанным у Исаии: <i>буря аще мимоидет не приидет на нас</i> (<a href=\"/bible-index/bible/?b=290&c=28&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Так как вы говорите: \"мы заключили союз со смертью и с преисподнею сделали договор: когда всепоражающий бич будет проходить, он не дойдет до нас, - потому что ложь сделали мы убежищем для себя, и обманом прикроем себя\".</span></span>Ис. 28:15</a>). Когда они это говорили, нисходит дух Господень на пророка и двукратно повелевает пророчествовать и сказать: так как вы это говорите и мне известны тайны сердец ваших, то я вам объясню, каким образом город признается за котел, а вы за мясо: не в том смысле, как вы говорили, а в том, какого вы не опасаетесь. Хотя город подобен котлу, но он наполнится не вашим мясом, а [мясом] тех, коих вы убили. Вас же, думающих, что вы умрете в этом городе, Я выведу из среды города и отдам в руки врагов, и произведу суд над вами, чтобы, пав от меча, вы не в городе и не вне пределов Израилевых, а в пределах вашей страны познали, что Я Господь. И двукратно говорится: в пределах Израилевих буду судить вас, и узнаете, что Я — Господь. Все же это вы должны будете претерпеть, потому что вы не ходили по заповедям Моим и не исполняли Моих установлений, но совершали злодеяния прочих окрестных народов. И хотя, при буквальном понимании, ясно то, что говорится, однако, опустив пока имена Иезонии и Азура, Фалтии и Ванаи, которые мы оставляем до другого времени, следует то сказать, что доселе в Церкви, служащей домом Господним, и пред вратами, и у входа или на пути в врата, означающем Спасителя, чрез которого мы входим к Отцу, есть двадцать пять мужей, которые все применяют к чувствам. И, насколько мне не изменяет память, я никогда не мог найти [употребления] этого числа в хорошую сторону, и хотя по книге Левит<a href=\"#601805_1\" class=\"interpretation-note-link\"><sup>1</sup></a> для священнического служения избираются от двадцати пяти лет, но в еврейском [тексте] читается не это число, которое названо у LХХ, а тридцать, которое содержится в начале этого пророка (<a href=\"/bible-index/bible/?b=330&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И было в тридцатый год, в четвертый [<i>месяц</i>], в пятый [<i>день</i>] месяца, когда я находился среди переселенцев при реке Ховаре, отверзлись небеса, и я видел видения Божии.</span></span>Иез. 1:1</a>), и в том возрасте Господа, когда Он пришел к водам Иордана и был крещен Иоанном (<a href=\"/bible-index/bible/?b=490&c=3&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И он проходил по всей окрестной стране Иорданской, проповедуя крещение покаяния для прощения грехов,</span></span>Лк. 3:3</a>). Если же в Евангелии встречаются пять мудрых дев и пять глупых (Мф. 25), то мы должны знать, что это число поставлено неопределенно и соответственно свойству пользующихся [этим числом] оно может приниматься или в хорошую или в дурную сторону. Итак эти люди, все применяющие к чувствам и имеющие двух князей, о которых мы выше сказали, удерживают двойственное число, которым разрывается единство и которого в числе второго дня не видел Бог по еврейскому подлиннику<a href=\"#601805_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Поэтому и в ковчег Ноев вводятся нечистые животные <i>два два</i> (<a href=\"/bible-index/bible/?b=10&c=7&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и всякого скота чистого возьми по семи, мужеского пола и женского, а из скота нечистого по два, мужеского пола и женского;</span></span>Быт. 7:2</a>). Господь же, приводя разделение к единству, соделал из обоих едино и разрушил стоявшую посреди преграду, упразднив вражду плотию Своею (Еф. 2). Поэтому и священнее, и выше — сказанное: <i>Аз и Отец едино есма</i> (<a href=\"/bible-index/bible/?b=500&c=10&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Я и Отец - одно.</span></span>Ин. 10:30</a>), призывающее нас от иудейской двойственности к единству христианской веры. Поэтому по уничтожений первосвященства иудейского Господь терпит страдание не при одном князе, а при двух, Анне и Каиафе, чтобы указать на разъединение (или ложность) заблуждения в их религии. У входа в эти врата пред восточным домом Господним есть много таких, кои по своим порокам стоят наравне с язычниками и вследствие сознания грехов отчаиваются и говорят: город, в котором мы живем, есть котел, а мы все — мясо и будем истреблены вавилонским пламенем, у которого стрелы — огненные; они не желают покаяться и отчаиваются в спасении; поэтому они слышат, что не сами они служат мясом мимошедшего и погибшего города, а те, коих они соблазнили и коих убили. Поэтому на них посылается меч, чтобы они, после суда над ними в пределах Израилевых, не среди язычников, а между христианами, познали, что Он есть Господь, согласно с тем, что читается в Псалмах: <i>егда убиваше я, тогда взыскаху Его</i> (<a href=\"/bible-index/bible/?b=230&c=77&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Когда Он убивал их, они искали Его и обращались, и с раннего утра прибегали к Богу,</span></span>Пс. 77:34</a>), так что Кого не познали чрез благодеяния, Того познают чрез мучения.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"601805_1\" class=\"note-item\" href=\"#601805_1\">1</a> Может быть, разумеется указание <a href=\"/bible-index/bible/?b=40&c=4&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> от тридцати лет и выше до пятидесяти лет, всех способных к службе, чтобы отправлять работы в скинии собрания.</span></span>Чис. 4:3</a>, где по еврейскому тексту читается: <i>от тридцати лет и выше до пятидесяти</i>, а по переводу LХХ: <i>от двадцати пяти лет</i>. См. также выше толкование на <a href=\"/bible-index/bible/?b=330&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И было в тридцатый год, в четвертый [<i>месяц</i>], в пятый [<i>день</i>] месяца, когда я находился среди переселенцев при реке Ховаре, отверзлись небеса, и я видел видения Божии.</span></span>Иез. 1:1</a>.<br /></li><li><a id=\"601805_2\" class=\"note-item\" href=\"#601805_2\">2</a> Но по переводу LXХ читается: и увидел Бог, что это хорошо (<a href=\"/bible-index/bible/?b=10&c=1&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И назвал Бог твердь небом. [И увидел Бог, что это хорошо.] И был вечер, и было утро: день второй.</span></span>Быт. 1:8</a>).</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С.127-130. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=11&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=11&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}