{"xml":"<p ><div>(Ст. 22—23.) <b>И подняли херувимы крылья свои, и колеса вместе с ними, и слава Бога Израилева была над ними. И поднялась слава Господа из среды города и остановилась над горою, которая на восток от города. </b><br />Мало по малу слава Господа удаляется из Иерусалима. Сначала, оставив храм, она останавливается на дворе или на пороге дома, а затем у входа в восточные врата, наконец, при поднятии крыльев и в сопровождении колес, останавливается над горою, которая к востоку от города, что, без сомнения, означает гору Масличную, с которой Спаситель вознесся к Отцу. Остановилась же слава Господа, удалившаяся из города Иерусалима на гору Масличную, в знамение воскресения и света, чтобы оттуда видеть погибель и сожжение Иерусалима. А то, что он говорит: <i>поднялась слава Господа из среды города</i>, в других словах говорит Господь ученикам: <i>востаните, идем отсюду</i> (<a href=\"/bible/?b=500&c=14&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Но чтобы мир знал, что Я люблю Отца и, как заповедал Мне Отец, так и творю: встаньте, пойдем отсюда.</span></span>Ин. 14:31</a>), и иудеям: <i>се оставится вам дом ваш пуст</i> (<a href=\"/bible/?b=470&c=23&i=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Се, оставляется вам дом ваш пуст.</span></span>Мф. 23:38</a>). Также Иосиф<a href=\"#601825_1\" class=\"interpretation-note-link\"><sup>1</sup></a> сообщает, что в храме был слышан голос ангелов и сил небесных, охранявших прежде город „уйдем из этих мест». И удивительным образом слава Господа, оставив храм, до настоящего дня стоит над горою Масличною, и, сияя в знамении креста, обращает взор на храм, бывший некогда иудейским и обращенный в прах и пепел.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"601825_1\" class=\"note-item\" href=\"#601825_1\">1</a>Древн. Иуд.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С.135-136 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=11&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=11&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}