{"xml":"<p ><div>(Ст. 24—25.) <b>И дух поднял меня, и привел в Халдею, к переселенцам, в видении, духом Божиим. И скрылось от меня видение, которое я видел. И я рассказал переселенцам все слова Господа, которые Он открыл мне. </b><br />Вместо переведенного нами по еврейскому подлиннику:<i> и скрылось от меня видение, которое я видел</i>, LХХ перевели: <i>и ушел я от видения, которое я видел</i>. То и другое означает, что пророк не в теле, а в духе был перенесен в Иерусалим из Вавилона, и когда скрылось видение, приведшее его в духе в Иерусалим и открывшее ему все то, о чем сообщено в предшествующей речи, он пришел в прежнее состояние, и все то, что ему было открыто, рассказал переселенцам, очевидно тем, о которых выше написано: <i>сидел я в доме моем, и старейшины иудейские сидели пред лицом моим, и пала на меня там рука Господа Бога, и я увидел</i> (<a href=\"/bible-index/bible/?b=330&c=8&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И было в шестом году, в шестом [<i>месяце</i>], в пятый день месяца, сидел я в доме моем, и старейшины Иудейские сидели перед лицем моим, и низошла на меня там рука Господа Бога.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И увидел я: и вот подобие [мужа], как бы огненное, и от чресл его и ниже - огонь, и от чресл его и выше - как бы сияние, как бы свет пламени.</span></span>Иез. 8:1—2</a>). И удивительным образом пророк видел таинственные видения, когда сидели те, кои пришли посетить его, и был отсутствующим от сидевших пред ним и без духа, присутствуя [лишь] телом. Совершается же все это для того, чтобы бывшие в плену получили утешение, что они будут возвращены в землю Израилеву, и будут ходить по заповедям Господа и будут они Его народом, а Он будет их Богом. А кои не покаются, но будут ходить по мерзостям своим, те получают по делам своим. Что же касается <i>слов</i>, то они в Священных Писаниях, как мы часто напоминали, употребляются вместо дел.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С.136. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=11&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=11&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}