{"xml":"<p ><div><b>И было ко мне слово Господне, говорящее: сын человеческий! вот Я беру у тебя посредством удара утеху очей твоих, но ты не сетуй, и не плачь и слезы пусть не текут у тебя. Вздыхай молча, не совершай плача по умершим. Венок твой пусть будет обвязан у тебя и обувь твоя будет на ногах твоих, и не закрывай лица покрывалом и не ешь пищи оплакивающих. Так говорил я к народу утром, а вечером умерла жена моя, и сделал я утром так, как повелел Он мне. И сказал мне народ: почему ты не объявляешь нам, что означает то, что ты делаешь? И сказал я им: ко мне было слово Господне, говорящее: скажи дому Израилеву: так говорит Господ Бог: вот Я оскверню святилище Мое, гордости власти вашей, и утеху очей ваших и то, из-за чего трепещет душа ваша, и сыновья ваши и дочери ваши, которых вы оставили, падут от меча. И вы будете делать тоже, что сделал я: не будете закрывать лица покрывалом и не будете есть пищи оплакивающих; венки будете иметь на головах ваших, и обувь на ногах; не будете сетовать и плакать, но будете истаявать от беззаконий ваших, и все будут воздыхать друг перед другом. И будет для вас Иезекииль знамением: все, что он делал, будете делать и вы, когда настанет это, и узнаете, что Я Господь Бог. А что касается тебя сын человеческий, вот в тот день, когда Я возьму у них силу их, и радость о достоинстве, и утеху очей их, на которой покоятся души их, сыновей и дочерей их, в тот день, когда придет убежавший к тебе, чтобы дать весть тебе: в день тот, говорю, откроются уста твои при этом беглеце, и ты будешь говорить и не будешь более безмолвным и будешь для них знамением, и узнают, что Я Господь. LХХ: И было ко мне слово Господне, говорящее: сын человеческий! вот Я возьму у тебя мечом (или при приготовлении) утеху очей твоих; ты не будешь стенать и плакать и не будут выступать у тебя слезы: [это] стенание крови, плач чресл. Волосы твои будут заплетены у тебя и обувь твоя на ногах твоих и ты не будешь утешаться устами их и не будешь есть хлеба людей. Я сказал народу утром, что Он повелел мне, а вечером умерла жена моя, и сделал я утром так, как было повелено мне. И сказал мне народ: не объявишь ли ты нам, что означает то, что ты делаешь? И сказал я им: ко мне было слово Господне, говорящее: скажи дому Израилеву: так говорит Адонаи Господь: вот Я оскверню святыни Мои, гордость силы вашей, утеху очей ваших и то, что щадят души ваши. Сыновья ваши и дочери ваши, которых вы оставили, падут от мечи, и вы будете делать тоже, что сделал я. Вы не будете утешаться устами их и не будете есть хлеба людей, и волосы ваши [будут] на головах ваших и обувь ваша на ногах ваших. Вы не будете сетовать и плакать, и будете погибать от беззаконий ваших и каждый будет утешать брата своего и будет Иезекииль знамением для вас. Вы будете делать все то, что он делал. И когда настанет это, вы узнаете, что Я Адонаи Господь. А что касается тебя, сын человеческий, в день, когда Я возьму силу у них, гордость славы их, утеху очей их и гордость славы их, сыновей и дочерей их; в тот день придет спасшийся к тебе, чтобы дать вест тебе: в день тот откроются уста твои для убежавшего, и ты будешь говорить, и не будешь более безмолвным, и будешь для них знамением, и узнают, что Я Господь. </b><br />Выше поджигание горшка и котла означало осаду города; теперь пророческая речь свидетельствует, что он взят и разрушен, а весь народ или истреблен Мечом или отведен в плен. Сперва, согласно с нашим обычаем, положим исторические основания. Сын человеческий! вот Я возьму, говорит, с глаз твоих то, что служит утехою для тебя, и возьму <i>чрез удар</i> или, как перевели LХХ. <i>при приготовлении</i>, то есть приготовив тебя не делать того, что обыкновенно делается при оплакивании. Не стенай, и не плачь и пусть потоки слез не обнаруживают сердечной боли; но если тобою овладеет слишком сильная печаль, то вздыхай молча и пусть она не выражается в словах. Не делай плача по умершим или, как перевели LХХ: <i>стенание крови, плач чресл</i>, чем дает знать, что жена его умрет. Ибо тотчас затем следует: <i>и умерла жена моя вечером</i>, что́ собственно относится к соединению чресл. Ибо нет для мужа ничего любезнее доброй жены, которая уготовляется человеку Богом и с которой он сочетается по закону Господа и составляет одно тело с нею. Следующее же затем: венок твой пусть будет обвязан у тебя и обувь твоя будет на ногах твоих имеет такое значение; ты будешь иметь волосы, которые стригутся при печали, и обувь на ногах, которая обыкновенно снимается плачущими. Поэтому и Давид, убегая от сына Авессалома и раскаиваясь в умерщвлении Урии, ходил с босыми ногами (2 Цар. 12, 2 Цар. 15 и 2 Цар. 18). Евреи утверждают, что в Вавилоне лица начальствующие, соблюдая заповеди закона, окружают голову десятословием, написанным на пергаменте, и что это означает то, что повелевается вешать пред глазами и на челе, чтобы постоянно видеть заповеданное. А так как Иезекииль был священником, то он не должен был снимать венец славы, но иметь его повязанным на голове. Так они сказали бы. Но мы, по Семидесяти, под венком будем понимать волосы на голове, хотя и их перевод не вполне выражает смысл еврейского текста. И не закрывай, говорит, лица покрывалом, и не ешь пищи плачущих, чтобы покрывать лицо и принимать от утешающих то, что греки называют περίδειπνα (похоронными обедами). Я сказал, говорит, народу утром то, что повелел мне Господь, а вечером умерла жена моя, утеха очей и плач чресл и крови. И тотчас на другой день утром я сделал то, что было повелено мне, и спросил меня народ, почему я поступил вопреки общему обычаю. И им, спрашивающим о причинах такого терпения, я ответил слово Господне, бывшее ко мне, чтобы я говорил к народу израильскому, так заповедало: вот Я, то есть теперь же, оскверню святилище Мое, чтобы был сожжен и открылся для всех иноплеменников и оскверненных храм и то, что для вас было предметом гордости, то есть уверенности, надежды и чаяний вашего спасения, и осады чего боялись души ваши; также и сыновей и дочерей, которые остались у вас от голода и моровой язвы, Я истреблю мечом. Все, что я делал, будете делать и вы. Когда соблюдается обычай при плаче, то скорбь бывает умеренная; по когда мы подвергаемся столь тяжким несчастиям, что они бывают выше плача, то каждый, будучи озабочен собственным несчастием, не плачет о бедствиях других, хотя бы они были весьма близкие к нему. Вы, говорит, не будете делать ничего из того, что обыкновенно делается при оплакивании; но по сожжении города и храма, вы оцепенеете от тяжести бедствий. Вы не будете стричься, и ходить босыми ногами, и рыдать, и закрывать лица покрывалами и принимать пищи от утешающих; но будете истаивать и погибать от беззаконий ваших и почти не будете иметь свободы для стенания, чтобы не оскорбить гордости победителей, если они увидят вас публично плачущими; так что пророк Иезекииль будет для вас знамением, и всего того, чего он не делал при смерти жены своей, не будете делать и вы при разрушении города и храма. И еще яснее говорит: сын человеческий! в то время, когда Я возьму у них силу их, храм, — как мы сказали, предмет упования и радости о достоинстве, на который они единственно возлагали надежду, и упования, на котором покоились души их, то также сыновей и дочерей, — подразумевается из предшествующего: возьму; в то, говорит, время, когда придет к тебе бежавший из Иерусалима или спасшийся, говоря, что город разрушен, ты, прежде молчавший и не стенавший свободно и обнаруживший такое терпение, что при смерти жены и печали чресл не проливал слез, откроешь уста твои и будешь говорить не к тому, кто придет, а с ним, так что обо всем, что ты предсказывал, как имеющее быть, он возвестит, как уже о совершившемся, и ты не будешь более молчать, но будешь обличать их и скажешь им, что все произошло с ними заслуженно, так что ты будешь для них знамением, согласно с написанным у Захарии: „<i>пророки мужи знаменательные“</i> (<a href=\"/bible/?b=450&c=3&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Выслушай же, Иисус, иерей великий, ты и собратия твои, сидящие перед тобою, мужи знаменательные: вот, Я привожу раба Моего, ОТРАСЛЬ.</span></span>Зах. 3:8</a>). И в другом месте Господь говорит: <i>в руках пророческих уподобихся </i>(<a href=\"/bible/?b=350&c=12&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Я говорил к пророкам, и умножал видения, и чрез пророков употреблял притчи.</span></span>Ос. 12:10</a>). Это может быть сказано применительно к историческому смыслу. Перейдем к таинственному смыслу (если, впрочем, не покажется это натянутым для мудрости осторожного читателя). Для всякого несомненно, что сыном человеческим называется Господь Спаситель, который в последний час, то есть в вечер мира сего, потерял прежнюю жену, и не плакал о ней, и не покрывал лица покрывалом, и не получил никакого утешения от людей, и утром предсказал, как имеющее быть, то, что исполнилось вечером, и снова утром, при втором пришествии, подтвердил, как совершившееся, то, что предсказал, как имеющее быть, — что святилище иудеев и то, что служило утехою очей и о чем трепетали души их, осквернено; также сыновья их и дочери пали от меча римлян. Слова же: венок будете иметь на головах ваших и обувь на ногах мы будем понимать в том смысле, что не должно плакать и принимать знаки печали после того, как вместо тени получена истина и некоторые сделались назареями и каждый будет утешаться братом своим; так что Иезекииль, которого укрепил Бог Отец, служит для них знамением, предвозвещая будущее, и когда Иерусалим был разрушен, храм сожжен и услышал об этом весь мир и рассеянный Израиль, населяющий пределы земли, то слова Господни исполнились на деле, они имеют свободу, и по осквернении святилища Его, по исполнении или ниспровержении закона убивающей буквы открылась слава евангелия и Израиль познае́т, что Он есть Господь и Бог, который утром предсказал это, как имеющее быть, а вечером и при кончине мира Своим пришествием доказал, что это исполнилось.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С. 344-349 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=24&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=25&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}