{"chapter":{"1":{"verse":1,"text":"Και ελάλησεν ο Δαβίδ προς τον Κύριον τους λόγους της ωδής ταύτης, καθ' ην ημέραν ο Κύριος ηλευθέρωσεν αυτόν εκ χειρός πάντων των εχθρών αυτού και εκ χειρός του Σαούλ·"},"2":{"verse":2,"text":"και είπεν, Ο Κύριος είναι πέτρα μου και φρούριόν μου και ελευθερωτής μου·"},"3":{"verse":3,"text":"ο Θεός είναι ο βράχος μου· επ' αυτόν θέλω ελπίζει· η ασπίς μου και το κέρας της σωτηρίας μου, ο υψηλός πύργος μου και η καταφυγή μου, ο σωτήρ μου· συ έσωσάς με εκ της αδικίας."},"4":{"verse":4,"text":"Θέλω επικαλεσθή τον αξιΰμνητον Κύριον, και εκ των εχθρών μου θέλω σωθή."},"5":{"verse":5,"text":"Ότε του θανάτου τα κύματα με περιεκύκλωσαν, χείμαρροι ανομίας με κατετρόμαξαν,"},"6":{"verse":6,"text":"οι πόνοι του άδου με περιεκύκλωσαν, αι παγίδες του θανάτου με έφθασαν,"},"7":{"verse":7,"text":"εν τη στενοχωρία μου επεκαλέσθην τον Κύριον, και προς τον Θεόν μου εβόησα· και ήκουσε της φωνής μου εκ του ναού αυτού, και η κραυγή μου ήλθεν εις τα ώτα αυτού."},"8":{"verse":8,"text":"Τότε εσαλεύθη και έντρομος έγεινεν η γή· τα θεμέλια του ουρανού εταράχθησαν και εσαλεύθησαν, διότι ωργίσθη."},"9":{"verse":9,"text":"Καπνός ανέβαινεν εκ των μυκτήρων αυτού, και πυρ κατατρώγον εκ του στόματος αυτού· άνθρακες ανήφθησαν απ' αυτού."},"10":{"verse":10,"text":"Και έκλινε τους ουρανούς και κατέβη, και γνόφος υπό τους πόδας αυτού."},"11":{"verse":11,"text":"Και επέβη επί χερουβείμ και επέταξε, και εφάνη επί πτερύγων ανέμων."},"12":{"verse":12,"text":"Και έθεσε σκηνήν πέριξ αυτού το σκότος, ύδατα ζοφερά, νέφη πυκνά των αέρων."},"13":{"verse":13,"text":"Άνθρακες πυρός εξεκαύθησαν εκ της λάμψεως της έμπροσθεν αυτού."},"14":{"verse":14,"text":"Εβρόντησεν ο Κύριος εξ ουρανού, και ο Ύψιστος έδωκε την φωνήν αυτού."},"15":{"verse":15,"text":"Και απέστειλε βέλη και εσκόρπισεν αυτούς· αστραπάς, και συνετάραξεν αυτούς."},"16":{"verse":16,"text":"Και εφάνησαν οι πυθμένες της θαλάσσης, ανεκαλύφθησαν τα θεμέλια της οικουμένης, εις την επιτίμησιν του Κυρίου, από του φυσήματος της πνοής των μυκτήρων αυτού."},"17":{"verse":17,"text":"Εξαπέστειλεν εξ ύψους· έλαβέ με· είλκυσέ με εξ υδάτων πολλών."},"18":{"verse":18,"text":"Ηλευθέρωσέ με εκ του δυνατού εχθρού μου, και εκ των μισούντων με, διότι ήσαν δυνατώτεροί μου."},"19":{"verse":19,"text":"Προέφθασάν με εν τη ημέρα της θλίψεώς μου· αλλ' ο Κύριος εστάθη το αντιστήριγμά μου·"},"20":{"verse":20,"text":"Και εξήγαγέ με εις ευρυχωρίαν· ηλευθέρωσέ με, διότι ηυδόκησεν εις εμέ."},"21":{"verse":21,"text":"Αντήμειψέ με ο Κύριος κατά την δικαιοσύνην μου· κατά την καθαρότητα των χειρών μου ανταπέδωκεν εις εμέ."},"22":{"verse":22,"text":"Διότι εφύλαξα τας οδούς του Κυρίου και δεν ησέβησα εκκλίνας από του Θεού μου."},"23":{"verse":23,"text":"Διότι πάσαι αι κρίσεις αυτού ήσαν έμπροσθέν μου· και από των διαταγμάτων αυτού δεν απεμακρύνθην."},"24":{"verse":24,"text":"Και εστάθην άμεμπτος προς αυτόν, και εφυλάχθην από της ανομίας μου."},"25":{"verse":25,"text":"Και ανταπέδωκεν εις εμέ ο Κύριος κατά την δικαιοσύνην μου, Κατά την καθαρότητά μου έμπροσθεν των οφθαλμών αυτού."},"26":{"verse":26,"text":"Μετά οσίου, όσιος θέλεις είσθαι, μετά ανδρός τελείου, τέλειος θέλεις είσθαι·"},"27":{"verse":27,"text":"μετά καθαρού, καθαρός θέλεις είσθαι· και μετά διεστραμμένου διεστραμμένα θέλεις φερθή."},"28":{"verse":28,"text":"Και θέλεις σώσει λαόν τεθλιμμένον· επί δε τους υπερηφάνους οι οφθαλμοί σου είναι, διά να ταπεινώσης αυτούς,"},"29":{"verse":29,"text":"διότι συ είσαι ο λύχνος μου, Κύριε· και ο Κύριος θέλει φωτίσει το σκότος μου."},"30":{"verse":30,"text":"Διότι διά σου θέλω διασπάσει στράτευμα· διά του Θεού μου θέλω υπερπηδήσει τείχος."},"31":{"verse":31,"text":"Του Θεού, η οδός αυτού είναι άμωμος, ο λόγος του Κυρίου είναι δεδοκιμασμένος· είναι ασπίς πάντων των ελπιζόντων επ' αυτόν."},"32":{"verse":32,"text":"Διότι τις Θεός, πλην του Κυρίου; και τις φρούριον, πλην του Θεού ημών·"},"33":{"verse":33,"text":"ο Θεός είναι το κραταιόν οχύρωμά μου· και καθιστών άμωμον την οδόν μου."},"34":{"verse":34,"text":"Κάμνει τους πόδας μου ως των ελάφων και με στήνει επί τους υψηλούς τόπους μου."},"35":{"verse":35,"text":"Διδάσκει τας χείρας μου εις πόλεμον, και έκαμε τόξον χαλκούν τους βραχίονάς μου."},"36":{"verse":36,"text":"Και έδωκας εις εμέ την ασπίδα της σωτηρίας σου· και η αγαθότης σου με εμεγάλυνεν."},"37":{"verse":37,"text":"Συ επλάτυνας τα βήματά μου υποκάτω μου, και οι πόδες μου δεν εκλονίσθησαν."},"38":{"verse":38,"text":"Κατεδίωξα τους εχθρούς μου και ηφάνισα αυτούς· και δεν επέστρεψα εωσού συνετέλεσα αυτούς."},"39":{"verse":39,"text":"Και συνετέλεσα αυτούς, και δεν ηδυνήθησαν να ανεγερθώσιν· και έπεσον υπό τους πόδας μου."},"40":{"verse":40,"text":"Και περιέζωσάς με δύναμιν εις πόλεμον· συνέκαμψας υποκάτω μου τους επανισταμένους επ' εμέ."},"41":{"verse":41,"text":"Και έκαμες τους εχθρούς μου να στρέψωσιν εις εμέ τα νώτα, και εξωλόθρευσα τους μισούντάς με."},"42":{"verse":42,"text":"Περιέβλεψαν, αλλ' ουδείς ο σώζων· εβόησαν προς τον Κύριον, και δεν εισήκουσεν αυτών."},"43":{"verse":43,"text":"Και κατελέπτυνα αυτούς ως την σκόνην της γής· συνέτριψα αυτούς ως τον πηλόν της οδού και κατεπάτησα αυτούς."},"44":{"verse":44,"text":"Και ηλευθέρωσάς με εκ των αντιλογιών του λαού μου· κατέστησάς με κεφαλήν εθνών· λαός, τον οποίον δεν εγνώρισα, εδούλευσεν εις εμέ."},"45":{"verse":45,"text":"Ξένοι υπετάχθησαν εις εμέ· μόλις ήκουσαν, και υπήκουσαν εις εμέ."},"46":{"verse":46,"text":"Ξένοι παρελύθησαν και κατετρόμαξαν εκ των αποκρύφων τόπων αυτών."},"47":{"verse":47,"text":"Ζη Κύριος· και ευλογημένον το φρούριόν μου· και ας υψωθή ο Θεός, το φρούριον της σωτηρίας μου."},"48":{"verse":48,"text":"Ο Θεός, ο εκδικών με και υποτάττων τους λαούς υποκάτω μου·"},"49":{"verse":49,"text":"Και ο εξαγαγών με εκ των εχθρών μου· συ, ναι, με υψόνεις υπεράνω των επανισταμένων επ' εμέ· ηλευθέρωσάς με από ανδρός αδίκου."},"50":{"verse":50,"text":"Διά τούτο θέλω σε υμνεί, Κύριε, μεταξύ των εθνών και εις το όνομά σου θέλω ψάλλει."},"51":{"verse":51,"text":"Αυτός μεγαλύνει τας σωτηρίας του βασιλέως αυτού· και κάμνει έλεος εις τον κεχρισμένον αυτού, εις τον Δαβίδ και εις το σπέρμα αυτού έως αιώνος."}},"meta":{"connection":"GreVamvas","book_number":100,"chapter_number":22,"previous_chapter":{"connection":"GreVamvas","book_number":100,"chapter":21},"next_chapter":{"connection":"GreVamvas","book_number":100,"chapter":23}}}