{"chapter":{"1":{"verse":1,"text":"Και είπεν ο Δαβίδ, Μένει τις έτι εκ του οίκου του Σαούλ, διά να κάμω έλεος προς αυτόν χάριν του Ιωνάθαν;"},"2":{"verse":2,"text":"Ήτο δε δούλός τις εκ του οίκου του Σαούλ, ονομαζόμενος Σιβά. Και εκάλεσαν αυτόν προς τον Δαβίδ, και είπε προς αυτόν ο βασιλεύς, Συ είσαι ο Σιβά; Ο δε είπεν, Ο δούλός σου."},"3":{"verse":3,"text":"Και είπεν ο βασιλεύς, Δεν μένει τις έτι εκ του οίκου του Σαούλ, διά να κάμω προς αυτόν έλεος Θεού; Και είπεν ο Σιβά προς τον βασιλέα, Έτι υπάρχει υιός του Ιωνάθαν, βεβλαμμένος τους πόδας."},"4":{"verse":4,"text":"Και είπε προς αυτόν ο βασιλεύς, Που είναι ούτος; Ο δε Σιβά είπε προς τον βασιλέα, Ιδού, είναι εν τω οίκω του Μαχείρ, υιού του Αμμιήλ, εν Λό-δεβάρ."},"5":{"verse":5,"text":"Τότε έστειλεν ο βασιλεύς Δαβίδ και έλαβεν αυτόν εκ του οίκου του Μαχείρ, υιού του Αμμιήλ, εκ Λό-δεβάρ."},"6":{"verse":6,"text":"Και ότε ήλθε προς τον Δαβίδ ο Μεμφιβοσθέ, υιός του Ιωνάθαν, υιού του Σαούλ, έπεσε κατά πρόσωπον αυτού και προσεκύνησε. Και είπεν ο Δαβίδ, Μεμφιβοσθέ· Ο δε είπεν, Ιδού, ο δούλός σου."},"7":{"verse":7,"text":"Και είπεν ο Δαβίδ προς αυτόν, Μη φοβού· διότι βεβαίως θέλω κάμει προς σε έλεος, χάριν Ιωνάθαν του πατρός σου, και θέλω αποδώσει εις σε πάντα τα κτήματα Σαούλ του πατρός σου· και συ θέλεις τρώγει άρτον επί της τραπέζης μου διά παντός."},"8":{"verse":8,"text":"Ο δε προσεκύνησεν αυτόν και είπε, Τις είναι ο δούλός σου, ώστε να επιβλέψης εις τοιούτον κύνα τεθνηκότα οποίος εγώ;"},"9":{"verse":9,"text":"Και εκάλεσεν ο βασιλεύς τον Σιβά, τον δούλον του Σαούλ, και είπε προς αυτόν, Πάντα όσα είχεν ο Σαούλ και πας ο οίκος αυτού έδωκα εις τον υιόν του κυρίου σου·"},"10":{"verse":10,"text":"θέλεις λοιπόν γεωργεί την γην δι' αυτόν, συ και οι υιοί σου, και οι δούλοί σου, και θέλεις φέρει τα εισοδήματα, διά να έχη ο υιός του κυρίου σου τροφήν να τρώγη· πλην ο Μεμφιβοσθέ, ο υιός του κυρίου σου, θέλει τρώγει διά παντός άρτον επί της τραπέζης μου. Είχε δε ο Σιβά δεκαπέντε υιούς και είκοσι δούλους."},"11":{"verse":11,"text":"Ο δε Σιβά είπε προς τον βασιλέα, Κατά πάντα όσα προσέταξεν ο κύριός μου ο βασιλεύς τον δούλον αυτού, ούτω θέλει κάμει ο δούλός σου. Ο δε Μεμφιβοσθέ, είπεν ο βασιλεύς, θέλει τρώγει επί της τραπέζης μου, ως εις των υιών του βασιλέως."},"12":{"verse":12,"text":"Είχε δε ο Μεμφιβοσθέ υιόν μικρόν, ονομαζόμενον Μιχά. Πάντες δε οι κατοικούντες εν τω οίκω του Σιβά ήσαν δούλοι του Μεμφιβοσθέ."},"13":{"verse":13,"text":"Και ο Μεμφιβοσθέ κατώκει εν Ιερουσαλήμ· διότι έτρωγε διά παντός επί της τραπέζης του βασιλέως· ήτο δε χωλός αμφοτέρους τους πόδας."}},"meta":{"connection":"GreVamvas","book_number":100,"chapter_number":9,"previous_chapter":{"connection":"GreVamvas","book_number":100,"chapter":8},"next_chapter":{"connection":"GreVamvas","book_number":100,"chapter":10}}}