{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>и избави душу мою от среды скимнов</b>.<br /><br />См. Толкование на <a href=\"/bible-index/bible/?b=230&c=56&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он пошлет с небес и спасет меня; посрамит ищущего поглотить меня; пошлет Бог милость Свою и истину Свою.</span></span>Пс. 56:4</a><br /><br /><b>Поспах смущен</b>.<br /><br />Когда, говорит, Саул вошел с своими в пещеру, я спал сном кратким и беспокойным, по причине окружавшей меня опасности.<br /><br />Заметь, что священное писание не говорит, что люди Сауловы вошли в пещеру. <i>Феодотион</i> вместо: в смущении, перевел: между пожирающими; <i>Симмах</i>: между опаляющими; а <i>Акила</i>: между сильными, или, по словам Феодорита, между снедающими помыслами, которые сильно грызли меня, так что почти попаляли мое сердце. Итак, по справедливости я был в смущении, принужденный спать среди таковых.<br /><br /><b>Сынове человечестии! зубы их — оружия и стрелы; и язык их —меч остр</b>.<br /><br />Сыны, говорит, человеческие послушайте! Зубы врагов, которые ухищряются против меня как дикие звери, суть оружия и стрелы; и язык их есть самый острый меч, каковыми наименованиями зубов и языка Давид изображает слова врагов своих, которые составляя клеветы, осуждения и обманы, поражают и умерщвляют тех, против которых произносятся. Оружьями здесь называет употребляемые не для охранения носящих их, каковы щит и другие, но для умерщвления встречающихся с ними, каковы меч, копье и подобные им.<br /><br />Слова <i>Нисского</i>: Состав нашей природы не имеет чувственных сих стрел, которые были бы в устах человеческих вместо зубов; но, когда кто примет на себя подобие страсти и преобразуется по виду господствующего в нем зла, тогда, потеряв естественный свой образ, становится зверем. Потому то, упомянув о львах, называет сынов человеческих имеющими зубы и язык на подобие военных оружий, что означает клеветников, употребляющих слова свои на злоречия и оговаривания. <i>Никиты</i>: Кажется, что удивляется тому, как сыны людей кротких, произведенных по образу Божию, переходят в злых зверей, так что слова и хитросплетения свои употребляют вместо оружия и губительных стрел. А это сказывается и от лица Христова к Иудеям.</div></p>"}