{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045\">Кирилл Иерусалимский свт.</a><div>Видишь смиренномудрие царя, видишь его исповедание? Разве он был кем-то уличен? Немногие знали о его поступке. Дело сделалось быстро, и пророк тотчас предстал для обличения, и падший сознается в злодеянии. И поскольку он исповедался чистосердечно, то весьма скоро получил и исцеление. Ибо пророк Нафан, который угрожал ему, тотчас говорит: <b>И Господь снял с тебя грех твой</b>. Блаженный же Давид, хотя прекрасно слышал слова: <i>Господь снял с тебя грех твой,</i> не прекратил покаяния, но вместо порфиры царь облекался во вретище, а вместо позолоченного престола царь сидел на пепле и земле. И он не только сидел на пепле, но и употреблял пепел в пищу, как и сам говорит: <i>Я ел пепел,, как хлеб, и питье мое растворял слезами </i>(<a href=\"/bible-index/bible/?b=230&c=101&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Я ем пепел, как хлеб, и питье мое растворяю слезами,</span></span>Пс. 101:10</a>). Он иссушил слезами похотливое око, говоря: <i>Каждую ночь буду омывать ложе мое; слезами моими омочу постель мою</i> (<a href=\"/bible-index/bible/?b=230&c=6&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Утомлен я воздыханиями моими: каждую ночь омываю ложе мое, слезами моими омочаю постель мою.</span></span>Пс. 6:7</a>)<a href=\"#549601_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Когда царедворцы советовали ему вкусить хлеба, он не слушал их, но продолжал пост целые семь дней. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"549601_1\" class=\"note-item\" href=\"#549601_1\">1</a> LXX. В Синод. переводе: <i>Каждую ночь омываю ложе мое, слезами моими омочаю постель мою. - Прим. ред.</i> </li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Огласительные слова 1-18.<br />TLG 2110.3, 2.11.1-12.12.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1061\">Сальвиан Марсельский пресвитер</a><div>Ты видишь, какое суровое наказание претерпел столь великий муж всего за один грех. Немедленное осуждение последовало за преступлением, осуждение, которое тут же обратилось наказанием - ничего не откладывая, останавливая виновного и не перенося наказание на будущий срок. Потому он не сказал: «Поскольку ты такое сделал, то знай, что придёт суд Божий и тебя ждут адские муки». Нет, скорее, он так говорил: «Ты будешь наказан страданием немедленно, и меч Божьей строгости будет у горла твоего».<br />Что же далее? Виновный муж осознал свой грех, смирился, исполнился раскаянием, исповедался и оплакивал [вину]. Он каялся и просил прощения, снял с себя царские украшения, отложил шитые золотом одежды, пурпур и диадему. Он изменился и сердцем, и внешностью: он отложил в сторону всю свою царственность с её украшениями, облёкся в признаки кающегося скитальца, так что защитой ему стало запустение. Он истощал себя постом, иссушал себя жаждой, изматывал себя слезами и заточил себя в одиночество. И вот этот царь, обладатель такого великого имени, более величественный в своей святости, нежели в преходящей власти, превосходящий всех своими прежними заслугами, не смог избе-жать наказания, хотя так искренне искал прощения.<br />Наградой этого глубочайшего раскаяния было то, что он не осуждён на вечное наказание. Но всецелого прощения в этом мире он не заслужил. Что сказал пророк кающемуся? - <b>Но как ты этим делом подал повод врагам Господа хулить Его, то умрет родившийся у тебя сын</b>. Кроме горькой боли от утраты сына Бог желал, чтобы любящий отец ещё и понимал суровость наказания, а именно, что отец, оплакивающий горе, сам стал причиной смерти любимого сына, потому что сын, рождённый из преступления своего отца, убит был самим преступлением, в котором он и был зачат.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О правлении Бога.<br />Сl. 0485, 2.4.18.39. <br /></div></div></p>"}