{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1061&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Сальвиан Марсельский пресвитер</a><div>Как необыкновенно трудно изгладить вину, когда дан <i>повод врагам Господа хулишь Его</i>(<a href=\"/bible-index/bible/?b=100&c=12&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> но как ты этим делом подал повод врагам Господа хулить Его, то умрет родившийся у тебя сын.</span></span>2 Цар. 12:14</a>}), нас научает пример благословеннейшего Давида, который благодаря своим делам праведности заслужил избежать вечного наказания за нанесённые оскорбления одним лишь исповедованием [греха]. Но и он, для которого защитой стало раскаяние, не смог получить полного прощения греха: когда пророк Нафан, которому Давид исповедовался в своих грехах, сказал ему: <i>Господь снял с тебя грех твой; то тут же добавил: Но как ты этим делом подал повод врагам Господа хулить Его, то умрет родившийся у тебя сын</i> (<a href=\"/bible-index/bible/?b=100&c=12&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал Давид Нафану: согрешил я пред Господом. И сказал Нафан Давиду: и Господь снял с тебя грех твой; ты не умрешь;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> но как ты этим делом подал повод врагам Господа хулить Его, то умрет родившийся у тебя сын.</span></span>2 Цар. 12:13-14</a>).<br />Что же случилось затем? Отложив в сторону диадему и украшения, сняв с себя пурпур и весь лоск царского достоинства, Давид за все свои грехи заточил себя в одиночество, он плакал, надев на себя грязную мешковину, он обливался слезами и посыпал себя пеплом, взыскивая жизнь младенца голосом многочисленных причитаний и пытаясь пробиться к Святейшему Богу через страстные молитвы. Прося и моля так, он верил, что получит от Бога то, что ищет. Но не смог обрести просимое через то, что и есть самое действенное средство для просящих.<br />Из всего этого видно, что никакое другое преступление не является большей виной, чем вина повода <i>врагам Господа хулить Его</i>. Ведь впавший и в великое заблуждение, если не даёт повода другим богохульствовать, навлекает осуждение только на себя самого; тот же, кто даёт другим повод богохульствовать, тянет в погибель с собой многих, и он с необходимостью окажется виновным за каждого из многих, кого с собой сделает повинным. И не только это: когда согрешает человек так, что грех его не становится для других поводом хулить Бога, то грех этот только против грешника, но он не оскорбляет святого имени Бога кощунством проклятий тех, кто богохульствуют. Но тот, кто своим грехом становится причиной хулы на Бога для других людей, совершает грех, выходящий за рамки человеческого преступления, потому что проклятиями многих людей он наносит невообразимый вред Богу. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О правлении Бога.<br />Сl. 0485, 4.18.87.12.</div></div></p>"}