{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div>(Аллегорически) Точно: славословие Бога, благодарение Богу за все случающееся скорбное, предание себя всецело воле Божией, с отвержением своей воли, молитва за врагов, благословение врагов, как орудий Промысла Божия, — и прочия святые делания: — и пилы, и трезубы, и секиры, и пещь плинфяная для греховных помыслов и ощущений. Ум наш, — таинственный Давид, — царь и предводитель воинства Израильтян, — помышлений и чувствований Богослужебных, когда возмет град и грады иноплеменников, тогда возвращается во Иерусалим со всеми Израильтянами своими, — в град мира (Иерусалим — значит «град мира»), откуда выводила его война с иноплеменниками. На главе его венец Малхома — разум деятельный, приобретенный им на брани с греховными начинаниями, — в ея подвигах, трудностях, несчастиях и торжествах; с ним — «корысть многа зело» — опыты драгоценные, могущие препитывать, поддерживать его на будущее время, поддерживать и препитывать советующихся с ним. Талант весу в златом венце, приобретенном Давидом: тяжеловесен драгоценный разум деятельный; богатый опытностию, он не колеблется, не увлекается всяким являющимся уму помыслом, но с недоверчивостью разсматривает, испытывает его, хотя бы он и казался благим. Так Иисус Навин, военачальник Израильский, вопрошал представшего внезапно пред ним неизвестного витязя, хотя то был Ангел: <i>«наш ли еси, или от супостат наших» </i>(<a href=\"/bible-index/bible/?b=60&c=5&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Иисус, находясь близ Иерихона, взглянул, и видит, и вот стоит пред ним человек, и в руке его обнаженный меч. Иисус подошел к нему и сказал ему: наш ли ты, или из неприятелей наших?</span></span>Нав. 5:13</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>К брату, занимающемуся умною молитвою. Наставление в духовной жизни</i></div></div></p>"}