{"xml":"<p ><div> В самую тесную связь поставляет себя с коринфянами, так что где они, там и он. И их он пускает вперед, а себя представляет идущим вслед за ними, свое им послушание оказывает, чтоб и у них отсечь всякую вину к непослушанию. Он уже изрек помилование виновному прежде, когда те еще и думать о том не думали; но изрек, имея в виду их пользу, их благо, их общее спасение; даровах, говорит, вас ради. Не власть свою являя и упражняя, сделал это, но заимствовал побуждение к такому делу со стороны вас, от вас будто повеление получив. \"Видишь ли, – говорит святой Златоуст, – как опять Апостол уничижает себя пред коринфянами, поставляя их на первом месте, а себя на втором; и все сие для того, чтобы смягчить ожесточенные души и преклонить непреклонные сердца. Но чтобы сим не подать коринфянам повода думать, что все дело предоставлено их власти, и чтобы они не стали упорствовать в прощении виновного, Апостол, ограничивая власть их, говорит, что и сам он даровал прощение виновному: ибо и аз, аще что даровах, даровах вас ради, то есть и сие самое сделал я для вас. И в первый раз, когда Апостол повелевает коринфянам отсечь виновного, он не дал им власти простить его, сказав: <i>уже судих... предати таковаго сатане, а потом допустил и их к участию в сем приговоре, когда сказал: собравшимся вам... предати таковаго </i>(<a href=\"/bible-index/bible/?b=530&c=5&s=3&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> А я, отсутствуя телом, но присутствуя <i>у вас</i> духом, уже решил, как бы находясь у вас: сделавшего такое дело,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> в собрании вашем во имя Господа нашего Иисуса Христа, обще с моим духом, силою Господа нашего Иисуса Христа,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> предать сатане во измождение плоти, чтобы дух был спасен в день Господа нашего Иисуса Христа.</span></span>1 Кор. 5:3-5</a>). Он поступил так, имея в виду две важные вещи: чтоб и приговор произнести, и (произнести) не без согласия коринфян, чтоб не огорчить их. Точно так поступает он и здесь, ибо говорит: аз даровах прощение виновному, я, который в первом послании осудил его. Потом, чтобы коринфяне не оскорбились, как бы презренные от Апостола, он говорит: вас ради. Что же это? Ужели он простил согрешившего для людей? – Нет; ибо для сего и присовокупил: о лице Иисус Христове, то есть или по воле Божией, или во славу Христа. – Феодорит об этом пишет так: \"Чтобы не подумал кто, будто бы Апостол из угождения людям вознерадел о справедливости, он присовокупил: о лице Иисус Христове, то есть, делаю это тогда, как видит сие Христос и благоугождается сделанным\". Можно и так: в порядке спасения, по началам спасения. Ибо Христос Иисус есть Спаситель; и действующий во спасение истинное действует о лице Его. Или потому так сказал, что и он, как и все Апостолы, как говорили, так и действовали всегда пред Богом во Христе, ни себя не имея в виду, ни угождением людям не руководясь. Ниже святой Златоуст говорит о сем: \"О лице Иисус Христове, – или во славу Христа, или потому, что Сам Христос повелел простить согрешившего. Сии последние слова особенно убедительны были для коринфян. Ибо они убоялись уже отказать в прощении, которое служило к славе Христа и было Ему угодно\". </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=2&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=2&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}