{"xml":"<p ><div> То, что святой Павел покоя не имел, и тени не представляет тех беспокойств, какие обычно испытываются нами по причине каких-либо личных опасностей и потерь. Он беспокоился за дело Божие. Если Титу было наказано, выполнив все порученное в Коринфе, поспешить в Троаду, и по расчету времени ему следовало бы быть уже там, а его не было, то Апостол естественно мог предполагать случайности, разорительные для дела Церкви и Евангелия. Апостол только и жил для благосостояния Церкви и для успехов Евангелия. Касаться этих предметов есть то же, что касаться зеницы ока его. Вот он и в смущении, и покоя не имеет. Его томила неизвестность происходившего в Коринфе; Дух же Божий не благоволил открыть ему то, или исполнить сердце его благонадежием, оставив его естественному течению человеческих чувств под действием внешних обстоятельств. Это и заставило его, не нашедши Тита в Троаде или скоро не дождавшись его, самому поспешать к нему навстречу. Почему, простившись с троадянами, отрекся им, отправился он в Македонию, ибо туда лежал его дальнейший путь, и чрез ту страну должен был возвращаться к нему святой Тит. <br /> Этим сказание здесь кончается. Какие вести принес святой Тит и как святой Павел ими был обрадован, об этом он пишет ниже, <a href=\"/bible-index/bible/?b=540&c=7&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Вместите нас. Мы никого не обидели, никому не повредили, ни от кого не искали корысти.</span></span>2 Кор. 7:2</a> и далее; здесь же одно воспоминание о том восхитило дух его; и он, не успевши и слова сказать ни о приходе, ни о вестях святого Тита, взят был Духом в созерцание силы и славы Евангельской истины и, воззвав: <b>Богу благодарение,</b> начал излагать воодушевленною речью свои созерцания. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=2&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=2&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}