{"xml":"<p ><div> Богу благодарение! Это воззвал он после того, как представил в уме, что сделало его послание в Коринфе, как передал ему о том святой Тит. Грешники раскаялись, неисправности все исправлены, недоумения рассеялись, и всеми изъявлена полная готовность следовать слову Апостола. Слово его оказалось вполне победоносным, и он справедливо мог сознавать себя в положении победителя, совершающего триумфальное шествие после какой-нибудь знаменитой победы. Потому и воззвал: благодарение Богу, победители нас творящему! – <b>Победители творящему</b>, – θριαμβευοντι, – устрояющему для нас триумфу посаждающему нас на триумфальную колесницу. Всегда победители творящему,- всегда так делает для нас Господь, что, когда все будто восстает против нас и все сделанное нами будто разлагается, Он опять все восстановляет в силе и возвращает полную славу истине своей. Вот и теперь в Коринфе все будто расстроилось, – в Асии я отягчен был сверх сил, в Троаде покоя не имел, в Македонии не лучше было; а когда пришел Тит и сказал, что было в Коринфе, не могу не видеть и пред всеми не исповедать победоносной силы Божией, сопровождающей слово наше, устное ли то или письменное. Почему \"за все прославляем Бога, Который, премудро правя нами, водит нас туда и сюда, делая всем известными и чрез нас распространяя ведение благочестия\" (Феодорит). <br /> Апостол говорит, что их, Апостолов, делает Бог победителями; собственно же победоносным является слово благовестия истины, и на них слава победы падает только, как на органы сего слова. Почему далее говорит, что Бог победителями творит их о Христе, и именно чрез то, что они всюду являют воню разума Его, то есть распространяют всюду благоухание познания о Боге и Христе Господе, Спасителе,- называя сие познание благоуханием, по причине сладостности его и по причине охотного, с радостию и удовольствием, принятия его всеми способными к тому. \"Указав на Дающего победы, далее сказывает и причину сих побед, присовокупив: о Христе, то есть чрез Христа и проповедь о Нем. Вонею разума называет он познание о Христе. Мы, говорит, подобны царской кадильнице, потому что всюду ходим, нося с собою небесное миро, от которого исходит духовное благоухание. Сие сказал он, чтобы показать силу проповеди\" (святой Златоуст). Сия воня разума победоносна. Как невеста в Песни песней, так души, внявшие слову благовестия о Христе Спасителе, могли взывать: воня мира Твоего паче всех аромат... вслед Тебе в воню мира Твоего течем (<a href=\"/bible-index/bible/?b=260&c=1&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> От благовония мастей твоих имя твое - как разлитое миро; поэтому девицы любят тебя.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Влеки меня, мы побежим за тобою; - царь ввел меня в чертоги свои, - будем восхищаться и радоваться тобою, превозносить ласки твои больше, нежели вино; достойно любят тебя!</span></span>Песн. 1:2-3</a>). Текут вслед Господа, как толпы народа за триумфальною колесницею победителей. Не это ли сходство подало Апостолу повод употребить и означенную метафору: воня разума? </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=2&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=2&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}