{"xml":"<p ><div> Мы, говорит, благоухание Христово есмы. Если какую материю или одежду надушить каким ароматом, то куда ни внеси их, они всюду распространяют свой аромат, и другого запаха от них уже не слышно никакого, хотя они имеют свой природный запах. Так Апостолы, преисполненные ведения Христова, куда ни являлись, являлись ничего другого не ведающими, кроме Господа Иисуса Христа. Слово их было только о Нем, силы являли они только о имени Его, верующих освящали именем Его, заповеди давали от лица Его, Церкви созидали во славу Его, и все, что от них ни исходило, все было о Христе, для Христа, от Христа. Так осязательно они были благоухание Христово! И это как для спасаемых, так и для погибающих. <br /> Спасаемые – это те, которые веровали, освящались таинствами, возрождались к новой благодатной жизни и начинали ходить в сем обновлении жизни. Погибающие - это те, которые отвращались от слова благовестия и враждебно относились как к нему, так и к Благовествуемому, и к благовестникам. Для тех и других они были благоухание Христово. Тем и другим они ясно, убедительно и осязательно представляли, что иного спасения нет, как в Господе Иисусе Христе; те и другие хорошо понимали, в чем сила сего слова благовестия; но одни принимали его и спасались, а другие отвращались от него и оставались в своей погибели. В том, что есть спасаемые и погибающие, ничего нет рокового, хотя на опыте можно видеть, как иные неудержимо стремятся в пагубу, несмотря на все заботы об их спасении, а другие держатся твердо на спасительном пути, несмотря на окружающие их неблагоприятности спасения. Без Бога нет спасения; и Он всем хочет спастися, только никого не неволя. Потому если есть погибающие, то потому, что не хотят спасаться. Хотя то, почему иные не хотят, изъяснить мы не в силах; однако же то несомненно, что конечная того причина в их произволении. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=2&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=2&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}