{"xml":"<p ><div> \"Всем предлагаем мы благоухание Христово, но не все ощущающие оное приобретают спасение. Ибо для болезненных глаз и свет опасен и враждебен; однако же не солнце причиняет вред. Говорят, что птица гриф бегает от благоухания мира, однако же миро остается миром, хотя гриф и бежит от него. Так и спасительная проповедь верующим доставляет спасение, а неверующим причиняет погибель\" (Феодорит). Есть яства, которые один принимает с удовольствием, а другой и запаха их сносить не может, и когда ощутит его, то испытывает сотрясение во всем своем теле. Природа яств одна и та же; то, что они так противоположно действуют на тех и других, зависит от случайных настроений их организма. Христос Господь есть существенная жизнь для всех нас; и благовестие о Нем по существу своему животворные для всех содержит начала; между тем по случайным нравственным настроениям для одних оно – жизнь, для других – смерть. \"Но спасается ли кто или погибает, – проповедь Евангельская всегда удерживает свое достоинство. Как свет, и тогда, как ослепляет слабых зрением, остается светом, хотя ослепляет; или как мед, хотя бы казался горьким для больных, не перестает быть сладким по своей сущности, – точно так же и благовестие о Христе всегда имеет свойственное ему благоухание, хотя не верующие сему благовестию и погибают; ибо губит их не благовестие, но собственное их ожесточение. И погибелию нечестивых еще более обнаруживается благоухание проповеди. Таким образом, сила благовестия обнаруживается не только в спасении добрых, но и в погибели нечестивых, ибо и солнце потому особенно и ослепляет взоры слабых, что светит очень ясно. Также и Спаситель, хотя лежит на падение и на востание многим (<a href=\"/bible-index/bible/?b=490&c=2&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> И благословил их Симеон и сказал Марии, Матери Его: се, лежит Сей на падение и на восстание многих в Израиле и в предмет пререканий, -</span></span>Лк. 2:34</a>), однако не перестает быть Спасителем и тогда, когда бесчисленное множество людей падает. Итак, благовестие всегда есть спасительное благоухание; но, обоняя благоухание сие, одни спасаются, а другие погибают, – так, впрочем, что если кто погибает, тот бывает сам виною своей погибели\" (святой Златоуст). <br /> <b> И к сим кто доволен</b>? Говоря, что спасительное слово благовестия для одних есть воня в смерть, а для других воня в живот, Апостол естественно возбуждает у всех вопрос: как же это? Предполагая этот вопрос как бы уже предложенным себе, он отвечает на него: к сим кто доволен? Кто может объяснить, как это бывает? Бог одного добра желает и одно добро подает; Христос Господь есть наш Спаситель и Живот, и благовестие о спасении в Нем есть слово животворное. Откуда быть пагубе? Разве только от нас. Но и от нас как? Разве только в таком случае, если бы мы стали к благовестию примешивать свои мудрования и потому проповедовать его нечисто. Но этого, говорит, о нас сказать нельзя, как видно из следующего стиха. Таким образом, почему слово благовестия оказывает такие противоположные действия, остается непостижимым. Кто доволен (способен) к тому, чтобы понять это и объяснить? <br /> Такое понимание сих слов и их связь с последующими представляется самым прямым, если иметь во внимании двоякое действие благовестия. А если так смотреть на предыдущую речь, что в ней Апостол только стороною намекнул на то, что благовестие бывает и вонею в смерть, главною же целию имел представить животворность и победоносность слова благовестия; то в словах: и к сим кто доволен Апостол очевидно хотел отклонить от себя всякую честь участия в сей победоносности и все отнести к Богу. Что слово благовестия идет по миру, как победитель на торжественной колеснице, это не от нас, этого из людей никто бы и не мог совершить. Оно само так победоносно силою Божиею, в ней сокрытою, или ей сопутствующею и ей вседейственность сообщающею. Так святой Златоуст: \"Поелику Апостол так много сказал великого и необычайного, усвояя себе повсеместное торжество, то опять старается умерить сказанное, все относя к Богу. Он говорит как бы: все сие Христово, и нет ничего нашего. Лжеапостолы хвалятся проповедию как своею; напротив, истинный Апостол в похвалу себе вменяет то, что ничего не называет своим. Почему и говорит: и к сим кто доволен? Откуда уже само собою следовало: а если мы сами по себе не довольны к сему, то все происходящее с нами и чрез нас есть дело благодати\". <br /> В таком случае следующие слова будут уже иметь такой смысл: все в благовестии есть дело Божие, дело благодати; нашего тут ничего нет и не может быть. Наша забота вся на то обращена, чтобы в слово благовестия не примешивать ничего своего, а передавать его чистым, как получено, давая ему возможность беспрепятственно действовать всею полнотою свойственной ему силы. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=2&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=2&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}