{"xml":"<p ><div> Этим полнее и точнее определяется мысль предыдущего темноватого места. \"Для того пришествие мое предварено посланием, чтобы оно послужило для вас уврачеванием, а мне уготовало радость, в которой будете участвовать и вы, признав радость мою своею собственною\" (блаженный Феодорит). Этот и есть смысл моего к вам послания. Затем писал, чтоб вы исправились и чтобы, пришедши к вам прежде послания и прежде вашего исправления, не принять мне скорбь на скорбь. Скорбь уже имел я ту, что у вас были немалые неисправности; да пришедши к вам прежде вашего исправления, должен бы был принять новую скорбь, лично обличая неисправных и исправляя их. И эта последняя скорбь увеличивалась бы тем, что, тогда как надлежало бы мне найти вас на высших степенях совершенства и радоваться тому, я увидел бы вас совсем неисправными. Это уж и третья скорбь, и притом самая чувствительная, – когда скорбь принимаешь по причине тех, которые должны бы были доставлять радость. Вот по какой причине я не сам пришел к вам прямо из Ефеса, а наперед послал послание, чтоб, получив послание, вы исправились и я, пришедши после сего, только бы радовался у вас. Я действовал так, надеяся, в полной уверенности, что моя радость всех вас есть, то есть что вы возревнуете доставить мне радость исправлением всех неисправностей, почитая радость мою общею всех радостию, желая увидеть меня радующимся, чтоб от видения радости на лице моем и самим вам обрадованными быть. Святой Златоуст мысль Апостола выражает так: \"Я для того прежде написал вам, чтобы к прискорбию моему не найти вас неисправившимися. Я уверен, что вы радуетесь, если видите меня радующимся, и сами исполнитесь печали, когда увидите меня печальным. Поступил же я так, имея в виду не свою, но вашу пользу. Хотя от вашего огорчения я получаю немалое удовольствие, когда вижу вас столько о мне заботящихся, что вы и сами скорбите, когда видите меня скорбящим, несмотря, однако, на такое расположение моего духа, поелику я имею в виду вашу пользу, то и когда писах вам сие истое, да не скорбь прииму, и в сем опять искал я не своей, но вашей пользы. Ибо я знаю, что вы и сами будете скорбеть, увидев меня скорбящим, равно как и возрадуетесь, когда увидите меня радующимся. Примечай, как у места сказал Апостол и сие: о нихже подобаше ми радоватися. Ибо сие свидетельствует искренность его и великую к ним любовь. Так мог сказать какой-нибудь отец к детям, для которых он много сделал добра и много потрудился. Итак, говорит, если я только пишу и нейду к вам сам, то нейду потому, что сим устрояю что-нибудь лучшее о вас, а не по ненависти к вам, и не потому, чтобы отвращался вас, но потому, что очень люблю вас\". </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=2&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=2&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}