{"xml":"<p ><div> \"Апостол повелевает здесь не только разрешить положенное наказание, но и возвратить виновного в прежнее его состояние. Ибо, если кто, наказавши виновного, просто отпускает его без всякого утешения, тот никакой пользы не делает ему. Но смотри опять, как Апостол удерживает и виновного, чтобы он, получив прощение, не сделался хуже. Ибо, несмотря на то, что он исповедал свой грех и раскаялся в нем, Апостол дает виновному видеть, что он получает прощение не столько за раскаяние, сколько по милости и снисхождению; почему и говорит: да даруете и утешите. Сие видно и из последующих слов. Ибо не говорит: разрешаю простить виновного, потому что он достоин сего или что он принес искреннее покаяние, – но потому что он слаб. Посему и присовокупил: да не како многою скорбию пожерт будет таковый. Говоря сие, Апостол свидетельствует и о великом раскаянии виновного, и не допускает его дойти до отчаяния. Что же значит: пожерт будет? – Или то, что таковый может сделать то же, что сделал Иуда, или что он в образе жизни может сделать хуже. Ибо хотя, говорит, он и не таков, чтобы не мог более переносить мучений продолжительного наказания, но, потеряв терпение и надежду, легко может посягнуть на свою жизнь или предаться большему нечестию. Посему нам должно быть осмотрительными, чтобы рана не сделалась жесточае и опаснее и чтобы неумеренностию в наказании не погубить и того, что уже сделали доброго. Говоря сие, Апостол хотел, как я прежде заметил, и обуздать, и вразумить виновного, чтобы он, получив прощение, не сделался еще нерадивее. Ибо, говорит, я принял такового в прежнее мое расположение не потому, чтобы он совершенно очистился от скверны соделанного греха, но убоявшись, чтобы не сделал чего-нибудь хуже. Отселе мы научаемся, что меру покаяния надобно назначать не только по свойству грехов, но и вместе сообразуясь с свойством духа и состоянием самих грешников. Так тогда и поступил Апостол, ибо и его устрашала слабость грешника. Потому и сказал: да не пожерт будет, как бы зверем каким, или волнами, или бурею\". </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=2&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=2&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}