{"xml":"<p ><div>Окончив речь о похвалах себе самому, (апостол) не остановился на этом, но снова защищается, и просит извинения в сказанном, говоря, что это сделал он по необходимости, а не по собственной охоте. Впрочем, несмотря и на необходимость, называет себя несмысленным. Вначале говорил: «примите меня, хотя как неразумного», или: «как бы в неразумии»; а теперь, отбросив «как», прямо называет себя несмысленным. Он достиг своею речью желаемого, и потому уже смело и без пощады нападает на этот недостаток, научая всех никогда не хвалиться без нужды, когда уже он, Павел, даже и по нужде похвалившись, назвал за то себя несмысленным. Потом и всю вину сказанного слагает не на лжеапостолов, но на учеников: «<b>вы меня</b>, – говорит, – [к сему] <b>принудили</b>. Если бы (лжеапостолы) хвалились, но тем не вводили бы вас в заблуждение и погибель, то я не дошел бы до того, чтобы дозволить себе такие слова. Но так как они растлили всю церковь, то, заботясь о вашей пользе, я принужден был сделаться несмысленным». И не сказал: «Я опасался, чтобы они, восхитивши над вами первенство, не посеяли у вас своего учения»; об этом сказал он прежде: «боюсь, чтобы, как змий хитростью своею прельстил Еву, так и ваши умы не повредились»; а здесь говорит не так, но с большим достоинством и с большею властью, сделавшись смелее вследствие сказанного.<br /><br /><b>«Вам бы надлежало хвалить меня».</b> Потом представляет на это и причину; и говорит опять не об одних откровениях, или чудесах, но и об искушениях.<br /><br /><b>«Ибо у меня ни в чем нет недостатка против высших Апостолов».</b> Смотри, как и здесь опять говорит с большею властью. Раньше он говорил: «я думаю, что у меня ни в чем нет недостатка»; а здесь говорит уже положительно, потому что как я уже заметил, после представленных доказательств стал смелее. Впрочем, все еще не отступает от умеренности и от своего обычая. Но как сказавший нечто необычайное и высшее своего достоинства, потому что сопричислил себя к апостолам, опять употребляет скромное выражение, и присовокупляет: «<b>хотя я и ничто, признаки Апостола оказались перед вами</b>» (ст. 12). «Смотри, – говорит, – не на то, что я незначителен и мал, но на то, получил ли ты от меня, что надлежало получить от апостола». И не сказал: «незначителен», но – что еще ниже: «ничто». Какая, в самом деле, польза быть великим, и никому не приносить пользы? Так нет пользы и от искусного врача, который не вылечил ни одного больного. «Итак, – говорит, – не рассуждай о том, что я ничего не значу; но смотри на то, что во всем, служившем к вашему благу, я не отстал от других, а, напротив, дал доказательство моего апостольства. Поэтому мне не было нужды говорить самому о себе». Говорил же это не для того, чтобы действительно искал похвалы – как мог нуждаться в похвалах тот, кто самое небо почитал малым в сравнении с любовью ко Христу? – но потому, что желал спасения (учеников своих). Затем, чтобы не сказали: «Что нам, если ты и ничем не ниже первейших апостолов?», он присовокупил: «Признаки Апостола оказались перед вами всяким терпением, знамениями, чудесами и силами». О, какую бездну совершенств выразил он в немногих словах! И смотри, что ставит на первом месте. Терпение – потому что признак апостола – все переносить великодушно. И о терпении выразился кратко, одним словом, между тем как о знамениях, которые совершены были не его собственною силою, выразился несколькими словами. Но представь себе, сколько уз, сколько ударов, сколько опасностей, сколько наветов, какое множество искушений разумел он здесь, сколько браней внутренних и внешних, сколько печалей, сколько нападений выразил он одним словом – «терпение». А словом «знамения» не изобразил ли опять того, сколько им воскрешено мертвецов, сколько исцелено слепцов, сколько очищено прокаженных, сколько изгнано демонов? Слыша это, научимся и мы, если даже нас заставляет необходимость говорить о своих заслугах, не распространяться о них, как поступил и сам (Павел).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=12&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=12&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}