{"xml":"<p ><div><br /><br /><b>«Ибо я опасаюсь, чтобы мне, по пришествии моем, не найти вас такими, какими не желаю, также чтобы и вам не найти меня таким, каким не желаете»</b> (ст. 20). (Апостол) хочет сказать нечто важное и для них неприятное; потому и представляет оправдание, говоря: «все это к вашему назиданию», а присовокупляя: «опасаюсь», смягчает то, что намерен был сказать. Это уже показывает не высокомерие или учительскую власть, но отеческую попечительность, когда он страшится более, чем сами согрешившие, и с трепетом приступает к их исправлению. Но даже и так не нападает на них и говорит не прямо, а в виде сомнения: «чтобы мне, по пришествии моем, не найти вас такими, какими не желаю». Не сказал: «добродетельными», но: «какими не желаю», везде употребляя слова, выражающие дружескую любовь. И слово «найти» выражает нечто неожиданное, равно как и «вам не найти меня», поскольку то и другое – дело не произвольное, но необходимое, имеющее начало в вас самих. Поэтому говорит: «чтобы и вам не найти меня таким, каким не желаете». Не сказал и здесь: «каковым я не хочу», но гораздо разительнее – «таким, каким не желаете». Это было уже в его воле, хотя не главным образом, однако же, в его воле. Он мог опять сказать: «каковым я не хочу», и тем показать свою любовь; но не хочет, чтобы ослабевал слушатель; притом и речь его в таком случае была бы гораздо строже. А теперь он и им сильнее дал почувствовать, и себя показал более кротким. Так свойственно действовать его благоразумию – чтобы и рана была глубже, и удар легче. Потом, ввиду того, что сказанное было неясно, он раскрывает это, говоря: «чтобы [не найти у вас] раздоров, зависти, гнева, ссор, клевет, ябед, гордости, беспорядков». Таким образом, что надлежало сказать в начале, он говорит в конце, потому что они восставали против него. Итак, не желая подать вида, что главным образом ищет своего, говорит сначала вообще.<br /><br />Действительно, все вышеуказанное – клеветы, обвинения, разногласия – порождено было завистью. Зависть, как вредный корень, порождала раздражение, осуждение, высокомерие, и все прочее, а чрез них и сама еще более возрастала.<br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=12&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=12&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}