{"xml":"<p ><div>\"<b>Если захочу</b>\", говорит он, \"<b>хвалиться, не буду неразумен, но я удерживаюсь, чтобы кто не подумал обо мне более, нежели, сколько во мне видит или слышит от меня</b>\" (<a href=\"/bible-index/bible/?b=540&c=12&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Впрочем, если захочу хвалиться, не буду неразумен, потому что скажу истину; но я удерживаюсь, чтобы кто не подумал о мне более, нежели сколько во мне видит или слышит от меня.</span></span>2 Кор. 12:6</a>). Что значат его слова? Я мог бы, говорит он, указать на гораздо большие чудеса, но не хочу, чтобы величие знамений не внушило людям обо мне большого мнения. Поэтому и бывшие с Петром, когда исцелен был хромой и все с изумлением смотрели на них, успокаивая народ и убеждая, что они ничего не обнаружили сами от себя и своей силой, говорят: \"<i>что смотрите на нас, как будто бы мы своею силою или благочестием сделали то, что он ходит</i>\" (<a href=\"/bible-index/bible/?b=510&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Увидев это, Петр сказал народу: мужи Израильские! что дивитесь сему, или что смотрите на нас, как будто бы мы своею силою или <br />благочестием сделали то, что он ходит?</span></span>Деян. 3:12</a>)? Опять и в Листрах были не только поражены, но и привели украшенных венками быков и хотели принести жертву Павлу с Варнавой. Заметь коварство дьявола: через кого Господь хотел искоренить во вселенной нечестие, через тех самых он старался ввести его, опять убеждая признавать людей богами, что он делал и в прежние времена. И это его дело больше всего дало начало и корень идолослужению, потому что многие и счастливо окончившие войны, и водрузившие трофеи, и построившие города и совершившие иные какие-нибудь подобного рода благодеяния для тогдашних людей признаны были богами, почтены храмами и алтарями, и весь список языческих богов состоит из этих людей. Чтобы не случилось этого и со святыми, Бог попустил им быть постоянно гонимыми, принимать бичевания, подвергаться недугам, чтобы крайняя телесная немощь и обилие искушений убеждали живших тогда, что совершавшие столь великие чудеса были все же людьми и ничего не приносили сами от себя, а все совершала через них, одна лишь благодать. Ибо если, те сочли за богов людей, совершивших незначительные и ничтожные дела, то гораздо более заподозрили бы они этих, творивших такие дела, каких никто никогда не видал и не слыхал, если бы последние не испытывали ничего, свойственного людям. Если, даже не смотря на то, что они подвергались бичеваниям, низвергались, заключались в узы, изгонялись, сталкивались каждый день с опасностями, некоторые все-таки впали в это нечестивое мнение, то гораздо больше они подумали бы, если бы те не терпели ничего, свойственного людям. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>\"Беседы о статуях, говоренные к антиохийскому народу\", Гл. 1, § 7</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=12&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=12&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}