{"xml":"<p ><div> Что говоришь? Ужели ты, ни за что почитавший царство и геенну в сравнении с любовью ко Христу, почитал за что-нибудь честь от людей, так что превозносился и имел нужду в непрестанном обуздании? Ведь не сказал: «чтобы впредь мучил меня», но: «пусть мучит меня». И кто бы мог сказать это? Что же значат слова его? Когда мы откроем, кто такой этот пакостник, и кто ангел сатанин, тогда и это скажем. Некоторые говорили, что он разумеет какую-то головную боль, производимую диаволом. Но этого нельзя допустить. Тело Павлово не могло быть отдано в руки диавола, если сам диавол уступал тому же Павлу по одному его повелению. (Павел) полагал ему законы и пределы, – когда, например, предал ему блудника в измождение плоти (<a href=\"/bible/?b=530&c=5&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> предать сатане во измождение плоти, чтобы дух был спасен в день Господа нашего Иисуса Христа.</span></span>1 Кор. 5:5</a>); и (диавол) не дерзал преступать их. Итак, что же значит сказанное? Сатана на еврейском языке значит – «противник». И Писание в третьей книге Царств (<a href=\"/bible/?b=110&c=5&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> ныне же Господь Бог мой даровал мне покой отовсюду: нет противника и нет более препон;</span></span>3 Цар. 5:4</a>) называет этим именем противников. Повествуя именно о Соломоне, говорит: не было сатаны во дни его, то есть сопротивника, который бы воевал с ним, или беспокоил его. Поэтому слова (апостола) имеют такой смысл: «Бог не благоволил, чтобы проповедь наша распространялась беспрепятственно, желая смирить наше высокое о себе мнение, но попустил противникам нападать на нас». Этого действительно достаточно было к низложению гордых помыслов; а головная болезнь не могла этого произвести. Таким образом, под именем ангела сатанина он разумеет Александра ковача, сообщников Именея и Филита, и всех противников слова, которые вступали с ним в состязания и противоборствовали ему, ввергали его в темницу, били и влачили, так как они делали дела сатанинские. Подобно тому как (Писание) называет сынами диавола иудеев за то, что они ревновали делам его, так и ангелом сатаны называет всякого сопротивника. Потому слова «дано мне жало в плоть удручать меня» означают не то, что Бог сам вооружал противников, или наказывал и обуздывал чрез них (апостола), – да не будет! – а только то, что Он дозволял и попускал на время.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=12&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=12&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}