{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Притчи, изложенные в 13 главе Ев. от Матфея и в параллельных местах у двух других синоптиков Марка и Луки, были произнесены при стечении столь многочисленного народа, что Господь Иисус Христос, желая устраниться от теснившей Его толпы, вошел в лодку и из лодки говорил к народу, стоявшему на берегу Геннисаретского озера (моря).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ианнуарий (Ивлиев) архим.</a><div>Начинается новый этап деятельности Иисуса. Сначала, как и раввины, Он учил в обычных собраниях в синагогах. Теперь Он переносит проповедь под открытое небо, в массу простых людей. Иисус учит с лодки. Надо полагать, что слушающий Его народ стоял при этом на берегу Галилейского моря. Любопытно выражение: Он <b>«сидел на море»</b>. Это, конечно, звучит несколько неуклюже, как то бывает у Марка. Но акцент здесь на глаголе <b>«сидел»</b>. Этот глагол подразумевает позу учителя. Такова традиция.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы на Евангелие от Марка, прочитанные на радио «Град Петров»</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Опять</b>»: см. <a href=\"/bible/?b=480&c=3&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Но Иисус с учениками Своими удалился к морю; и за Ним последовало множество народа из Галилеи, Иудеи,</span></span>Мк. 3:7</a>, 13, 20; пошел из Капернаума к морю, потом был на горе, потом в доме и теперь опять учил при море. — «<b>Вошел в лодку, и сидел на море</b>»: для удобства, чтобы не теснили Его и чтобы способнее было Ему учить, а им слушать (<a href=\"/bible/?b=480&c=3&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказал ученикам Своим, чтобы готова была для Него лодка по причине многолюдства, дабы не теснили Его.</span></span>Мк. 3:9</a> и прим.). <br /><br /></div></p>"}