{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Под доброй землей разумеются люди с добрыми чистыми сердцами, которые, услышав Слово Божие, твердо решились сделать его руководством всей своей жизни и творить плоды добродетели». «Виды добродетелей различны, различны и преуспевающие в духовной мудрости» (Блаж. Феофилакт).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1013\">Антоний Сурожский митр.</a><div>Вы, наверное, помните отрывок из Послания к римлянам, где апостол Павел говорит: вера от слышания, а слышание от слова Божия (<a href=\"/bible-index/bible/?b=520&c=10&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак вера от слышания, а слышание от слова Божия.</span></span>Рим. 10:17</a>). Вера, то есть хотя бы зачаточное знание о Боге, хотя бы какое-то представление, нам приходит благодаря тому, что кто-то нам сказал нечто. Когда это слово доходит до нас не в виде умственного понятия, а как-то задевает и зажигает наше сердце, мы хотя бы на мгновение чувствуем новую жизнь, восторг. Но на восторге долго прожить невозможно. На восторге можно прожить несколько мгновений или несколько часов (так влюбленный может как бы в тумане своего переживания жить в течение какого-то времени); а потом приходится вернуться к обыденщине. И восторг должен в нас умереть, как огонь умирает и оставляет за собой пепел; восторг должен превратиться в серьезную восприимчивость того, что мы слышали, и верность не только тому, что мы слышали, но и тому, как мы сами отозвались на услышанное. <br />Я помню неизданные стихи одного эмигрантского поэта: <br />Он нам сказал: пойдете вы пустыней –<br />берегитесь, не сбейтесь с пути. <br />Вас спасало незнанье; отныне <br />только верность вас может спасти... <br />Верность... Если мы верными не будем, то мы изменники не только Богу, не только тому, что мы пережили, но изменники себе самим. Потому что если мы сумели пережить глубоко то, что нам было открыто через слово или через зрение — и забудем, то мы себе изменим, мы уже недостойны самих себя. И поэтому верность — страшно важная черта характера. Верность надо развивать решимостью, развивать воспитанием в себе устойчивости. Только тогда мы можем принять слово и вспахать землю — если она не глубока, очистить эту землю — если она поросла терниями, сжечь эти тернии на самой земле, даже если сама земля от этого будет сожжена на поверхности. Тогда мы можем с решимостью идти к той цели, которая раскрылась в нашей душе, — не потому что Бог сказал, не потому что кто-то, кого мы уважаем, нам это сказал, а потому что наше сердце и ум отозвались, и на услышанное мы сами ответили: “Как это истинно! Как это прекрасно! Ради этого, с этим стоит жить, можно жить!” Как апостол Павел сказал, можно и умирать ради этого, потому что это так ценно, так дивно, так драгоценно... <br />Я уже говорил о том, что некоторые люди слышат — и до них слово не доходит, видят — и остаются слепыми. У пророка Исайи говорится именно об этом, но немного более пространно. Пророк говорит словом Божиим: <br /><i>И сказал Он: пойди и скажи этому народу: слухом услышите — и не уразумеете, и очами смотреть будете — и не увидите. Ибо огрубело сердце народа сего, и ушами с трудом слышат, и очи свои сомкнули, да не узрят очами, и не услышат ушами, и не уразумеют сердцем, и не обратятся, чтобы Я исцелил их</i> (<a href=\"/bible-index/bible/?b=290&c=6&s=7&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и коснулся уст моих и сказал: вот, это коснулось уст твоих, и беззаконие твое удалено от тебя, и грех твой очищен.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И услышал я голос Господа, говорящего: кого Мне послать? и кто пойдет для Нас? И я сказал: вот я, пошли меня.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказал Он: пойди и скажи этому народу: слухом услышите - и не уразумеете, и очами смотреть будете - и не увидите.</span></span>Ис. 6:7-9</a>). <br />Эти слова обращены ко всем нам. Берегись, человек, берегись, потому что если ты по молодости, по отсутствию зрелости еще не можешь всего понять, то ты должен понять хотя бы то, что тебе доступно. А если ты не понимаешь ничего, поставь перед собой вопрос: что же со мной такое делается? почему? говорятся слова простые, слова, которые всякий человек может, как слова, понимать — а до меня они не доходят. Не понимаю, ничего это для меня не значит. Неужели мое сердце стало таким грубым, что оно способно отозваться только на подобное же грубое, земное? или я сомкнул глаза, потому что не хочу видеть?.. <br />Есть страшное место в Евангелии, в рассказе о событиях страстной седмицы. Воины взяли Христа, привязали Его к столбу, покрыли Его глаза, начали Его ударять в лицо и говорить: <i>“Ну что, Пророк? Теперь прореки, кто тебя ударил...</i>” (см. <a href=\"/bible-index/bible/?b=470&c=26&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> ибо сие есть Кровь Моя Нового Завета, за многих изливаемая во оставление грехов.</span></span>Мф. 26:28</a>). Разве мы не поступаем так — не только по отношению к Богу, но и ко многим людям? Мы закрываем глаза, чтобы не видеть, мы другого человека ударяем в лицо и говорим: “А разве я тебя ударил? Я же тебя люблю, я тебе друг”. Поставим перед собой вопрос: не сомкнули ли мы недоброй волей свои глаза? не заткнули ли уши? не отупели ли мы от того, что заняты всем, кроме того, что насущно? (Я сейчас говорю не только о Божественном, но и человеческом). Не закрыт ли я к тому, что во мне самого глубинного и человеческого есть: чувство благородства, чувство величия, чувство достоинства, чувство красоты, чувство правды? Открыт ли я ко всему этому? Готов ли я услышать голос, который меня зовет к правде, к честности, к жертве, к благородству? Или отворачиваю я свой слух, закрываю свои глаза?.. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420\">Ианнуарий (Ивлиев) архим.</a><div>В случае доброго урожая мы должны обратить внимание на слова «они приносят плод». Но принести плод слушающие слово Божие могут лишь те, кто трудится. Речь идет о том, что христианство должно проявляться в действиях, в жизни. Приняв Евангелие (что само по себе не так уж просто), христианин призван не рассуждать, а действовать.<br />В толковании притчи о семени слово Иисуса соединяется с жизненным опытом ранней Церкви. Уже первые христиане открыли для себя, что семя, посеянное в их жизнь благодаря вести Иисуса, подвергалось опасности – не только от сатаны, но и от времени с его бедствиями и соблазнами. На что указывал Иисус в жизни природы, обнаруживало себя и в жизни первых христиан. И все же здесь действовало то же правило: тот факт, что семя может не принести плода, – исключение, а не правило. Обычно же посеянное семя дает богатый урожай. Надо полагать, что и первые слушатели Иисуса Христа в Палестине обращали внимание скорее на то, что семя, несмотря ни на что, даст богатый плод. И в этом отношении притча похожа на другие притчи о Царствии Божием, которые говорят о том, что сейчас оно малозаметно как горчичное зерно, как малая закваска, но неизбежно вырастет в большое дерево или сквасит все тесто. Такие мысли могли приходить в голову и ученикам Иисуса, когда они видели, что Его больше не пускают в синагогу и смотрят на Него с подозрением. Казалось, что во многих местах Его весть не имела никакого успеха, ученики были обескуражены. Но притча говорила им, и говорит нам: «Терпение. Делайте вашу работу. Сейте семя. Остальное предоставьте Богу. И вы обязательно получите урожай». О труде, о его необходимости, а также о Божественном домостроительстве Царствия говорит ряд следующих небольших притч, которые у евангелистов Матфея и Луки находятся на других местах их Евангелий и передаются в несколько ином звучании.<div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы на Евангелие от Марка, прочитанные на радио «Град Петров»</div></div></p>"}