{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1013\">Антоний Сурожский митр.</a><div>Для чего приносится свеча? Для того, чтобы светить. А кому? Разумеется, не только тому, кто эту свечу принес и зажег. Она должна светить всем, кто находится в комнате. Эта свечка, поставленная на окно или просто стоящая на столе в хижине, может явиться путеводной звездой для потерявшегося человека. То же самое Христос говорит о том, что мы слышим, чему научились, что раскрылось и расцвело в нашей душе, о том слове, том понимании, которое в нашей душе уже принесло какой-то свой плод. Раньше я говорил, что нам дано с другими делиться тем богатством, которое выпало на нашу долю, другим давать то, что мы получили. А что будет иначе? Иначе мы потеряем то, что нам было дано. Ведь можно сказать, что в конечном итоге все это, конечно, дело Божие. Апостол Павел в Послании к коринфянам говорит: <i>я насадил, Аполлос поливал, но возрастил Бог</i> (<a href=\"/bible-index/bible/?b=530&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я насадил, Аполлос поливал, но возрастил Бог;</span></span>1 Кор. 3:6</a>). И это мы должны помнить. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420\">Ианнуарий (Ивлиев) архим.</a><div>люди не приносят и не зажигают <b>светильник</b> (не свечу!), чтобы потом поставить его под сосуд или под кровать. Свет нужно видеть, и потому светильник ставят на видное место, туда, где он виден всем. Самые привычные и на поверхности лежащие нравоучительные выводы делаются такие: Истина, мол, должна быть видна людям, ее не полагается скрывать. Практически все экзегеты и толкователи указывают на то, что афоризм о светильнике связан с гонениями на христиан. Бывают времена, когда опасно говорить правду. Но настоящий христианин верен правде, невзирая ни на что. Светильник истины нужно держать высоко, а не скрывать его трусливо в интересах личной безопасности. Действительно, в ту эпоху ранней церкви показать свою принадлежность к христианству иногда было равнозначно смерти. Существовал культ, боготворивший императора, который считался олицетворением всего государства, и ему, как и государственной власти, поклонялись как богу. В определенные дни от людей требовалось приносить жертвы божественному императору, и это была настоящая проверка политической благонадежности. Человек, принесший такую жертву, получал удостоверение об этом, а получив удостоверение, он мог пойти и поклоняться какому угодно богу. До нас еще сохранилось много таких удостоверений. Например: <i>«Уполномоченным по жертвоприношениям от Акея с детьми Эасом и Герой, проживающими в деревне такой-то. Мы регулярно приносим жертвы богам, а сейчас, в вашем присутствии, как того требует правило, принесли жертвы, совершили наши возлияния и вкусили наших жертвоприношений и просим вас дать нам соответствующее удостоверение. Всего вам наилучшего»</i>. А за этим следует подтверждение: <i>«Мы, Серен и Герм, свидетельствуем ваше жертвоприношение»</i>. И христианину нужно было лишь совершить этот формальный акт, получить эту бумажку, это удостоверение, и ему уже ничего не грозило. Но тысячи христиан предпочитали умереть, нежели сделать это. Они очень просто могли скрыть тот факт, что они христиане, и могли продолжать оставаться христианами в частном порядке, без огласки, без хлопот и неприятностей. Но они считали, что должны засвидетельствовать свою принадлежность к христианству в присутствии людей. Именно им мы обязаны сегодня нашей христианской верой. Афоризм Иисуса Христа говорит о том, что христианская вера всегда должна быть подобна лампе, которую может видеть каждый. Такое толкование афоризма о свече замечательно, и хорошо подходит к эпохе гонений. Видимо, такой смысл это высказывание и имеет в Евангелии от Матфея, в его Нагорной Проповеди. Но у Евангелиста Марка оно имеет и еще один смысл, связанный с предшествующими рассуждениями о сеятеле и семени. Ведь там речь шла о группе учеников, которым «дана тайна Царствия Божия», то есть о Церкви. Вот и в афоризме о свече речь идет, конечно, не о простой свече, а о тайне Царствия Божия, которая дана ученикам. То есть здесь как бы продолжение того, что было сказано в притче о сеятеле: <i>«Вам дана тайна Царствия Божия, а тем, внешним, всё становится загадочным, в притчах»</i> (Мк.4:11). Но эта тайна не должна навсегда оставаться тайной. Назначение этой тайны (света Христова) – не быть навеки сокрытой, а быть именно светом для всех. При этом евангелист Марк сознательно пишет о светильнике как о личности! В нашем переводе это не видно: <b>«Для того ли приносится свеча»</b>. Нет, лучше перевел оригинал славянский текст: <b>«eда светилник приходит»</b>, то есть <b>«разве светильник приходит»</b>. Разумеется, речь у Марка идет об Иисусе Христе. <b>Разве Он пришел</b>, чтобы скрываться от мира? Нет, Он пришел, чтобы светить, явиться миру! Но... не сразу. Не так-то все просто.<br />Итак, Тайна Царствия Божия, то есть Сам Иисус Христос и Его Евангелие, есть светильник, данный Церкви. Он должен светить всем во тьме пребывающим.<div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы на Евангелие от Марка, прочитанные на радио «Град Петров»</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><br />«<b>И сказал им</b>»: по сказанию ев. Матфея следующие изречения были сказаны Господом при других случаях (<a href=\"/bible-index/bible/?b=470&c=5&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И, зажегши свечу, не ставят ее под сосудом, но на подсвечнике, и светит всем в доме.</span></span>Мф. 5:15</a>, <a href=\"/bible-index/bible/?b=470&c=10&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Итак не бойтесь их, ибо нет ничего сокровенного, что не открылось бы, и тайного, что не было бы узнано.</span></span>Мф. 10:26</a>). В пояснение сего и других подобных изречений заметим раз навсегда, что 1) евангелисты не следуют строго хронологическому порядку в своих повествованиях в отношении частных событии изречений Господа, и что 2) Господь, вероятно, повторял при разных случаях некоторые из своих изречений для того, чтобы сильнее запечатлеть их в памяти своих учеников и слушателей, причем эти изречения получали сами тот или другой оттенок в смысле и, может быть, повторялись не буквально. Так и здесь. — «<b>Для того ли приносится свеча</b>» и пр.? (см. прим. к <a href=\"/bible-index/bible/?b=470&c=5&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И, зажегши свечу, не ставят ее под сосудом, но на подсвечнике, и светит всем в доме.</span></span>Мф. 5:15</a>). По связи речи этим приточным выражением указывается цель, ради которой Спаситель излагает свое учение о тайнах Царства Божия в притча — раскрывать эти тайны, чтобы свет их истины просвещал ум неведущих. — «<b>Под сосуд</b>»: с подлинника — мера, которой измеряются семена. — «<b>Под кровать</b>», или, как можно понимать, под стол; вообще же смысл — что свечу ставят не внизу чего либо, что закрывало бы свет ее, а наверху, чтобы свет от нее беспрепятственно распространялся в комнате. <br /></div></p>"}