{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1013&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Антоний Сурожский митр.</a><div>Какой мерой мерите… В Молитве Господней, «Отче наш», мы говорим: <i>«Прости нам согрешения наши, как мы прощаем тем, которые перед нами виноваты…»</i> (<a href=\"/bible/?b=470&c=6&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и прости нам долги наши, как и мы прощаем должникам нашим;</span></span>Мф. 6:12</a>). Вот о чем здесь речь идет. Если мы не прощаем другим, то и нам прощения нет. Если мы обращаемся милосердно, с жалостью, просто по-человечески с другими, над нами суд Божий происходит и будет происходить. И это чрезвычайно важно нам помнить. <br />Мы часто думаем, что другие должны приспособиться к нам, что другие должны сделать первый шаг. Как правило, тому, кто виноват, труднее сделать первый шаг к примирению; тот, кто прав, кто знает, что он прав (не тот, кто кичится своей правдой, обидев другого и считая, что все равно прав, а тот, кто действительно, в самом деле прав), может, не унижая себя, а из глубины сострадания к человеку, который был ранен, к нему подойти и просить прощения или искать пути примирения. Поэтому помните: какой мерой мерите, такой отмерено будет вам, потому что никто по отношению к вам, ко мне, к кому бы то ни было не отнесется иначе, чем мы относимся к другим.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ианнуарий (Ивлиев) архим.</a><div>Привычное и понятное толкование таково: Этот афоризм начинается так: «Замечайте, что слышите», или, если точнее: «<b>Наблюдайте</b> за тем, что слышите», «<b>Будьте внимательны</b> к тому, что слышите». Отсюда заключают, что высказывание относится к «слушанию», то есть к учению. Чем больше усилий человек прилагает к учению, тем больше пользы он может получить от изучаемого предмета. Здесь это относится, конечно, к изучению Слова Божия. Но многие относят это изречение Иисуса Христа к нашему отношению с людьми. Если мы будем много критиковать других и находить в них недостатки, то другие начнут делать с нами то же. Если мы подозрительны и недоверчивы к другим, вполне возможно, что также будут относиться к нам. Чтобы другие любили нас, мы должны сначала полюбить их. Человек, который ищет друзей, должен сам дружески относиться к другим. Это нравственное толкование лежит на поверхности.<br />Да, всё это так. Но и здесь мы должны учесть, что в контексте Евангелия от Марка, это высказывание приобретают несколько особенный смысл, говорит об ответственности учеников Иисуса Христа, которым Бог вручил «тайну Царствия Божия», как имение вручается управляющим, как семя, которое должен сеять сеятель. Бог вручил ученикам Иисуса «тайну» отнюдь не для того, чтобы они держали ее при себе. Поскольку Евангелие должно как бы «пробиться наружу», «обнаружиться», «принести урожай», то хорошим управляющим этого сокровища или добрым сеятелем становится только тот, кто передает это Евангелие дальше. Ему вернется всё, и более того: Бог щедр безмерно. Но кто Евангелию не дает проявиться в своей жизни, кто его прячет, тот поступает как неверный управляющий: <i>«Какою мерою мерите, такою отмерено будет вам и прибавлено будет вам. Ибо кто имеет, тому дано будет, а кто не имеет, у того отнимется и то, что имеет»</i> (Мк.4:24-25).<div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы на Евангелие от Марка, прочитанные на радио «Град Петров»</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>См. прим. к <a href=\"/bible/?b=470&c=7&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> ибо каким судом судите, <i>таким</i> будете судимы; и какою мерою мерите, <i>такою</i> и вам будут мерить.</span></span>Мф. 7:2</a>, <a href=\"/bible/?b=470&c=13&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> ибо кто имеет, тому дано будет и приумножится, а кто не имеет, у того отнимется и то, что имеет;</span></span>Мф. 13:12</a>, 25 и прим. к предшеств. ст. — «<b>Замечайте, что слышите</b>»: будьте особенно внимательны к Моим словам, чтобы выразуметь их смысл, важный в учении о Царстве Божием (см. прим. к <a href=\"/bible/?b=470&c=6&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Смотрите, не творите милостыни вашей пред людьми с тем, чтобы они видели вас: иначе не будет вам награды от Отца вашего Небесного.</span></span>Мф. 6:1</a>). — «<b>Какою мерой мерите</b>» и пр. По связи речи смысл изречения такой: по той мере, как вы будете внимательны к Моим словам, и, уразумев смысл их, окажете ревность к распространению истины, по той мере будет приумножаться ваше разумение и ваша ревность («в какой мере измеряете вашу внимательность, в такой мере прибавляться будет ваше ведение, то есть: насколько будет вашей внимательности, на столько же приложится вам ведение, и даже не на столько, а более того». Евф. Зигаб.). — «<b>Вам, слушающим</b>»: внимательно слушающим и разумеющим. <br /></div></p>"}