{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div><b>«Кто имеет, тому дано будет</b>, и приумножится;<b> а кто не имеет, у того отнимется и то, что имеет»</b> – присловие неоднократно повторяемое Господом в разных местах Евангелия (<a href=\"/bible-index/bible/?b=470&c=25&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> ибо всякому имеющему дастся и приумножится, а у неимеющего отнимется и то, что имеет;</span></span>Мф. 25:29</a>; <a href=\"/bible-index/bible/?b=490&c=19&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Сказываю вам, что всякому имеющему дано будет, а у неимеющего отнимется и то, что имеет;</span></span>Лк. 19:26</a>). Смысл его тот, что богатый при усердии более и более богатеет, а бедный при лености и последнее теряет. В духовном смысле это значит: вы, Апостолы, с дарованным вам уже познанием тайн Царствия Божия, можете проникать все глубже и глубже в тайны, понимать их все совершеннее; народ потерял бы и то скудное знание сих тайн, какое еще осталось у него, если бы при откровении сих тайн не дать ему в помощь приточной речи, более для него пригодной. Св. Златоуст разъясняет это так: «Кто сам желает и старается приобрести дары благодати, тому и Бог дарует все; а в ком нет этого желания и старания, тому не принесет пользы и то, что, как ему кажется, он имеет».</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1013\">Антоний Сурожский митр.</a><div>Что это значит? Если у него ничего нет, то что у него может отняться? В Евангелии от Луки есть пояснение, которое мне кажется очень значительно, важно: <i>У того, кто не имеет, отнимется и то, что он думает иметь</i> (<a href=\"/bible-index/bible/?b=490&c=8&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Итак, наблюдайте, как вы слушаете: ибо, кто имеет, тому дано будет, а кто не имеет, у того отнимется и то, что он думает иметь.</span></span>Лк. 8:18</a>). И вот это очень важно. Мы часто думаем о себе с чувством какой-то самоправедности: у нас все добро, все в порядке, все хорошо. А потом, когда мы придем на суд Божий, окажется, что ничего подобного и не было, что мы только воображали… <br />Я воображал, что я добрый; на самом деле я какие-то крошки со своего стола бросал другим, но никогда не делился с ними своим хлебом. Я думал, что я гостеприимен, но принимал только своих друзей, да и то лишь до момента, когда они мне надоели, когда мне захотелось кого-то другого повидать, или остаться в кругу семьи, или просто спокойно посидеть и почитать. И так далее; таких примеров можно привести без конца. <br />Мы можем воображать, будто мы гостеприимны, дружелюбны, щедры, мы даже можем вообразить, что мы мудры, что у нас есть такое знание жизни, которым мы можем щедро поделиться, — и все может оказаться просто сплошной иллюзией. И вот тут надо помнить, что раньше, чем придет суд, раньше, чем итог будет подведен под нашу жизнь, нам надо поставить вопрос о себе: что во мне есть реального и что воображаемого? что является фантазией, которая у меня есть о себе, а что на самом деле, реально во мне есть?</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420\">Ианнуарий (Ивлиев) архим.</a><div>Это суровое высказывание тоже относится к учению и знанию. Чем больше человек знает, тем больше он сможет узнать нового. Справедливо также сказать, что, если человек не будет постоянно углублять свои знания, он потеряет и те, которые у него были. В знаниях невозможно стоять на месте – каждый день мы либо увеличиваем их, либо теряем. То же относится и к физическим усилиям, и к любому искусству и ремеслу. Важный закон жизни заключается в том, что чем большего мы добьемся, тем большего можем добиться еще. И если мы не приложим усилий, потеряем все, что заработали.<br />Да, всё это так. Но и здесь мы должны учесть, что в контексте Евангелия от Марка, это высказывание приобретают несколько особенный смысл; высказывание может относиться к слушателям Слова Евангелия. Слушание Слова обогащает того, кто открывает себя для него, и делает бедным того, кто себя закрывает. Но это уже дело грядущего Суда.<br />В той мере, в какой христиане являют миру Иисуса Христа, в такой же мере Он будет являть Себя христианам. И еще больше являть. Но если общество учеников Иисуса Христа не будет соответствовать своему предназначению быть светильником, то Иисус Христос такое общество покинет, светильник потеряет даже способность светить миру.<br /><br />Стихи Мк.4:21-25 представляют для нас особый интерес, потому что в них мы видим, с какими проблемами сталкивались авторы Евангелий. В этих стихах приведены четыре высказывания Иисуса. В Мк.4:21 – поучение о свече; в Мк.4:22 – поучение об обнаружении скрытого и потаенного; в Мк.4:24 – поучение о том, что нам воздастся той же мерой, какой мы даем; в Мк.4:25 – поучение о том, что у кого есть, тому будет дано еще. У Марка все эти поучения идут одно за другим, а в Евангелии от Матфея они рассыпаны по всему тексту. Как вышло, что эти поучения приведены у Марка все в одном месте, друг за другом, а у Матфея рассыпаны по всему тексту? Дело в том, что афоризмы Иисуса Христа, Его поучения закрепились в умах людей, но контекст, в котором они были произнесены, и события, с которыми они были связаны, часто бывали забыты. Поэтому евангелисты имели возможность распоряжаться контекстом по своему усмотрению. Евангелист Марк очевидно усматривал между этими высказываниями Иисуса Христа важную для евангелиста логическую связь.<div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы на Евангелие от Марка, прочитанные на радио «Град Петров»</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>Ибо кто имеет</b>» и пр.: причина, по которой внимательно слушающие преуспевают более и более в познании того, что слушают и в ревности к проповеданию познанного (см. прим. к <a href=\"/bible-index/bible/?b=470&c=13&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> ибо кто имеет, тому дано будет и приумножится, а кто не имеет, у того отнимется и то, что имеет;</span></span>Мф. 13:12</a>, <a href=\"/bible-index/bible/?b=470&c=25&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> ибо всякому имеющему дастся и приумножится, а у неимеющего отнимется и то, что имеет;</span></span>Мф. 25:29</a>).</div></p>"}