{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Царство Небесное подобно семени, которое, быв однажды брошено в землю, неприметно растет само собой. Внутренний процесс этого произрастания необъясним и неуловим. Как вырастает из семени целое растение, никто не знает. Точно так же неуловимо и необъяснимо религиозное преображение души человека, совершаемое силою благодати Божией.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1013&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Антоний Сурожский митр.</a><div>Апостол Павел в Послании к коринфянам говорит: <i>я насадил, Аполлос поливал, но возрастил Бог</i> (<a href=\"/bible-index/bible/?b=530&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я насадил, Аполлос поливал, но возрастил Бог;</span></span>1 Кор. 3:6</a>). И это мы должны помнить. Причем мы должны помнить: быстрота, с которой слово растет, не обязательно соответствует нашему желанию, чтобы все исполнилось как можно скорее. Как запало в душу слово, образ, понимание, как взошло — иногда непостижимо. Не сразу духовно оживший человек становится зрелым человеком. Нужно иметь терпение и с собой и с другими. Напрасно мы иногда падаем духом, не видя в себе и в других желанного роста, — Божие семя рано или поздно взойдет. Прежде нежели колос может показаться над землей, должно произойти нечто неизбежное с семенем под землею: оно должно раствориться, как бы исчезнуть. Семя это перестает быть замкнутой единицей, оно пронизывается, пропитывается влагой, его больше узнать нельзя, отличить от земли нельзя. И только тогда, когда это семя уже нельзя отличить от почвы, в которой оно находится, тогда начинается плодотворение. И этот плод может явиться не только драматически, каким-то потрясающим образом, но самым малым, незаметным образом.<br /><br />***<br /><br /> Каждый из нас, думая о себе, себя переживает как такое семя: сухое, четко ограниченное, имеющее свою индивидуальность, легко отличимое от другого; такое зернышко мы можем держать на руке, мы его видим. Если бы зернышко могло чувствовать, думать, оно бы испугалось при мысли о том, что его бросили в землю и в этой земле нечто очень страшное произойдет: его преграды разорвутся, оно смешается с живоносной, но чужой, страшной для него почвой. Так и мы: мы боимся себя потерять и поэтому остаемся замкнутыми, сухими, ограниченными; мы боимся себя потерять и поэтому не приносим плода. Но этот плод, конечно, более значителен для нас самих, чем плод, который приносит зерно, брошенное в землю, значителен для него. Когда пахарь бросает зерно в землю, он в свое время собирает плоды, он будет жать. Когда мы опускаемся в землю, когда мы погружаемся в страшную, пугающую нас почву человеческой жизни, в которой действует жизнь Божия, когда мы умираем, когда нам кажется, что мы начинаем себя терять и не можем больше себя найти, то плод, который мы приносим, - это расцвет богатой жизни, предельно богатой красотой, плодами. Мы думаем о колосе, что его пожнет хозяин; но когда мы вырастаем в полный, налившийся колос, Хозяин нас не срывает: мы выросли в меру своей красоты, в меру полноты жизни. Вот если бы мы помнили об этом; если мы помнили бы, что смерть нам откроет не будущую жизнь, а будет для нас полнотой той жизни, которая уже сейчас в нас зачалась!<br />Сколько раз бывает: мы молимся, и душа горит, и слезы текут, и мысль собрана, и все тело как-то обновляется этой молитвой, - и вдруг все срывается. Сорвалось, потому что устало тело и не может больше вынести этого напряжения; сорвалось, потому что человек с нами заговорил; сорвалось, потому что ворвалась в ослабевающее внимание земная, мертвящая мысль, потому что заколебалось сердце.. Как это часто бывает; как это горестно; но эти мгновения, которые мы так переживаем, - это уже мгновения Жизни, ликующей вечной Жизни. Как же нам бояться того момента, когда тело перестанет уставать, когда мысль перестанет колебаться, когда сердце перестанет двоиться, когда внешние силы потеряют над нами власть и мы сможем просто жить? Это и есть смерть: дверь, через которую мы вступаем в жизнь, и самая эта жизнь, раскрывшаяся сначала как смерть зерна, а потом - как его расцвет; сначала - как погружение в тьму, в смерть, а потом - как явление в красоте и славе.<br />Как глубоко и смело мы могли бы жить, с какой надеждой, с какой уверенностью, если бы это помнили!<div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Человек перед Богом\" М. \"Паломникъ\" 2000 г. 384 с.</div></div></p>"}