{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1013&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Антоний Сурожский митр.</a><div>И Христос встает, и Его ответ им: «Что вы так боязливы? у вас веры, что ли, нет? неужели вы не верите, что Бог вас не оставит? неужели вы не верите еще, после всего, что вы видели, после всех чудес, которые Я совершил, что Я могу вам помочь?..» И обращаясь к ветру и к волнам, Он им приказал утихнуть. <br />Это картина не только о буре на море Тивериадском, которая чуть не погубила учеников; здесь речь как бы косвенно и о нас. Мы переплываем море житейское, то есть проходим через жизнь, которая полна и бурь, и сложностей, и проблем. И порой нам хотелось бы, чтобы эти проблемы просто разрешились, чтобы Бог встал и повелел проблемам затихнуть, морю успокоиться, ветру заглохнуть, и тогда было бы так хорошо плыть по лазурному морю. Но не это наше призвание. Наше призвание — с верой, непобедимой, неколеблющейся верой идти вперед через все трудности, все ужасы, которые могут нам представиться. Через эти ужасы апостолы проходили потом. <br />Если мы обратимся к ап<i>остолу Павлу, то вот что он говорит в послании к коринфянам: Мы же, как споспешники, умоляем вас, чтобы благодать Божия не тщетно была принята вами. Ибо сказано: во время благоприятное Я услышал тебя и в день спасения помог тебе. Вот, теперь время благоприятное, вот, теперь день спасения</i> (это отрывок из 49-й главы пророка Исайи, восьмой стих, <a href=\"/bible/?b=290&c=49&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Так говорит Господь: во время благоприятное Я услышал Тебя, и в день спасения помог Тебе; и Я буду охранять Тебя, и сделаю Тебя заветом народа, чтобы восстановить землю, чтобы возвратить наследникам наследия опустошенные,</span></span>Ис. 49:8</a>).<i> Мы никому ни в чем не полагаем претыкания, чтобы не было порицаемо служение, но во всем являем себя, как служители Божии, в великом терпении, в бедствиях, в нуждах, в тесных обстоятельствах, под ударами, в темницах, в бдениях, в постах, в чистоте, в благоразумии, в великодушии, в благости, в Духе Святом, в нелицемерной любви, в слове истины, в силе Божией, с оружием правды в правой и левой руке, в чести и бесчестии, при порицаниях и похвалах: нас почитают обманщиками, но мы верны; мы неизвестны, но нас узнают; нас почитают умершими, но вот, мы живы; нас наказывают, но мы не умираем; нас огорчают, а мы всегда радуемся; мы нищи, но многих обогащаем; мы ничего не имеем, но всем обладаем. Уста наши отверсты к вам, коринфяне, сердце наши расширено. Вам не тесно в нас; но в сердцах ваших тесно </i>(<a href=\"/bible/?b=540&c=6&i=1&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Мы же, как споспешники, умоляем вас, чтобы благодать Божия не тщетно была принята вами.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо сказано: во время благоприятное Я услышал тебя и в день спасения помог тебе. Вот, теперь время благоприятное, вот, теперь день спасения.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Мы никому ни в чем не полагаем претыкания, чтобы не было порицаемо служение,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> но во всем являем себя, как служители Божии, в великом терпении, в бедствиях, в нуждах, в тесных обстоятельствах,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> под ударами, в темницах, в изгнаниях, в трудах, в бдениях, в постах,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> в чистоте, в благоразумии, в великодушии, в благости, в Духе Святом, в нелицемерной любви,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> в слове истины, в силе Божией, с оружием правды в правой и левой руке,</span><span class=\"verse-text\"><span class=\"align-super\">8</span> в чести и бесчестии, при порицаниях и похвалах: нас почитают обманщиками, но мы верны;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> мы неизвестны, но нас узнают; нас почитают умершими, но вот, мы живы; нас наказывают, но мы не умираем;</span><span class=\"verse-text\"><span class=\"align-super\">10</span> нас огорчают, а мы всегда радуемся; мы нищи, но многих обогащаем; мы ничего не имеем, но всем обладаем.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Уста наши отверсты к вам, Коринфяне, сердце наше расширено.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Вам не тесно в нас; но в сердцах ваших тесно.</span></span>2 Кор. 6:1-12</a>).<br />Вот что говорит апостол Павел, который не только на опыте это пережил, но и исполнил. Ничто его не остановило на пути проповеди о том, что Бог во Христе действительно является Спасителем, и что мы можем Ему довериться, можем пройти через все самые страшные испытания, и что несмотря ни на какие испытания, мы можем победить — победить в себе, победить для других и заплатить за эту честь своим страданием, если нужно — своей кровью, наподобие Спасителя Христа.</div></p>"}