{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Ученики даже позволили себе укорить Господа... На это и Господь упрекнул их в маловерии.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ианнуарий (Ивлиев) архим.</a><div>В литературе того времени существуют и другие примеры такого рода. Для иудеев было несомненно, что Бог может усмирить любую бурю. Евангелист Марк прекрасно сознавал, что это чудо, равно как далее рассказанное чудо изгнания легиона бесов из одержимого и потопления 2000 свиней в море, равно как и далее рассказанное чудо воскрешения из мертвых – всё это для его было слушателей и читателей, разумеется, делами необычными, но вполне представимыми. Так что для Марка смысл был не в самих этих чудесах как в чем-то уникальном (это не было уникальным для людей того времени!). Смысл в чем-то ином. В случае усмирения бури следует обратить внимание на следующие моменты: 1) Приказ пуститься в путь по морю исходит от Самого Иисуса (Мк.4:35). 2) Иисус вовсе не разделяет озабоченности Его учеников. Он преспокойно спит, в то время как они думают, как бы выжить (Мк.4:38а). 3) Упрек, который ученики бросают их Учителю, обнаруживает не их веру, а их страх (Мк.4:38б). Поэтому ответ Иисуса на вопль учеников не звучит: «Доверьтесь, не бойтесь!», но <b>«Что вы такие трусливые? Неужели у вас еще нет веры?» </b>(Мк.4:40). Отсюда следует, что вера проявляется не просто в том, что ученики верят в чудотворную силу Иисуса, не только в том, что они получают особые наставления Иисуса, но в том, что они готовы безбоязненно пуститься с Ним в путь, чего бы этот путь ни готовил, готовы делить с Ним все опасности пути, в которые они попадают по слову Иисуса. Или, говоря иначе, Марк желает показать своим рассказом, что неверие начинается там, где христианин из трусости и боязливости не готов разделить опасности вместе с Иисусом и другими людьми, то есть когда он не готов нести Крест. Путь с Иисусом обращается в безбоязненное путешествие, хотя он и пролегает сквозь бурю. Это – тайна веры. Когда Иисус с нами, мы можем быть спокойны в самых жестоких жизненных бурях. Каждый, кто прибегает к Иисусу и стремится постоянно жить с Ним, знает это.<div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы на Евангелие от Марка, прочитанные на радио «Град Петров»</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>И сказал им</b>» и пр.: по сказанию ев. Матфея Господь сказал это до укрощения бури; по сказанию Марка, — после; различие в сказаниях очевидно не важное, когда бы ни был произнесен упрек ученикам за маловерие их; для истинности повествования это равнозначительно.</div></p>"}