{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1230&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Апостольские Постановления</a><div>Кто не внемлет этим словам и будет опрометчиво щадить того, кому надлежит наказание, как Саул Агага (<a href=\"/bible/?b=90&c=15&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но Саул и народ пощадили Агага и лучших из овец и волов и откормленных ягнят, и все хорошее, и не хотели истребить, а все вещи маловажные и худые истребили.</span></span>1 Цар. 15:9</a>) и Илий сыновей, не знающих Господа (<a href=\"/bible/?b=90&c=2&i=25&e=34\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> если согрешит человек против человека, то помолятся о нем Богу; если же человек согрешит против Господа, то кто будет ходатаем о нем? Но они не слушали голоса отца своего, ибо Господь решил уже предать их смерти.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Отрок же Самуил более и более приходил в возраст и в благоволение у Господа и у людей.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> И пришел человек Божий к Илию и сказал ему: так говорит Господь: не открылся ли Я дому отца твоего, когда еще были они в Египте, в доме фараона?</span><span class=\"verse-text\"><span class=\"align-super\">28</span> И не избрал ли его из всех колен Израилевых Себе во священника, чтоб он восходил к жертвеннику Моему, чтобы воскурял фимиам, чтобы носил ефод предо Мною? И не дал ли Я дому отца твоего от всех огнем сожигаемых жертв сынов Израилевых?</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Для чего же вы попираете ногами жертвы Мои и хлебные приношения Мои, которые заповедал Я для жилища [<i>Моего</i>], и для чего ты предпочитаешь Мне сыновей своих, утучняя себя начатками всех приношений народа Моего - Израиля?</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Посему так говорит Господь Бог Израилев: Я сказал [<i>тогда</i>]: \"дом твой и дом отца твоего будут ходить пред лицем Моим вовек\". Но теперь говорит Господь: да не будет так, ибо Я прославлю прославляющих Меня, а бесславящие Меня будут посрамлены.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Вот, наступают дни, в [<i>которые</i>] Я подсеку мышцу твою и мышцу дома отца твоего, так что не будет старца в доме твоем;</span><span class=\"verse-text\"><span class=\"align-super\">32</span> и ты будешь видеть бедствие жилища Моего, при всем том, что [<i>Господь</i>] благотворит Израилю и не будет в доме твоем старца во все дни,</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Я не отрешу у тебя [<i>всех</i>] от жертвенника Моего, чтобы томить глаза твои и мучить душу твою; но все потомство дома твоего будет умирать в средних летах.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> И вот тебе знамение, которое последует с двумя сыновьями твоими, Офни и Финеесом: оба они умрут в один день.</span></span>1 Цар. 2:25-34</a>), тот осквернил и собственное достоинство, и Церковь Божию в своей области<a href=\"#535436_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Итак, он неправеден и перед Богом, и перед святыми людьми, потому что становится причиной соблазна для многих новопросвещенных и оглашенных, а еще для юношей и девушек. Его ожидает <i>горе и мельничный жернов на шее</i> (<a href=\"/bible/?b=470&c=18&i=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> а кто соблазнит одного из малых сих, верующих в Меня, тому лучше было бы, если бы повесили ему мельничный жернов на шею и потопили его во глубине морской.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Горе миру от соблазнов, ибо надобно придти соблазнам; но горе тому человеку, через которого соблазн приходит.</span></span>Мф. 18:6-7</a>), и пучина за то, в чем он повинен. Ибо из-за преступной опрометчивости, видя, что такой [человек] есть их начальник, они будут колебаться в самих себе и, застигнутые той же болезнью, непременно погибнут вместе с ними, как народ вместе с Иеровоамом (<a href=\"/bible/?b=110&c=12&i=12&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Иеровоам и весь народ пришли к Ровоаму на третий день, как приказал царь, сказав: придите ко мне на третий день.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И отвечал царь народу сурово и пренебрег совет старцев, что они советовали ему;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> и говорил он по совету молодых людей и сказал: отец мой наложил на вас тяжкое иго, а я увеличу иго ваше; отец мой наказывал вас бичами, а я буду наказывать вас скорпионами.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И не послушал царь народа, ибо так суждено было Господом, чтобы исполнилось слово Его, которое изрек Господь чрез Ахию Силомлянина Иеровоаму, сыну Наватову.</span></span>3 Цар. 12:12-15</a>) и сподвижники Корея вместе со своим начальником (<a href=\"/bible/?b=40&c=16&i=32&e=35\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> и разверзла земля уста свои, и поглотила их и домы их, и всех людей Кореевых и все имущество;</span><span class=\"verse-text\"><span class=\"align-super\">33</span> и сошли они со всем, что принадлежало им, живые в преисподнюю, и покрыла их земля, и погибли они из среды общества.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> И все Израильтяне, которые были вокруг них, побежали при их вопле, дабы, говорили они, и нас не поглотила земля.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> И вышел огонь от Господа и пожрал тех двести пятьдесят мужей, которые принесли курение.</span></span>Чис. 16:32-35</a>). <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"535436_1\" class=\"note-item\" href=\"#535436_1\">1</a> См. также комментарий Августина на <a href=\"/bible/?b=90&c=28&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И умер Самуил, и оплакивали его все Израильтяне и погребли его в Раме, в городе его. Саул же изгнал волшебников и гадателей из страны.</span></span>1 Цар. 28:3</a>.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>TLG 2894.001,2.10.1-13.<br /></div></div></p>"}