{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1006\">Тертуллиан</a><div>Ты неверно истолковываешь Его раскаяние, будто бы оно от какой перемены, или от непредведения, или от припоминания [совершённого] греха. Вот, Он говорит: <b>Жалею, что поставил Я Саула царем.</b> Словно бы Он раскаивался в этом, имея в виду какое- либо злодейство или преступление.<br />Но не всегда так.<br />И в делах добра возникает повод для раскаяния как упрёк или осуждение человека, оказавшегося неблагодарным за благодеяние. Как и в случае с Саулом: Творец, Который не совершил ошибку, выбирая его на царство и ниспосылая ему Духа Святого, избирал на то время лучшего, о котором сказано: <i>подобного ему нет во всём народе</i> (<a href=\"/bible-index/bible/?b=90&c=10&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И сказал Самуил всему народу: видите ли, кого избрал Господь? подобного ему нет во всем народе. Тогда весь народ воскликнул и сказал: да живет царь!</span></span>1 Цар. 10:24</a>). Но и не было [Богу] неизвестно, чем это обернётся. Ведь никто не согласится с тобой, если станешь приписывать Богу неспособность предвидения: если не отрицаешь Бога, то принимаешь и Его способность предвидеть. Это свойство присуще Божеству. Но Он, как я сказал, раскаялся в избрании Саула, а поскольку в выборе этом нет ни ошибки, ни зла, то следует понимать раскаяние скорее как укоризну, а не как обвинение.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Против Маркиона.<br />Сl. 0014, 2.CSEL.367.5. <br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040\">Исидор Пелусиот прп.</a><div>О том, как должно разуметь сказанное в первой книге Царств:<b> раскаяхся, яко помазах Саула в царя.</b><br /> Дерзость людей безбожных, не занимающихся чем должно и упражняющихся в худом, ничего Божественного не оставляет неоскорбленным. Посему, так как и ныне предложенный тебе ими вопрос есть произведение их бесплодия, то, оставив это, выслушай истину. Сказанное: раскаяхся, яко помазах Саула в царя, — не есть клевета на Божие предведение и показывает не Божие неведение (да не будет сего!), но избыток Божия милосердия и человеколюбия. Посему, поскольку Евреи, испросив себе царя и отвергшись Бога, достойны были наказания — впрочем, не такого, какому подверг их Саул, сделавшись царем — то Бог изъявляет сожаление и об Евреях, как потерпевших тяжкие бедствия, и о Сауле, как сделавшемся для них тягостным. Посему, вина падает на их произвол, а не на человеколюбие Исполнившего прошение. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Письмо 439, Феону</i></div></div></p>"}