{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Посредством примера Он показывает, что они не были достойны знамений из-за неизлечимого своего неверия. Ведь Илия в свое время, хотя много вдов было среди израильтян, ни к одной из них не был послан Богом, как недостойных его пребывания, но только к той, что жила в городе Сарепта Сидонской страны, ради ее благочестия и готовности к добродетели, несмотря на то, что она была иноплеменница, и совершал у нее чудеса, как рассказывает третья книга Царств<a href=\"#647435_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Точно так же и Он не приходит сотворить знамение ни к кому из недостойных, поскольку это не только не приносит выгоды, но и становится причиной хулы, а только к тем, которые обратятся и получат пользу.<br /> [Следовательно, это женщина – иноплеменница, как ты сказал? Но скорее она была из колена Левия и мать пророка Ионы, взяв которую после времени своего пророчества, тот поселился в земле иноплеменников, стыдясь своих соплеменников из-за того, что оказалось ложным пророчество, которое он предрек Ниневии, как рассказывает третья книга Царств]<a href=\"#647435_2\" class=\"interpretation-note-link\"><sup>2</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"647435_1\" class=\"note-item\" href=\"#647435_1\">1</a> <a href=\"/bible-index/bible/?b=110&c=17&s=9&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> встань и пойди в Сарепту Сидонскую, и оставайся там; Я повелел там женщине вдове кормить тебя.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И встал он и пошел в Сарепту; и когда пришел к воротам города, вот, там женщина вдова собирает дрова. И подозвал он ее и сказал: дай мне немного воды в сосуде напиться.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И пошла она, чтобы взять; а он закричал вслед ей и сказал: возьми для меня и кусок хлеба в руки свои.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Она сказала: жив Господь Бог твой! у меня ничего нет печеного, а только есть горсть муки в кадке и немного масла в кувшине; и вот, я наберу полена два дров, и пойду, и приготовлю это для себя и для сына моего; съедим это и умрем.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал ей Илия: не бойся, пойди, сделай, что ты сказала; но прежде из этого сделай небольшой опреснок для меня и принеси мне; а для себя и для своего сына сделаешь после;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> ибо так говорит Господь Бог Израилев: мука в кадке не истощится, и масло в кувшине не убудет до того дня, когда Господь даст дождь на землю.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И пошла она и сделала так, как сказал Илия; и кормилась она, и он, и дом ее несколько времени.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Мука в кадке не истощалась, и масло в кувшине не убывало, по слову Господа, которое Он изрек чрез Илию.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> После этого заболел сын этой женщины, хозяйки дома, и болезнь его была так сильна, что не осталось в нем дыхания.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> И сказала она Илии: что мне и тебе, человек Божий? ты пришел ко мне напомнить грехи мои и умертвить сына моего.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И сказал он ей: дай мне сына твоего. И взял его с рук ее, и понес его в горницу, где он жил, и положил его на свою постель,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> и воззвал к Господу и сказал: Господи Боже мой! неужели Ты и вдове, у которой я пребываю, сделаешь зло, умертвив сына ее?</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И простершись над отроком трижды, он воззвал к Господу и сказал: Господи Боже мой! да возвратится душа отрока сего в него!</span><span class=\"verse-text\"><span class=\"align-super\">22</span> И услышал Господь голос Илии, и возвратилась душа отрока сего в него, и он ожил.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> И взял Илия отрока, и свел его из горницы в дом, и отдал его матери его, и сказал Илия: смотри, сын твой жив.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> И сказала та женщина Илии: теперь-то я узнала, что ты человек Божий, и что слово Господне в устах твоих истинно.</span></span>3 Цар. 17:9-24</a>.<br /></li><li><a id=\"647435_2\" class=\"note-item\" href=\"#647435_2\">2</a> По указанию Маттеи, эта заметка, поправляющая предыдущую схолию, и, очевидно, не принадлежащая Евфимию Зигабену, написана в одной из его рукописей другой рукой. «Поправка» не самая удачная. О пророке Ионе действительно сообщается, что он был сыном сарептской вдовы, например, в «Житиях святых» свт. Димитрия Ростовского (22 сентября). Однако из 3-й книги Царств видно, что он должен был быть еще младенцем, когда жил с матерью в Сарепте, и здесь ничего не говорится о его пророческой миссии. По свт. Димитрию, он, стыдясь несбывшегося пророчества, удалился с матерью – но не в Сарепту, а «в землю Ассирийскую».</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 913-6</div></div></p>"}