{"xml":"<p ><div><b>Ибо он за дело Христово был близок к смерти, подвергая опасности жизнь.</b><br />филиппийцы послали Епафродита к Павлу с тем, чтобы он доставил ему потребное. Он нашел Павла в Риме в опасности, так что не безопасно было приближаться к нему, ибо сам царь был против него. Тогда-то, пренебрегши всякой опасностью, он послужил Павлу. Об этом теперь и говорит Павел. Заметь, не сказал: \"за меня\", но за дело Христово подвергал себя опасности, то есть обрекал себя на смерть. Если он и не умер, по Божию устроению, то все-таки явил готовность к тому. Так и мы, когда увидим святых в опасности, не будем щадить себя, потому что подвергать себя опасности в - делах подобного рода и есть наша безопасность.<br /><b><br />Дабы восполнить недостаток ваших услуг мне.</b><br />Вы, говорит, не были в Риме, чтобы послужить мне телесно, хотя прислали потребное для меня. Это-то, чего вам недоставало, то есть что вы не послужили мне руками и телом, он один исполнил, услужив мне вместо всех вас. И потому он достоин великого благорасположения с вашей стороны, так как сделал за вас все, что следовало сделать всем. Так обсуди же, как он это дело называет и служением, и восполнением недостатка (то есть обязанностью, неисполнение которой есть в них недостаток), дабы показать, что долг и обязанность, пользующихся безопасностью, помогать находящимся в опасности, и тот, кто не делает сего, нарушает обязанность, так как не исполняет общественного служения. Итак, дабы они не возгордились и не погубили своей награды, подумав, что они сделали нечто великое, он этим именем (υστέρημα — недостаток) назвал это дело, научая их тем самым думать о себе скромно, так как они сделали то, что должны были сделать.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=2&v=29\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=3&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}