{"xml":"<p ><div><b>Но уничижил Себя Самого, приняв образ раба</b>,<br />Где те, которые говорят, что Он сошел не добровольно, а исполняя повеление? Пусть знают те, что Он уничижил Себя, как Господь, как Самовластный. Говоря: образ раба, этим самым апостол пристыжает Аполлинария; потому что принимающий образ — μορφ — или, иначе, природу раба, имеет и душу вполне разумную. <br /><b>Сделавшись подобным человекам.</b> <br />Основываясь на этом, маркиониты говорят, что Сын Божий воплотился призрачно; потому что, говорят они, видишь ли, как Павел говорит, что Он принял подобие человека и облекся в человеческий образ, а не по существу сделался человеком? Но что же это значит? Это значит, что Господь не все имел наше, но чего-то и не имел, именно: не родился по естественному порядку и не грешил. Но Он не был только тем, чем казался, но и Богом: не был Он обычным человеком. Поэтому апостол и говорит: подобным человекам, потому что мы душа и тело, а Он душа и тело и Бог. На этом основании, когда апостол говорит: <i>в подобии плоти греховной</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Как закон, ослабленный плотию, был бессилен, то Бог послал Сына Своего в подобии плоти греховной <i>в жертву</i> за грех и осудил грех во плоти,</span></span>Рим. 8:3</a>), то не то говорит, что Он не имел плоти, но что плоть эта не грешила, а была подобна греховной плоти по природе, а не по злу. Таким образом, как там подобие не в смысле всецелого равенства, так и здесь он говорит о подобии в том смысле, что Он не был рожден по естественному порядку, был безгрешным и не был простым человеком. <br /><b>И по виду став как человек. </b><br />Так как апостол сказал, что уничижил Себя Самого, то, чтобы ты не счел это дело изменением и превращением, он говорит: оставаясь тем, чем был. Он принял то, чем не был; природа Его не изменилась, но Он явился во внешнем виде, то есть во плоти, потому что плоти свойственно иметь вид. Ибо, когда он сказал: приняв образ раба, то после этого осмелился сказать и это, как бы этим заграждая уста кому. Прекрасно он сказал: <b> как человек</b>, так как Он не был один из многих, но — как один из многих. Потому что Бог-Слово не превратился в человека, но явился как человек, и, будучи невидимым, явился имея вид. Некоторые же толковали это место так: \"и образом\", как уже истинно человек, как и Иоанн говорит в Евангелии: <i>славу как единородного от Отца</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>), вместо того чтобы сказать: славу, какую прилично иметь единородному; потому что как — ως — означает и колебание, и утверждение. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=2&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=2&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}