{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><br /><br />Запрещением Давид называет суд Божий на ассириан; а дреманием бессилие или расслабление телесной силы. Ибо естественно сон расслабляет телесные силы (1). Всадниками на конях называет ассириан; потому что они надеялись победить своею конницею, почему тот же Давид и в другом месте сказал: <i>сии на колесницы, сии на кони</i> (<a href=\"/bible-index/bible/?b=230&c=19&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Иные колесницами, иные конями, а мы именем Господа Бога нашего хвалимся:</span></span>Пс. 19:8</a>) (2).<br />____<br /><br />(1) Слова <i>Феодорита</i>: Выражением: воздремали, указывает на легкость смерти, ибо как дремлющий, когда захочет, легко заснет, так и они получили скорый конец жизни.<br /><br />(2) Слова <i>Оригена</i>: Если хочешь видеть, что сон души различается от естественного телесного сна, то увидишь, что у многих людей, которые не сохраняют сего наставления: не дай сна очам твоим, также: восстань спящий, — души спят. Они то не нашли ничего, потому что спящий не находит ничего. Он же говорит, что в созерцательном смысле колесницы и кони душ суть тела. Те, которые, по словам <i>Афанасия</i>: не восседали на своих конях, т. е. невоздержных телах, с умом, но неудержимо стремились к удовольствию, когда был произнесен на них Божественный приговор, преданы как бы сну, или бесчувствию, т.е. не могли подняться. Некоторые, согласно с <i>Оригеном</i>, заметили, что в священном Писании всадник (επιης) принимается в худую сторону. Так сказано у Захарии: поражу всякого коня и всадника; и у Моисея: коня и всадника ввергнул в море, а ездок (на конях) — в хорошую сторону. Так Елиссей говорит к Илии: Отче! Колесница Израиля и ездок его; и Аввакум в молитв ко Спасителю: езда Твоя спасение! Итак, кто восседит в теле с умом и, господствуя над удовольствиями его, правит, куда хочет, и удерживает все узды пожеланий; тот не таков всадник, как египтяне, но ездок, как Илия. А кто неудержимого и необузданного жеребца сего — тело свое — не наказывает и не подчиняет себе, но увлекается и обольщается похотями, тот как всадник потопляется сим конем, испытывая гнев Божий и дремлет, т. е. усыпает сном смертным.</div></p>"}