{"xml":"<p ><div>Посмотри на его благо­честие. «<b>И обратил я, – </b>говорит<b>, – лице мое»</b>, т.е. прежде, до уничижения, я стыдился, а теперь «обратил я лице мое», – иначе сказать: осмелился. Если бы он просил должного, то не сказал бы: «обратил я лице мое», как будто дело было соединено с опасностью. Если же он столь заботится о других, если, пользуясь таким благоволе­нием у Бога и у царя, нисколько не услаждается этим, но со­крушается более бедствующих, как бы сам подвергаясь бед­ствиям, то как не удивляться ему по достоинству? Посмотри, как он и после этих бедствий не осмеливается приступить к Богу до тех пор, пока не увидел, что время исполнилось. Что же будет с нами несчастными? Что говоришь ты, Даниил? Ты находишься среди благ, пользуешься честью от Бога и от людей; что же ты заботишься о других? Так поступал и Моисей.<br /><br />И что говорит он? <b>«В посте и вретище и пепле»</b> просил он о должном. Почему же, если это было должное? Потому, что опасался, как бы иудеи не оказались недостойными и этого. Для Бога нет необходимости; Он выше законов. <b>«И обратил я лице мое к Господу Богу, – </b>говорит<b>, – с молитвою и молением».</b> Прежде всего он испра­шивает этого. Позволит ли мне Бог, говорит он, молиться за них? Потому что он слышал, что Иеремии было сказано: «<i>ты же не проси за этот народ и не возноси за них молитвы и прошения</i>» (<a href=\"/bible/?b=300&c=7&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ты же не проси за этот народ и не возноси за них молитвы и прошения, и не ходатайствуй предо Мною, ибо Я не услышу тебя.</span></span>Иер. 7:16</a>). Не смотря на то, что ходатаями за него были и плен, и наступле­ние срока, и собственная его добродетель, и бесчисленные стра­дания, он не чувствует в себе смелости, но посыпается пе­плом и покрывается вретищем, и таким образом молится. Что же сделаем мы, беспечные? Ему мы должны подражать. Чтобы никто не мог сказать, что прочие пророки делали это по бедности, – тот, кто больше всех пользовался великим поче­том, смиряется больше всех. Он происходил от царского рода и наслаждался столь многими благами. Так надобно опла­кивать собственные бедствия; так нужно жалеть о своих ближ­них; таково сострадание пророков. Посмотри, как он особенно отличался этим. Моисей говорил: «<i>прости им грех их, а если нет, то изгладь и меня из книги Твоей</i>» (<a href=\"/bible/?b=20&c=32&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> прости им грех их, а если нет, то изгладь и меня из книги Твоей, в которую Ты вписал.</span></span>Исх. 32:32</a>). А Даниил постоянно был в посте и слезах. И Павел был постоянно в слезах и го­тов был идти в самую геенну. Никто из них не услаждался собственными благами; но как глаз в теле, хотя он и кра­сив, не может чувствовать своей красоты, когда ноги повреж­дены и гниют, так было и с ними. Для чего пепел? Он на­поминал ему о собственной его природе. Для чего вретище? Оно смиряет своею грубостью. Для чего пост? И он напоми­нает о том, что было в раю. Таков обычай (благочестивых): они стремятся к тому, что причиняет скорбь. Я не достоин, говорит он, ни земли, ни одежды, ни других даров природы, но заслуживаю тягчайшего наказания, хотя облечен в персид­ские ткани и ношу персидскую тиару. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=340&c=9&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=9&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}