{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div><b>От Духа Своего дал есть нам.</b> Сошествие Святаго Духа на Апостолов, кроме цели просвещения и утешения, имело ещё целью свидетельство о Самом Иисусе Христе, как истинном Сыне Божием (<a href=\"/bible-index/bible/?b=500&c=15&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Когда же приидет Утешитель, Которого Я пошлю вам от Отца, Дух истины, Который от Отца исходит, Он будет свидетельствовать о Мне;</span></span>Ин. 15:26</a>) — и мы видехом, прибавляет Апостол (<a href=\"/bible-index/bible/?b=690&c=4&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И мы видели и свидетельствуем, что Отец послал Сына Спасителем миру.</span></span>1 Ин. 4:14</a>), и свидетельствуем, яко Отец посла Сына Спасителя миру.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div> <b>В том любовь</b> и проч.: дальнейшее разъяснение самим апостолом этого величия Божественной любви к людям (ср. <a href=\"/bible-index/bible/?b=520&c=8&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Тот, Который Сына Своего не пощадил, но предал Его за всех нас, как с Ним не дарует нам и всего?</span></span>Рим. 8:32</a>). Апостол обращает особенное внимание на ту черту любви Божией к грешным людям, что эта любовь Божия дарована людям совершенно не заслуженно с их стороны (ср. <a href=\"/bible-index/bible/?b=520&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Но Бог Свою любовь к нам доказывает тем, что Христос умер за нас, когда мы были еще грешниками.</span></span>Рим. 5:8</a>). Не мы возлюбили Бога: не люди прежде и более возлюбили Бога, но Он Сам. Люди согрешили и лишились милости Божией, огорчали и оскорбляли постоянно любовь Его своими грехами и беззакониями и недостойны были любви Божией. Но, несмотря на это, Он Сам возлюбил грешных людей и послал Сына Своего в умилостивление (см. прим. <a href=\"/bible-index/bible/?b=690&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Он есть умилостивление за грехи наши, и не только за наши, но и за <i>грехи</i> всего мира.</span></span>1 Ин. 2:2</a>), чтобы Своими заслугами Он удовлетворил правде Божией за грехи людей, избавил их от осуждения и муки и даровал им вечную жизнь.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1349\">Сагарда Н.И.</a><div>От проявления божественной любви, открывающего ее величие, Апостол переходит к существу любви, определение которого еще яснее представляет ее неизреченное величие: ст. 10. Ἐν τούτῳ имеет в виду следующее предложение с ὅτι, и ἀγάπη должно понимать в совершенно общем смысле без ближайшего определения чрез τοῦ Θεοῦ или ἡμῶν. В данном случае ἡ ἀγάπη по смыслу соответствует infinit, τὸ ἀγαπᾷν, так как речь идет о существе любви вообще, всякой любви, которая может быть у Бога и у людей, а не только о любви Божией к нам, или о нашей любви к Богу. В чем же состоит существо истинной любви? Апостол прямо не отвечает на этот вопрос, а опять указывает собственно на обнаружение ее в конкретном факте; но при этом «он так выражает свою мысль, что читатель легко может заключить к тому абстрактному понятию, которое Апостол имел в виду. Сущность любви состоит не в том, что мы возлюбили Бога, но что Он возлюбил нас и послал Сына Своего в умилостивление за грехи наши. Апостол резко противопоставляет ἡμεῖς и αὐτός и делает особенное ударение на том, что причина и источник любви не в нас – людях, но в Боге. Первая мысль, вытекающая из слов Апостола, та, что любовь Бога к нам, открывшаяся столь чрезвычайным образом в посольстве Сына в качестве умилостивительной жертвы за наши грехи, не была обусловлена и вызвана нашею любовью к Богу, – она явилась совершенно самостоятельным, добровольным божественным актом: Он первый возлюбил нас, независимо от нашего чувства в отношении к Нему. Это – первая черта истинной любви. Она не есть только ответ на любовь к нам других, любовь, так сказать, в благодарность за любовь. Нет сомнения, что и эта последняя по существу принадлежит к любви; но если любовь имеет своим источником только благодарность, то она уже не совсем свободна от самолюбия; такая любовь не чужда и естественному человеку и, хотя взятая сама в себе, очень почтенна и желательна (первая ступень в развитии истинной любви), однако в сравнении с истинною любовью имеет мало цены: Аще любите любящих вы, кую мзду имате: не и мытари ли тожде творят? – говорит Спаситель (Mф. 5:46). Истинная и чистая любовь не предполагает полученного благодеяния. Вот почему любовь ко врагам ставится идеалом для людей и пробным камнем истинной любви, свидетельствующей об истинном богосыновстве (<a href=\"/bible-index/bible/?b=470&c=5&s=44&e=45\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> А Я говорю вам: любите врагов ваших, благословляйте проклинающих вас, благотворите ненавидящим вас и молитесь за обижающих вас и гонящих вас,</span><span class=\"verse-text\"><span class=\"align-super\">45</span> да будете сынами Отца вашего Небесного, ибо Он повелевает солнцу Своему восходить над злыми и добрыми и посылает дождь на праведных и неправедных.</span></span>Мф. 5:44-45</a>). Если принять во внимание, в каком состоянии мыслит Апостол Иоанн ἡμεῖς до появления божественной любви в деле искупления, то одна ли можно отрицать точную параллель между настоящим стихом и словами Апостола Павла в Рим: 5, 8: составляет свою любовь к нам Бог, яко еще грешником сущим нам Христос за ны умре. Бог послал Своего Сына в мир, добровольно отпадший от Него, для его спасения чрез умилостивительную жертву Посланного. Но, далее, Бог проявляет истинную чистую любовь, имеющую свой источник только в Его свободной воле, потому что Его существо есть любовь: Бог любы есть. Отсюда всякая любовь, отвечающая истинному существу любви, имеет свой первоисточник в Боге и ее действие в людях есть новое рождение от Бога чрез Св. Духа, Которым любы Божия излияся в сердца наша (<a href=\"/bible-index/bible/?b=520&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> а надежда не постыжает, потому что любовь Божия излилась в сердца наши Духом Святым, данным нам.</span></span>Рим. 5:5</a>). Посему только рожденный от Бога и знающий Бога любит истинною любовью, ибо любовь Божия ἐφανερώθη ἐν αὐτῷ (ἐν ἡμῖν). Это вторая черта истинной любви – ее божественное происхождение. Сам человек не может быть источником ее: наша любовь не что иное, как плод и отобраз божественной любви; эта любовь открылась и, так сказать, воплотилась в посольстве единородного Сына. Кто не познал этого центрального дела любви Божией и не испытал его в себе, тот еще не согрет пламенем божественной любви и в существе любви не имеет еще никакого участия. Впрочем, последняя мысль составляет дальнейший вывод из слов Апостола; но собственно ударение стоит на первой мысли, как показывает следующий стих. Лучшим доказательством свободной божественной любви, не обусловленной никакими заслугами с нашей стороны, служит уже упомянутый факт посольства Сына Божия в мир: в этом факте она раскрылась во всем своем необъятном величии и именно в своем существе истинной любви, потому что единородный Сын Божий явился в мир не для славного царствования над ним, но как умилостивительная жертва за чаши грехи: καὶ ἀπέστείλεν τὸν Yἱὸν αὐτοῦ ἱλασμὸν περὶ τῶν ἁμαρτιῶν ὑμῶν. Бог послал Своего единородного Сына в мир и предал Его на смерть, вследствие чего Сын явился Спасителем мира и умилостивлением за его грехи. Смерть Сына есть свободная жертва божественной любви в отношении к отчужденному от Бога миру в то время, как последний проявлял совершенно противоположное. Апостол указывает на этот акт божественной любви не со стороны его плодов для верующих, которыми верующие пользуются и доселе, но со стороны его действительности, как исторического факта, в котором действительно обнаружилось истинное существо божественной любви. Поэтому ἠγάπησεν, ἀπέστειλεν – aor., а не прош. совер., как в 9 стихе. Об ἱλασμός см. II, 2 (стрн. 350–354).<br /> Конец 9 и 10 стиха параллельны между собою, и последний дает основание и необходимое условие первого.</div></p>"}