{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Выше, в предшествующих двух стихах (<a href=\"/bible-index/bible/?b=690&c=4&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Любовь Божия к нам открылась в том, что Бог послал в мир Единородного Сына Своего, чтобы мы получили жизнь через Него.</span></span>1 Ин. 4:9</a>, 10), сказано, в чем открылась любовь Божия к нам. Она открылась в том, что <i>«Бог послал в мир Единородного Сына Своего, чтобы мы получили жизнь.., в умилостивление за грехи наши».</i> К чему располагает нас столь великая любовь Божия к нам? К тому, — дается ответ в подлежащем рассмотрению стихе,-чтобы мы, следуя примеру любви Божией к людям, любили ближних. Как не любить тех, которых возлюбил Бог? Мы заслужили вечную погибель. Для спасения от неё, для дарования нам жизни, то есть вечного блаженства, Он послал в мир Единородного Сына Своего и отдал Его в умилостивительную жертву за наши грехи. Видно мы дороги Отцу небесному, если для спасения нашего потребовалась столь безмерной цены жертва. Не должны ли и мы принимать к сердцу благо наших ближних до готовности жертвовать для блага их всем, что нам дорого в ряду земных благ?<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Если так</b> и проч.: «мы и прежде замечали, что у блаженного Иоанна в обычае — повторять об одном и том же одно и то же. Так он и теперь поступает» (Феофилакт). Подражая примеру любви Божественной, и мы должны любить друг друга; не только вообще ближних своих, но и врагов своих, так как и мы были враги Богу, но смертию Христовою стали сынами Богу (<a href=\"/bible-index/bible/?b=690&c=2&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Всякий, отвергающий Сына, не имеет и Отца; а исповедующий Сына имеет и Отца.</span></span>1 Ин. 2:23</a>; <a href=\"/bible-index/bible/?b=470&c=18&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> не надлежало ли и тебе помиловать товарища твоего, как и я помиловал тебя?</span></span>Мф. 18:33</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1349&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сагарда Н.И.</a><div>Указанием на источник истинной любви в Боге и ее сущность Апостол имел в виду обосновать высказанное им в 7 стихе увещание: ἁγαπῶμεν ἁλλήλους. Теперь в 11 стихе он воспринимает увещание 7 стиха с тем же любвеобильным обращением, но на основании сказанного в 7–10 стихах о любви он уже имеет право утверждать, что исполнение этого увещания составляет нравственный долг, внутреннюю необходимость всякого истинного христианина. Aor. ἠγάπησεν показывает, что Апостол полагает силу на частном обнаружении божественной любви в указанном факте посольства Сына Божия. Событие это несомненно, ибо εἰ cum indicat., всегда отмечающее реальный факт (cp. <a href=\"/bible-index/bible/?b=500&c=7&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Если в субботу принимает человек обрезание, чтобы не был нарушен закон Моисеев, - на Меня ли негодуете за то, что Я всего человека исцелил в субботу?</span></span>Ин. 7:23</a>; <a href=\"/bible-index/bible/?b=500&c=10&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Если Он назвал богами тех, к которым было слово Божие, и не может нарушиться Писание, -</span></span>Ин. 10:35</a>; <a href=\"/bible-index/bible/?b=500&c=13&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Итак, если Я, Господь и Учитель, умыл ноги вам, то и вы должны умывать ноги друг другу.</span></span>Ин. 13:14</a>, 17, 32; <a href=\"/bible-index/bible/?b=670&c=2&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Всех почитайте, братство любите, Бога бойтесь, царя чтите.</span></span>1 Пет. 2:17</a>; <a href=\"/bible-index/bible/?b=490&c=11&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Итак, если вы, будучи злы, умеете даяния благие давать детям вашим, тем более Отец Небесный даст Духа Святаго просящим у Него.</span></span>Лк. 11:13</a>; <a href=\"/bible-index/bible/?b=490&c=12&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Если же траву на поле, которая сегодня есть, а завтра будет брошена в печь, Бог так одевает, то кольми паче вас, маловеры!</span></span>Лк. 12:28</a>),737 и в данном случае еще с большею силой оттеняет необходимость указываемого следствия: для читателей «если» равносильно «так как». А это следствие состоит в нравственной обязательности (ὁφείλομεν, cp. II, 6) самой полной взаимной любви: ἀλλὴλους ἀγαπᾷν. В чем лежит основание этой нравственной внутренней необходимости взаимной любви? Несомненно, что в первой части условного предложения ударение падает на οὕτως, так выразительно поставленное непосредственно после союза и указывающее на два предшествующие стиха (9 и 10). Но каков смысл этого οὕτως? Указывает ли оно на величие любви, как <a href=\"/bible-index/bible/?b=500&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо так возлюбил Бог мир, что отдал Сына Своего Единородного, дабы всякий верующий в Него, не погиб, но имел жизнь вечную.</span></span>Ин. 3:16</a>, или же на ее существо и образ проявления? Правильнее изъяснять в том смысле, что οὕτως объединяет собою все сказанное Апостолом о проявлении божественной любви и об ее сущности (9 и. 10 ст.): в нем заключается указание и на образ откровения божественной любви, равно как и на неизреченное величие и глубину ее. На факте, что Бог так возлюбил нас, Апостол обосновывает нашу нравственную обязанность любить друг друга, и, хотя он точно и определенно не отмечает, какая необходимая связь существует между обоими положениями, однако она легко может быть выведена на основании всего сказанного Апостолом с 7–10 стиха, так как вся речь Апостола, которая основывается на реальности ἐκ τοῦ Θεοῦ εἶναι или γεγεννῆσθαι верующих, говорит о непосредственной связи нашей обязанности любить друг друга с нашим опытом об откровении божественной любви в нас. В Своем существе Бог есть любовь; это существо открылось в том, что Он послал в мир Своего единородного Сына в качестве умилостивительной жертвы за наши грехи, чтобы в нем мы имели источник истинной жизни. Таким образом, любовь Божия открылась в нас, сделалась предметом нашего внутреннего опыта: мы познали ее по той жизни, которой раньше не имели и которою теперь обладаем. Мы знаем существо Божие, знаем Бога, рождены от Него (ст. 7). И если мы желаем сохранить за собой преимущества нашего положения, дарованные нам единственно вследствие любви Божией к нам, то для сего нашею нравственною обязанностью, так сказать, внутреннею необходимостью должно быть такое поведение, которое во всех своих сторонах обнаруживало бы наше родство с Богом, Который есть любовь; в противном случае мы не дети Божии, и на таковых требование Апостола не простирается. Следовательно ὀφείλομεν ἀλλὴλους ἀγαπᾷν является естественным требованием, какое может быть предъявлено христианским читателям. Из факта божественной любви Апостол выводит требование «любить друг друга», а не любить Бога, как следовало бы ожидать. Почему так? Потому, что о любви к Богу в этом отделе совершенно нет речи, и любовь к Богу в христианине предполагается сама собою; иначе христианское имя, которое он носит, будет пустым звуком.</div></p>"}