{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Любовь к ближнему, которого видим, вводит нас в общение с Богом, Которого не видим. Это общение с Богом, столь живое и тесное, что Бог пребывает в нас, как в храме Своем, достигается, если мы любим друг друга, любим тех, которые соединены с нами братскими узами, как чада Божьи. Любовь друг к другу сродняет нас с Богом потому, что Он Сам есть Любовь, существо любвеобильное. Любовь Его простирается на всех людей, даже на не ведущих Его, не чтущих Его, но в полной мере она являет себя в тех, которые не только чтут и любят Его, но по любви к Нему любят и ближних: любы Его совершенна есть в нас, если мы полны любви друг к другу.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Бога никтоже виде нигдеже.</b> Мысль, по-видимому, отрывочная, но она имеет прямое отношение к тому, что Апостол сказал выше о любви к Богу и Богопознании. Любовь человека к Богу не должна быть только выражением его благодарности Богу за любовь, которую Он являет к людям. Она должна быть лучшим средством приближения к Богу и познания Его. Чтобы лучше познать предмет, нужно приблизиться к нему, видеть его; Бога же нельзя видеть, и никто никогда Его не мог видеть и познать, как мы видим и познаём другие ограниченные предметы. Только любовь может приблизить нас к Богу так, что через неё мы можем осязать и ощущать Его (<a href=\"/bible-index/bible/?b=510&c=17&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> дабы они искали Бога, не ощутят ли Его и не найдут ли, хотя Он и недалеко от каждого из нас:</span></span>Деян. 17:27</a>), только через любовь Бог делается видимым и доступным человеку. Видимым Он сделался, во-первых, потому, что по любви к людям послал на Землю Своего Единороднаго Сына, Который исповедал Его (<a href=\"/bible-index/bible/?b=500&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Бога не видел никто никогда; Единородный Сын, сущий в недре Отчем, Он явил.</span></span>Ин. 1:18</a>); видимым, далее, Он становится нам, когда мы любим друг друга и привлекаем к себе любовь Божию, потому что в ближних мы любим образ Божий и, усовершаясь в любви, более и более уподобляемся Богу.<br />[Взятое безотносительно, это выражение показывает непостижимость существа Божия и недоступность лицезрения Его не только для человека, но и для ангелов. И потому все Боговидения, о которых говорится в Ветхом и Новом Заветах, нужно понимать как чувственныя, как видения следа славы Божией, а не самого Лица Его (Сравните <a href=\"/bible-index/bible/?b=20&c=33&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> и когда сниму руку Мою, ты увидишь Меня сзади, а лице Мое не будет видимо [тебе].</span></span>Исх. 33:23</a>)].<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1429&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Лосский В.Н.</a><div>В откровенном Писании Первое послание Иоанново утверждает: <b>«Бога никтоже нигдеже виде» </b>(<a href=\"/bible-index/bible/?b=690&c=4&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Бога никто никогда не видел. Если мы любим друг друга, то Бог в нас пребывает, и любовь Его совершенна есть в нас.</span></span>1 Ин. 4:12</a>). А апостол Павел говорит: Бог <i>«един имеяй бессмертие, и во свете живый неприступнем, Егоже никтоже видел есть от человек, ниже видети может»</i> (<a href=\"/bible-index/bible/?b=610&c=6&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> единый имеющий бессмертие, Который обитает в неприступном свете, Которого никто из человеков не видел и видеть не может. Ему честь и держава вечная! Аминь.</span></span>1 Тим. 6:16</a>).<br />Нужно понять, что апофатический путь восточного богословия не есть заимствование у философов. Бог христиан более трансцендентен, нежели Бог философов. У Плотина Единый, Абсолют, который невозможно назвать, все же в известном смысле продолжает человеческий интеллект и, в конечном счете, мир. Вселенная представляется как проявление, как известная деградация абсолюта, хотя и безо всякого катастрофического процесса; вспомним отвращение Плотина к гностикам. Но для него космогония совпадает с теогонией. Для христиан же, напротив, между Богом живым, Святой Троицей, и тварным миром, как в мысленном отношении, так и в чувственном, разрыв радикальный и полный. Отцы Церкви использовали философскую технику отрицания, чтобы проповедовать абсолютную запредельность Бога живого: апофатизм православного богословия – не технический прием погружения в себя, в некий абсолют более или менее «со-природный» духу; он – поклонение Богу живому, совершенно непостижимому, непознаваемому, не поддающемуся объективизации потому, что Он – Бог личный, потому, что Он – свободная полнота личного бытия. Апофаза есть включение в человеческий язык, в язык богословия, таинства веры. Потому что этот непознаваемый Бог открывает Себя, потому что в Своем свободном личном бытии Он превосходит самую Свою сущность, Он может дать возможность реально к Себе приобщиться. <b>«Бога никтоже виде нигдеже: Единородный Сын, сый в лоне Отчи, Той исповеда»</b>. Это таинство веры, как личная встреча и онтологическая причастность, и есть единственное основание богословского языка, языка, который через апофазу открывается безмолвию обожения.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Боговидение\". Вера и Богословие. Минск. Белорусский Экзархат 2004 г. 495 с.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Бога никто никогда не видел</b> (ср. <a href=\"/bible-index/bible/?b=500&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Бога не видел никто никогда; Единородный Сын, сущий в недре Отчем, Он явил.</span></span>Ин. 1:18</a> и прим.), по Его существу и внутренним совершенствам, ибо существо Его невидимо (ср. <a href=\"/bible-index/bible/?b=610&c=6&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> единый имеющий бессмертие, Который обитает в неприступном свете, Которого никто из человеков не видел и видеть не может. Ему честь и держава вечная! Аминь.</span></span>1 Тим. 6:16</a>). <b>Если мы любим</b> и проч.: смысл речи в связи таков: Бога никогда никто не видел, ибо Он обитает в неприступном для всех свете; потому мы не можем являть свою любовь к Нему, непосредственно созерцая лицо Его. Но человек носит в себе образ Божий, и если мы по заповеди Его любим друг друга, то Он нашу любовь друг к другу приемлет как любовь к Нему Самому и пребывает в нас и соединяется с нами, и любовь Его к нам и наша к Нему становится истинною и совершенною (<a href=\"/bible-index/bible/?b=690&c=2&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> а кто соблюдает слово Его, в том истинно любовь Божия совершилась: из сего узнаём, что мы в Нем.</span></span>1 Ин. 2:5</a>), такою, как Он Сам требует от нас в отношении к Нему, к ближним и к себе (<a href=\"/bible-index/bible/?b=500&c=14&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Кто имеет заповеди Мои и соблюдает их, тот любит Меня; а кто любит Меня, тот возлюблен будет Отцем Моим; и Я возлюблю его и явлюсь ему Сам.</span></span>Ин. 14:21</a>, 23). </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1349&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сагарда Н.И.</a><div>Но после этого Апостол как будто совершенно неожиданно для читателя и без всякой связи с предыдущим продолжает: Θεὸν οὐδεὶς πώποτε τεθέαται· ἐὰν ἀγαπῶμεν ἀλλὴλους, ὁ Θεὸς ἑν ἡμῖν μένει, καὶ ἡ ἀγάπη αὐτοῦ τετελειωμένη ἐστὶν ἐν ἡμῖν. Ἐὰν ἀγαπῶμεν ἀλλὴλους совершенно ясно воспринимает конец 11 стиха: ὀφείλομεν ἀλλὴλους ἀγαπᾷν и, следовательно, во второй половине 12 стиха несомненно выступает связь с предыдущим. Не менее ясна связь второй половины 12 стиха и с 13 стихом: ὁ Θεὸς ἐν ἡμῖν μένει воспринимается и изъясняется в ἐν αὐτῷ μένομεν καὶ αὐτὸς ἐν ἡμῖν. Таким образом, вопрос сводится к тому, что означают начальные слова 12 ст. и какой смысл их в связи речи? Всеми признается, что они стоят в ближайшем отношении к понятию ἀγαπᾷν ἀλλήλους. Но этим, кажется, и оканчивается согласие экзегетов, – в дальнейшем каждый остается при особом мнении. Как и в других случаях, мы не станем перечислять различных решений этого вопроса и остановимся только на одном обычном изъяснении, что невидимого Бога мы не можем любить непосредственно, но только чрез посредство любви к братьям. Такое изъяснение противоречит воззрениям Апостола Иоанна, а также и связи речи, и не находит для себя никакой поддержки в IV, 20, который обыкновенно привлекают на помощь. Что мы можем и должны любить Бога, хотя Он невидим, это ясно само собою, и в Св. Писании нельзя указать и следа той мысли, что Бога мы можем любить только в братьях. 20 стих не только не подтверждает указанного толкования, но даже основан на совершенно противоположном. Любовь к Богу предполагается у христиан, как несомненный факт, и Апостол опровергает то ложное воззрение, что можно любить Бога и в то же время ненавидеть своего брата: в ком есть любовь к Богу, тот необходимо должен любить брата, ибо совершенно невозможно, чтобы ниспавший до нелюбви к брату мог оказаться способным к возвышенной любви к невидимому Богу. С точки зрения правильного нравственного развития и особенностей человеческой природы это совершенно немыслимо. Следовательно, в 20 ст. совершенно нет речи о возможности или невозможности для человека любить невидимого Бога; вместе с этим исчезает даже кажущееся основание для противоположения невидимого Бога и видимых братьев – Θεὸν οὐδεὶς πώποτε τεθέαται и ἐὰν ἀγαπῶμεν ἀλλήλους. Правильнее устанавливать противоположность между Θεὸν οὐδεὶς πώποτε τεθέαται и ὁ Θεὸς ἐνἡμῖν μένει и изъяснять в том смысле, что 12 стих указывает высочайший плод исполнения нравственного обязательства ко взаимной любви, вытекающего из понятия об истинной любви, ее сущности и источнике. Хотя Бога никто никогда не видит и видимое общение с Ним невозможно, однако, несмотря на это, мы можем иметь самое тесное общение с Ним: Он пребывает в нас, и мы в Нем (ср. 18 ст.). Но это общение имеет место только тогда, когда наша деятельность, наши отношения к ближним всецело проникнуты любовью, составляющею существо Божие.<br /> Уяснивши связь общей мысли стиха с предыдущим, обратимся теперь к подробностям. Начало и конец богословия Апостола Иоанна есть общение с Богом, и Апостол всюду оттеняет его; о богообщении он говорит и в разбираемом стихе, именно поэтому он с особенною выразительностью ставит дополнение Θεόν в начале предложения. При этом обращает на себя внимание то обстоятельство, что Θεόν стоит без члена, тогда как далее стоит – ὁ Θεός. Различие между ними заключается в том, что без члена Θεός употребляется тогда, когда говорится о Боге, как Он есть, о Боге Самом в Себе (<a href=\"/bible-index/bible/?b=500&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Бога не видел никто никогда; Единородный Сын, сущий в недре Отчем, Он явил.</span></span>Ин. 1:18</a>); а с членом, – когда мыслится о Нем в Его отношении к нам, как Он представляется в нашем сознании738. Первое представляет объективную, а второе – субъективную идею Бога. Бога Самого в Себе, в Его существе, никто никогда не видел – οὐδεὶς πώποτε τεθέαται. Как по ходу речи, так и по общему употреблению у Апостола, глагол τεθέαται должен удержать свое собственное значение – внимательно рассматривать что-либо чувственными глазами с намерением проникнуть в его сущность, постигнуть, его внутреннее значение. Понимание τεθέαται в смысле духовного созерцания, духовного уразумения, противоречит воззрению Апостола Иоанна на возможность познания Бога и требовало бы пояснений, в роде: «собственно естественными силами», «как Он есть», «непосредственно и по Его бесконечному существу и т. п. Πώποτετεθέαται указывает на опыты прошедшего времени. «Апостол как бы призывает весь сонм святых: как ни тесно было их общение с Богом, однако никто из них не видел Бога».739 Ноperf. выдвигает еще ту сторону, что и в настоящем никто не достигает познания Бога таким путем; при условиях настоящего бытия, оно совершенно невозможно (cp. <a href=\"/bible-index/bible/?b=610&c=6&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> единый имеющий бессмертие, Который обитает в неприступном свете, Которого никто из человеков не видел и видеть не может. Ему честь и держава вечная! Аминь.</span></span>1 Тим. 6:16</a>). Однако в будущем мы «узрим Его, якоже есть» (III, 2; Mф. 5:8). Если же мы любим друг друга, то невидимый Бог не только близок к нам, но и в нас пребывает, становится душой нашей жизни: ἐὰν ἀγαπῶμεν ἁλλήλους, ὁ Θεὸς ἐν ἡμῖν μένει. Как и в других местах, так и здесь, любовь является не условием или причиною пребывания в нас Бога и не сопровождает только пребывания в нас Бога, как нечто независимое, а вытекает из последнего и потому служит верным знаком пребывания в нас Бога. Апостол ставит ἐν ἡμῖν пред μένει, чтобы тем сильнее оттенить общение Бога именно с нами. Что таково именно отношение между любовью к ближним и пребыванием в нас Бога, доказывают и следующие слова стиха. К общему положению, что Бог в нас пребывает, Апостол, сообразно с сказанным доселе о существе Бога, прибавляет, в чем ближайшим образом состоит это пребывание Бога в нас: καὶ ἡ ἀγάπη αὐτοῦ τετελειωμένη ἐστὶν ἐν ἡμῖν. Как и в II, 5, толкователи спорят о том, как понимать ἡ ἀγάπη αὐτοῦ, – «Его любовь к нам», «наша любовь к нему», и даже «взаимное отношение любви между Богом и нами». Но в целом отделе нет и речи о нашей любви к Богу; поэтому αὐτοῦ genitiv. не objectiv., но subjectif. – любовь Божия без ближайшего определения ее объекта: любовь, которую имеет Бог, которая отвечает Его природе и которую Он дал нам (cp. II, 5). Рожденный от Бога получает эту любовь и делает ее своею; сна становится действующим и заправляющим принципом жизни христианина, проявляясь в неизменной любви к братьям; чем больше жизнь христианина проникается любовью, тем эта любовь становится совершеннее именно в нем. Но в существе своем и в своем источнике она есть ἡ ἀγάπη αὐτοῦ; и чем более человек усвояет ее, тем ближе она к цели, для которой дана человеку. На высшей ступени его нравственного совершенства, характеризуемом постоянною любовью к ближнему, о ней можно сказать, что она вполне достигла своей цели (τέλος), совершилась в нем: τετελειωμένη ἐν αὐτῷ ἐστίν.</div></p>"}