{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Любовь Бога к людям проявляется в столь тесном общении с Ним, что Он в них пребывает, и они в Нем. Но этого общения уподобляются только верующие во Христа Сына Божия, в Его Богочеловечество или вочеловечение нас ради человек и нашего ради спасения и исповедующие эту веру с полным убеждением в её истине до готовности пострадать и умереть за нее. Через веру Христос вселяется в сердца наше (<a href=\"/bible/?b=560&c=3&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> верою вселиться Христу в сердца ваши,</span></span>Еф. 3:17</a>), соединяется с нами как виноградная лоза с ветвью, питающеюся её соками и получающею от неё жизнь (<a href=\"/bible/?b=500&c=15&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Пребудьте во Мне, и Я в вас. Как ветвь не может приносить плода сама собою, если не будет на лозе: так и вы, если не будете во Мне.</span></span>Ин. 15:4</a>, 5). Кто так близок к Сыну, к тому столь же близок Отец, Который послал в мир Сына именно для того, чтобы удалившихся от Него грешников привести к Отцу, восстановить общение с Ним.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div>В связи с исповеданием, то есть признанием Иисуса Христа Сыном Божиим, Апостол поставляет пребывание Бога в людях, как и естественно отцу соединяться с теми, которые любят его сына.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>На этом свидетельстве (<a href=\"/bible/?b=690&c=4&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И мы видели и свидетельствуем, что Отец послал Сына Спасителем миру.</span></span>1 Ин. 4:14</a>) основывается учение о неразрывности в верующем веры и любви, которое выражено кратко выше (<a href=\"/bible/?b=690&c=3&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> А заповедь Его та, чтобы мы веровали во имя Сына Его Иисуса Христа и любили друг друга, как Он заповедал нам.</span></span>1 Ин. 3:23</a>) и здесь вновь с силою повторяется апостолом. — Кто в силу этого свидетельства сердцем верует и устами исповедует, что Иисус из Назарета, Сын Марии, есть истинный Сын Божий, следовательно Богочеловек, обетованный миру истинный Мессия (Христос), Искупитель мира, и кто сообразно с этим исповеданием ведет и жизнь таковую, то есть веру свою свидетельствует и делами своими, в том пребывает Бог, и он в Боге (ст. <a href=\"/bible/?b=690&c=4&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Бога никто никогда не видел. Если мы любим друг друга, то Бог в нас пребывает, и любовь Его совершенна есть в нас.</span></span>1 Ин. 4:12</a>; <a href=\"/bible/?b=690&c=3&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И кто сохраняет заповеди Его, тот пребывает в Нем, и Он в том. А что Он пребывает в нас, узнаём по духу, который Он дал нам.</span></span>1 Ин. 3:24</a>). В этой вере и исповедании, на основании очевидного свидетельства, мы познали, как беспредельно велика любовь к людям Божия во Христе Иисусе, и уверовали сердцем в эту неизмеримую любовь Божию к нам. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1349&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сагарда Н.И.</a><div>Апостол не без основания избрал глагол не ἑωράκαμεν, означающий собственно пассивное восприятие впечатления посредством органа зрения. Не так смотрели Апостолы на Того, с Кем, они близко соприкасались в течение Его земной жизни: они смотрели на Иисуса, о Котором все думали, что Он сын плотника Иосифа, но τὸ θεᾶσθαι привело их к убеждению, что это есть Сын Божий, посланный Отцем спасти мир, что Он есть Вечное Слово, бывшее у Отца: καὶ ἐθεασάμεθα τὴν δόξαν αὐτοῦ (τοῦ λογου), δώξαν ὡς μονογενοῦς παρὰ Πατρός (<a href=\"/bible/?b=500&c=1&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>). На этом именно и основывается все домостроительство нашего спасения, что Посланный был ни кто иной, как единородный Сын Божий, сущий в лоне Отчи (<a href=\"/bible/?b=500&c=1&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Бога не видел никто никогда; Единородный Сын, сущий в недре Отчем, Он явил.</span></span>Ин. 1:18</a>). Только Он – Сын Божий мог открыть нам во всей полноте божественную любовь к нам, открыть, что существо Бога – любовь; а эта любовь и служит основою нашего спасения. Отсюда естественный вывод, что спасение получает только тот, кто верует свидетельству Апостолов, что человек Иисус есть единородный Сын Божий; при этом несомненно разумеется и высказанная в 15 ст. мысль, что Он есть Спаситель мира – σωτὴρ τοῦ κόσμου. Условием спасения в общении с Богом, таким образом, является только вера, согласная с апостольским свидетельством, и твердое исповедание ее, разумеется, но устами только, но всею жизнью и ближайшим образом братскою любовью (ср. 20 ст.).</div></p>"}