{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div><b>Страх муку имать.</b> Страх разумеется рабский, потому что дети не боятся отца; страх наказания за грехи, за неисполнение слов Господа: этот страх тем мучительнее, чем более человек сознаёт свою виновность перед Богом и Божие правосудие.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b>В любви нет страха</b> и проч.: все изречение этого стиха составляет как бы апостольское толкование изречения предшествующего стиха — совершенство любви до дерзновения в день суда, или даже одного слова — дерзновение. Страх есть в этом смысле понятие, противоположное понятию дерзновения, так как страх заключает в себе понятие муки или мучения, которое совершенно противно понятию любви; страх и любовь — понятия несовместимые. Если любящий брата своего, пребывая в Боге, достигает такого совершенства любви, что имеет дерзновение пред Богом в день суда, то душе его не может быть причастен никакой страх, так как любовь изгоняет из души страх. Есть страх рабский, есть страх сыновний. Апостол говорит именно о страхе рабском, который противоположен любви; этот страх возбуждается ожиданием наказания, и потому он заключает в себе муку, или мучение. Этот страх исключается любовию, но ею отнюдь не исключается страх сыновний, или то безболезненное и приятное чувство бдительного внимания к себе и опасения, как бы не сделать чего неугодного Богу. Совершенная любовь освобождает душу от этого рабского страха и вселяет в нее мир и покой и надежду дерзновения, — это высшее состояние счастия человека на земле. — «Основываясь на словах Давида: <i>бойтесь Господа, все святые Его</i> (<a href=\"/bible-index/bible/?b=230&c=33&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Бойтесь Господа, святые Его, ибо нет скудости у боящихся Его.</span></span>Пс. 33:10</a>), иные спросят: как теперь Иоанн говорит, что совершенная любовь изгоняет страх? Неужели святые Божии так несовершенны в любви, что им заповедуется бояться? Отвечаем: страх — двоякого рода. Один — предначинательный, к которому примешивается мучение. Человек, совершивший худые дела, приступает к Богу с боязнию и приступает для того, чтобы не быть наказанным. Это — страх предначинательный. Другой страх — совершенный. Этот страх свободен от всякой боязни, почему и называется <i>чистым</i> и <i>пребывающим в век века</i> (<a href=\"/bible-index/bible/?b=230&c=18&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Страх Господень чист, пребывает вовек. Суды Господни истина, все праведны;</span></span>Пс. 18:10</a>). Что же это за страх и почему совершенный? — Потому, что имеющий его совершенно восхищен любовию и всячески старается о том, чтобы у него ничего не недоставало такого, что сильно любящий должен сделать для любимого» (Феофилакт). — <b> В страхе есть мучение:</b> неприятное, тягостное, болезненное чувство и мучительное; это как бы предвкушение будущего мучения грешника, тогда как любовь — предвкушение сладостного, светлого, райского состояния. — <b> Боящийся несовершен в любви:</b> кто боится Бога, как раб строгого господина, тот очевидно не имеет сыновней искренней любви и преданности Богу и очевидно несовершен в любви к Богу.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1349\">Сагарда Н.И.</a><div>Дерзновение в день суда необходимо обусловливается высочайшим нравственным совершенством, до степени подобия идеалу христиан Самому Христу. Но необходимо помнить, что дерзновение пред престолом Судии не составляет главного предмета речи Апостола; он занят вопросом о любви и, определяя высший результат совершенной любви, тем самым хочет показать отличительный признак, но которому можно узнать о совершенстве ее. С этой точки зрения 18 стих представляет собою не новую какую-либо мысль, присоединяемую к прежде раскрытой, но более подробное развитие мысли предыдущего стиха; при этом опять таки главная цель Апостола показать различие между совершенною и несовершенною любовью, – различие, которое каждый христианин может определить на основании собственного внутреннего опыта. Если дерзновение обусловливается совершенною любовью, то ясно, что с нею несовместим страх; иначе не было бы и дерзновения. Апостол высказывает совершенно всеобщие положения: φόβος есть страх вообще, по его понятию и существу, а не страх пред Богом; равно как и ἀγάπη есть любовь вообще, а не любовь к Богу. Φόβος и ἀγάπῃ противопоставлены друг другу как противоположные принципы, и Апостол утверждает, что в любви нет места для страха. Даже более того: не только в ней самой нет страха, но и во всей области, в которой она действует или которую наполняет, любовь не терпит страха наряду с собою, но постоянно изгоняет его вон: ἔξω βάλλει – сильнее, чем ἐκίδάλλει, – оно дает представление об определенных границах духовной деятельности, в которых владычествует любовь, расширяя их по мере своего совершенствования на счет царства страха. Но совершенное изгнание страха возможно только тогда, если сама любовь есть τελεία – совершенная. В отличие от τετελειωμένη, τελεία дает мысль о любви, совершенной во всех своих частях, в силу достижения ею своего полного развития: она есть совершенная, а не делается такою. Апостол берет любовь на той ступени ее совершенства, когда уже как будто нет никаких следов того, что она прежде была несовершенною и достигла настоящего своего состояния только долгим путем развития. В этой любви не только нет страха, но и не может быть по самой природе любви: постоянное ее свойство и стремление – исключать всякий страх. Основание, почему совершенная любовь и страх несовместимы, Апостол указывает таким образом: ὅτι ὁ φόβος κόλασιν ἔχει. Выражение краткое и по смыслу темное; и можно положительно сказать, что существует столько различных толкований его, сколько экзегетов. Трудность представляетκόλασις, которое по общепринятому пониманию, означает «наказание», «кару», или «муку», «мучение», как внутреннее состояние. При этом остается совершенно непонятным, каким образом так понимаемое κόλασις может устанавливать указанное отношение между ἀγάπῃ и φόβος. Ни один из известных нам экзегетов нашему мнению, не дал удовлетворительного ответа на этот вопрос. Нам кажется более согласным с контекстов иное разрешение этого трудного места.745 Предварительно устанавливаем следующие положения. 1) Глагол ἔχει указывает, что κόλασις принадлежит τῷ φόρῳ, как его постоянная собственность: во всякое время φόβος имеет κόλασιν и, пожалуй, немыслим без него. 2) ἁγἀπη и φόβος означают внутренние духовные состояния; поэтому и κόλαις должно быть отнесено к той же области. 3) Κόλασις происходит от глагола κολάζω, который действительно значит: карать, наказывать, взыскивать, и отличается от τιμωρέομαι тем, что последний имеет в виду удовлетворение оскорбленного (будет ли это личность или закон), а первый – исправление оскорбителя, преступника, и таким образом указывает на дисциплинарные взыскания. Отсюда и κόλασις получает значение: мука, мучение, страдание (cp. Mф. 25:46), а также: кара, наказание. Но дело в том, что это производное и второстепенное значение глагола κολάζειν; первоначальное же значение его: обрезывать, напр., ветви дерева, чтобы они не разросшись в ширь, далее – сдерживать, удерживать в известных пределах, не давать воли, обуздывать, укрощать, умерять: κεκολασμένος περί τί – воздержный от чего-либо; τὸ κεκολασμένον – воздержание.746 Нам кажется, что гораздо целесообразнее остановиться именно на этом первоначальном значении глагола κολάζω и от него произвести значение существительного κόλασις, долженствующего обозначать внутреннее состояние, как стремление заключиться в строго ограниченных пределах. Ἡ ἀγάπη в основе своей совершенно исключает эгоизм, замкнутость. Любовь предполагает объект для которого любящий готов жертвовать всем, что принадлежит ему; он живет интересами другого, в него переносит центр своей жизни; этот другой имеет свободный доступ в душу любящего: для него она открыта. Ἡ τελεία ἀγάπη означает не только высшую степень интенсивности чувства в отношении к другому определенному объекту, но вместе с этим расширяет и круг объектов до самых широких пределов. Любящий совершенною любовью сам всецело проникнуть ею, и она кладет глубокий отпечаток на все его жизненные проявления. В этом имеет свое основание и παῤῥησία – такое отношение к другому, в силу которого мы обращаемся с ним совершенно свободно: ничто не удерживает нас сказать другому все, что у нас на сердце; во всех отношениях мы обращаемся к нему с полным доверием. Напротив, чем менее совершенна любовь, тем более уменьшается как круг объектов любви, так и интенсивность самой любви. Человек ставить пределы, внутри которых он полный хозяин и куда он не позволяет проникать никому стороннему; он резко различает свои интересы от чужих, ревниво оберегает их, опасаясь их нарушения. Несоразмерность его собственных сил с бесконечно великими силами окружающего мира служит постоянным источником страха за свое благосостояние; но чем больше он боится, тем больше обособляется от всего мира, замыкается в своем собственном «я». В этом самозаключенном и самолюбивом уединении, окруженный миром, в котором он видит своего постоянного врага, не любящий проводит жизнь в постоянном страхе. Поэтому со страхом неразрывно соединена и ненависть; они взаимно укрепляют друг друга. На этом основывается жизненная правда наречения: oderint, dum metuant. Таким образом, действительно любовь и страх оказываются понятиями, взаимно исключающими друг друга: если совершенная любовь обнаруживается в παῤῥησία и с нею неразрывна, то φόβος всегда соединен с самозаключенностью – κόλασις, и эта самозаключенность, дающая устойчивость страху, и составляет то коренное свойство, по которому он несовместим с совершенною любовью. Из сказанного ясно также и то, что отношение между ἀγάπη и φόβος обратно пропорциональное: чем более совершенна любовь, тем меньше κόλασις и, следовательно, – страха; и чем больше страха, тем больше самозамкнутости и, следовательно, тем менее совершенна любовь. В этом заключается верный знак совершенства или несовершенства любви и, так сказать, масштаб для измерения состояния ее.<br /> Прямым следствием из раскрытых положений является то, что, где есть страх, там любовь еще не достигла совершенства. Апостол Иоанн и высказывает эту мысль, но – по свойственному ему образу речи – не как следствие из сказанного, а по противоположности с мыслью главного предложения, заменяя при этом абстрактную форму выражения конкретною: ὁ δὲ φοβούμενος οὐ τετελείωται ἐν τῇ ἀγάπῃ. Противоположность здесь, как само собою понятно, не придаточному предложению, но главному или – лучше сказать – двум первым предложениям: φόβος οὐκ ἔστιν ἐν τῇ ἀγάπῃ, ἀλλ’ ἡ τελεία ἀγάπη ἔξω βάλλει τὸν φόβον. Замечательно здесь различие ἀλλ’ и δέ: первое устанавливает резкую противоположность, второе имеет дело с ограничением или возражением.747 Praes, ὁ φοβούμενος указывает на постоянное состояние: в ком страх есть постоянное свойство, в том развитие любви не достигло своей конечной цели – οὐ τετελείωται. Предлог ἐν (τῇ ἀγάπῃ), как и всегда, указывает сферу, в которой проявляется энергия глагола.</div></p>"}