{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>Настоящую речь свою о любви к Богу и ближним апостол заключает сильным словом о любви к Богу и ближним не только в их взаимном сопоставлении или связи, но и в необходимости основать учение о любви к ближним на любви к Богу. — <b>Будем любить Его:</b> это — увещание, в том смысле, что мы должны, мы обязаны любить Бога; при сем апостол опять указывает на ту черту любви Божией к нам, что не мы прежде возлюбили Его, а Он нас (<a href=\"/bible-index/bible/?b=690&c=4&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> В том любовь, что не мы возлюбили Бога, но Он возлюбил нас и послал Сына Своего в умилостивление за грехи наши.</span></span>1 Ин. 4:10</a>); Он даровал нам любовь Свою не по заслугам нашим, но туне, даром, без всякой с нашей стороны заслуги. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1349&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сагарда Н.И.</a><div>Если страх свидетельствует о несовершенстве любви и зависит от этого и если это несовершенство несовместимо с тем высочайшим состоянием истинных христиан, которое разрешается в благодатное παῤῥησία, то для истинных христиан, каковыми должны быть читатели апостольского послания, нравственно обязательно совершенно иное состояние: κόλασις должно потерять свою силу, и их душа в любви должна быть открыта для других. Эту противоположность, как нравственно обязательную, и отмечает Апостол в 19–21 стихах. Ἡμεῖς в начале 19 стиха резко противопоставляет истинных христиан несовершенному в любви – ὁ φοβούμενος. Первым предметом любви христианина должен быть Тот, Кто Своею любовью возжег в душе человека пламень горячей истинной любви и Кто явил столько знаков Своей бесконечной любви к человеческому роду: Ἡμεῖς ἀγαπῶμεν αὐτὸν, ὅτι αὐτὸς πρῶτος ἠγάπησεν ἡμᾶς. Αὐτόν – τὸν Θεόν, – присоединение его к ἀγαπῶμεν отмечает переход от рассуждения о свойствах любви вообще к любви специальной, имеющей определенный объект. Принимая ἀγαπῶμεν в общем смысле, безо всякого объекта, экзегеты опускающиеαὐτόν, видимо затрудняются объяснить появление в следующих стихах учения о любви к Богу, тем более, что раньше об этом не было сказано ни слова. Мы не можем согласиться с большинством экзегетов в понимании ἀγαπῶμεν в смысле indicativi, как указания Апостола на фактическое состояние истинных христиан. Отсутствие обращения ἀγαπητοί не может доказывать, что ἀγαπῶμεν должно понимать иначе, чем в стихе 7-м; напротив, сопоставление с этим стихом, следующее обоснование: ὅτι αὐτὸς πρῶτος ἠγάπησεν ἡμᾶς (ср. ст. 11), и дальнейшие стихи, которые прямо говорят об обязанности христиан и проникнуты духом увещания, – все это свидетельствует о том, что ἀγαπῶμεν – по indicativus, а conjunctivus adhortativus. Основание для исполнения своего увещания Апостол дает в том, что Он (Бог) первый возлюбил нас: ὅτι αὐτὸς πρῶτος ἠγάπησεν ἡμᾶς. Логическое ударение лежит на πρῶτος и получается мысль 9 и 10 стихов: Бог первый, когда мы еще не знали Его или даже одушевлены были чувством вражды к Нему и пребывали в смерти, возлюбил нас, послал Своего единородного Сына в умилостивление за наши грехи, и чрез Него дал нам вечную жизнь и сделал возможным даже дерзновение пред престолом Высочайшего Судии. Здесь дано больше, чем достаточно, чтобы нашу любовь к Богу сделать нашим нравственным долгом (ὀφείλομεν – 1 1 ст.). Различие между 9 – 10 и 19 стихами то, что там ударение лежит на величии любви как в ее существе, так и в проявлении, а здесь на том, что эта любовь совершенно не заслужена нами: Бог первый возлюбил нас, следовательно, причина ее в самом Боге, в его любви к нам, за которую мы должны воздать любовью же. Это первая и существенная сторона нравственного долга христианина, освободившегося от κόλασις и раскрывшего свое сердце для любви к другим. Aor. ἠγάπησεν, очевидно, имеет в виду определенный исторический факт, в котором проявилась божественная любовь – ст. 9. 10.</div></p>"}