{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div> По словам святого Иринея Лионского, эти слова Апостола направлены против докетов, ложно учивших, будто Господь имел лишь призрачное тело, но не воплощался на самом деле.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Всяк дух, иже не исповедует Иисуса Христа во плоти пришедша, сей есть антихристов</b> (Вульгата, Поликарп Смирнский и некоторыя рукописи читают: антихрист). Но нынешний Греческий текст, Славянский и Русский переводы — правильные: потому что антихрист будет одно определённое лицо, а не всякий отрицающий Воплощение Сына Божия, что, конечно, не мешает считать всякаго отрицателя в известной степени антихристом; и так как подобные отрицатели являлись уже во времена Апостолов, то Апостол Иоанн и говорит, что антихрист ныне в мире есть уже].</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>А всякий дух</b> и проч.: указав этот основной признак, отличающий учителя от лжеучителя положительно, апостол указывает его еще и отрицательно, усиливая тем речь свою, придавая особенное значение этому члену исповедания веры и направляя его особенно к обличению обольстителей. Учитель, не исповедующий Спасителя мира Иисуса Христа Сыном Божиим, истинным Богом и истинным Человеком, всякий таковой учитель — не от Бога и не истинный учитель веры и ведения, а от антихриста, или, что то же, — от диавола (<a href=\"/bible-index/bible/?b=690&c=2&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Дети! последнее время. И как вы слышали, что придет антихрист, и теперь появилось много антихристов, то мы и познаём из того, что последнее время.</span></span>1 Ин. 2:18</a>; <a href=\"/bible-index/bible/?b=690&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Кто делает грех, тот от диавола, потому что сначала диавол согрешил. Для сего-то и явился Сын Божий, чтобы разрушить дела диавола.</span></span>1 Ин. 3:8</a>, 10); это — лжеучитель, говорящий по внушению противника Христа, диавола, по внушению духа обольстителя. — По свидетельству святого Иринея Лионского (Против ересей III, 16, 8), оба эти стиха направлены апостолом против лжеучителей-докетов, неправильно учивших о лице Господа Иисуса Христа (см. Предисловие к 1-му посланию Иоанна, пункт 3), а вероятно, и против некоторых других лжеучителей. — <b>Это дух антихриста, о котором</b> и проч.: см. прим. к <a href=\"/bible-index/bible/?b=690&c=2&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Дети! последнее время. И как вы слышали, что придет антихрист, и теперь появилось много антихристов, то мы и познаём из того, что последнее время.</span></span>1 Ин. 2:18</a>, 22. — <b>И теперь уже в мире:</b> антихрист придет в свое время, как знали уже или слышали читатели послания; но дух его уже и теперь в мире. «Апостол говорит, что антихрист уже в мире; разумеется, не самолично, а в лице лжепророков, лжеапостолов и еретиков, предваряющих и приготовляющих его пришествие. А сам антихрист будет человек, носящий в себе сатану, превозносящийся выше всего, называемого богом или святынею (<a href=\"/bible-index/bible/?b=600&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> так что мы сами хвалимся вами в церквах Божиих, терпением вашим и верою во всех гонениях и скорбях, переносимых вами</span></span>2 Фес. 1:4</a>). Почему и запретит служить идолам (их разумел апостол под богом называемым, а под святынею — христианство), а себя одного будет выдавать за Бога» (Феофилакт). Этим духом <a href=\"/bible-index/bible/?b=690&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И сие пишем вам, чтобы радость ваша была совершенна.</span></span>1 Ин. 1:4</a>). Почему и запретит служить идолам (их разумел апостол под богом называемым, а под святынею — христианство), а себя одного будет выдавать за Бога» (Феофилакт). Этим духом антихриста одушевлены все дети диавола, обольстители, лжеучители и еретики, отвергающие и искажающие учение Христа и о Христе (см. прим. к ст. 1).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1349&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сагарда Н.И.</a><div>Теперь Апостол переходит к характеристике духа противоположного происхождения и направления, посредством parallelismus antitheticus. Первая половина 3-го стиха повторяет вторую половину предыдущего стиха в отрицательной форме. Но Апостол по обыкновению не останавливается на простом обращении положительной мысли в отрицательную: он идет далее и, чтобы усилить впечатление своего увещания, определяет духа, не исповедующего Иисуса, как во плоти пришедшего Христа, в качестве πνεῦμα τοῦ ἀντιχρίστου, страшный образ которого всегда предносился сознанию христиан, как образ врага их спасения. Что касается первой половины стиха, то здесь обращает на себя внимание отрицание μή вместо οὐκ и член τόν пред именем Ἰησοῦν. Μή выражает более сильное отрицание, почему греки употребляют его главным образом при противоположении, чтобы оттенить отрицание не как недостаток только, но и сознательное упорное отрицание или упорное противоречие истинному исповеданию731. Член τὸν пред Ιησοῦν объясняется тем, что во 2 стихе Апостол уже говорил об Иисусе, Который есть Христос, пришедший во плоти, и в 3 ст. он говорит о Нем же, сейчас упомянутом. Исповедующий Иисуса, как пришедшего во плоти Христа, ἐκ τοῦ Θεοῦ ἐστί; в соответствие с этим Апостол говорит, что отрицающий эту основную истину христианства ἐκ τοῦ Θεοῦ οὐκ ἔστι.<br /> Дальнейшая характеристика противобожественного духа замечательна. Апостол не противополагает прямо: ἀλλ’ ἐκ τοῦ ἀντιχρίστου, но καὶ τοῦτό ἐστι τὸ τοῦ ἀντιχρίστου. Καί, вместо ожидаемого ἀλλά, – особенность языка Апостола Иоанна, и она придает присоединяемой мысли значительную долю самостоятельности. Τοῦτο и τό несомненно указывают на πνεῦμα, о котором здесь идет речь, а не на отвлеченное μὴ ὁμολογεῖν и τὸ τοῦ ἀντιχρίστου (антихристианское существо). Πνεῦμα – не ἐκ τοῦ ἀντιχρίστου, но просто τοῦ ἀντιχρίστου в параллель τὸ πνεῦμα τοῦ Θεοῦ (2 ст.) – дух антихриста, свойственный антихристу и от него получающий характерные определения своей деятельности. Об ἀντίχριστος см. II, 18. Пред ἀντιχρίστου стоит член, как указание на определенное и известное читателям лицо. Но Апостол твердо держит в мысли главный предмет речи и, определивши дух, как по существу своему антихристианский, он в ὅ опять воспринимает πνεῦμα и говорит, что сообщение о духе не составляет новости для читателей: они слышали о нем (от него или от других Апостолов), и весть эта как бы и до сих пор раздается в ушах (ἀκηκόατε, а не ἠκούσατε), слышали они, что этот дух придет: ὅτι ἔρχεται (cp. II, 18). Ὅ несомненно перенесено из придаточного предложения с ὅτι и составило прямое дополнение к ἀκηκόατε. В соответствие с καὶ νῦν ἀντίχριστοι πολλοὶ γεγόνασιν (II, 18), Апостол продолжает и здесь: καὶ νῦν ἐν τῷ κόσμῳ ἐστὶν ἤδη. Если πολλοὶ ψευδοπροψῆται ἐξεληλύθασιν εἰς τὸν κόσμον и проникнуты духом антихриста, то само собою понятно, что этот дух уже есть в мире. Отсюда ясно, что κόσμος понимается но в смысле богопротивного мира, но в физическом смысле, как место обитания людей, и затем в смысле человечества. Ἤδη не усиливает только νῦν, но, в противоположность имеющему быть явлению личного антихриста, говорить, что путь для него уготован: его дух уже действует в мире (ср. <a href=\"/bible-index/bible/?b=600&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо тайна беззакония уже в действии, только <i>не совершится</i> до тех пор, пока не будет взят от среды удерживающий теперь.</span></span>2 Фес. 2:7</a>).</div></p>"}