{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div> «<b>Мы от Бога»</b>, говорит далее Апостол, и потому <b>«знающий Бога слушает нас».</b><br /><b>Мы от Бога»</b> всем нашим существом заново рождены, или точнее: непрерывно возрождаемся Его благодатью. Поэтому мы и утверждаем, что <b>«мы от Бога»</b>, живя священными таинствами и святыми добродетелями — «мы Им живем и движемся и существуем» (<a href=\"/bible-index/bible/?b=510&c=17&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> ибо мы Им живем и движемся и существуем, как и некоторые из ваших стихотворцев говорили: \"мы Его и род\".</span></span>Деян. 17:28</a>).<br /> Всё, что мы имеем, принадлежит Богу: и дух, и душа, и сердце, и блага, и знание, и мысли, и дела, и жизнь, и существование. Так что всякий, кто верит в Бога и стремится к Нему, тот слушает нас, потому что видит в нас Его детей. Тот, кто вдохновляется каким-то другим духом, отрицает воплотившегося Сына Божия, ни признает Его Апостолов и их приемников, тот не от истины. Его слушают те, кто любит ложь. Это и есть признак того, как отличить <b>«Духа истины»</b> от<b> «духа заблуждения»</b></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>Лжеучителям, преданным миру и угождающим ему подражанием его безнравственным обычаям, Апостол противополагает Апостолов и других веропроповедников для того, чтобы дать понять, почему одни слушают их, другие не слушают. Мы, говорит св. Иоанн за себя и за прочих веропроповедников, от Бога есмы, т. е. мы чада Божия, возрожденные Богом и пребывающие в общении с Ним. И сотому нас слушают и наше учение к сердцу принимают только те, которые знают Бога, то есть которые хотя живут среди развращенного мира, не хотят знаться или сближаться с ним по вере, не увлекаются его обычаями, не дорожат ни чем, в чем мир поставляет свое благо, и крепко убеждены, что истинное благо заключается в едином Боге и в общении с Ним. У таковых есть внутреннее сродство с нами, и потому они влекутся к нам, как истинным учителям, и послушают нас. Кто же не слушает нас? <i>Иже несть от Бога</i> (сличи <a href=\"/bible-index/bible/?b=500&c=8&s=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> Кто от Бога, тот слушает слова Божии. Вы потому не слушаете, что вы не от Бога.</span></span>Ин. 8:47</a>), то есть кто внутренне отступил от Бога, хотя устами исповедует ведать Его, кто прилепился к миру до забвения Бога, кто перестал быть чадом Божьим, пренебрег благодатью возрождения от Бога в крещении. У таковых нет ничего общего с нами, и потому неудивительно, что они слушают не нас, а лжеучителей, вдохновляемых духом лжи — дьяволом. Их вдохновение людям мира кажется вдохновением от Духа Божия, хотя для обличения их в общении с духом злобы достаточно того, что они служат враждебному истин Христовой миру. В паримию не вошли заключительные слова разсмотренного стиха:<i> О сем познаваем духа истины и духа лестча</i>. <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b>Мы от Бога:</b> мы — апостолы и прочие учители (а равно и все верующие, руководимые Духом Божиим) от Бога посланы и проповедуем Божию премудрость и возвещаем истину, открытую нам Богом. — <b>Знающий Бога слушает</b> и проч.: знающий, то есть верою постигающий и приемлющий Его (<a href=\"/bible-index/bible/?b=690&c=2&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> А что мы познали Его, узнаём из того, что соблюдаем Его заповеди.</span></span>1 Ин. 2:3</a>, 4), слушает нас (<a href=\"/bible-index/bible/?b=500&c=6&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> У пророков написано: и будут все научены Богом. Всякий, слышавший от Отца и научившийся, приходит ко Мне.</span></span>Ин. 6:45</a>; <a href=\"/bible-index/bible/?b=500&c=8&s=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> Кто от Бога, тот слушает слова Божии. Вы потому не слушаете, что вы не от Бога.</span></span>Ин. 8:47</a>; <a href=\"/bible-index/bible/?b=500&c=10&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Овцы Мои слушаются голоса Моего, и Я знаю их; и они идут за Мною.</span></span>Ин. 10:27</a> и прим.), принимает наше слово, как слово Божие (<a href=\"/bible-index/bible/?b=590&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Посему и мы непрестанно благодарим Бога, что, приняв от нас слышанное слово Божие, вы приняли не <i>как</i> слово человеческое, но <i>как</i> слово Божие, - каково оно есть по истине, - которое и действует в вас, верующих.</span></span>1 Фес. 2:13</a>), или внимает нашему учению, как божественному, конечно — и последует оному, и исполняет, и хранит его в сердце своем, и делает по написанному (ср. <a href=\"/bible-index/bible/?b=500&c=10&s=12&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> А наемник, не пастырь, которому овцы не свои, видит приходящего волка, и оставляет овец, и бежит; и волк расхищает овец, и разгоняет их.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> А наемник бежит, потому что наемник, и нерадит об овцах.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Я есмь пастырь добрый; и знаю Моих, и Мои знают Меня.</span></span>Ин. 10:12—14</a>, 27 и прим.), и только тот, кто не от Бога, не слушает нас. «Апостол дает другой признак для узнания лжепророков в том, что немало печалило простецов из самих верных. Некоторые из них естественно могли скорбеть, видя, что тех многие принимают весьма усердно, а их презирают. Апостол и говорит: не скорбите, если многие вас презирают, а их принимают; ибо подобное стремится к подобному. Они от мира и говорят мирское, то есть учат плотским пожеланиям, почему и слушателей имеют таких же, то есть развратные — развратных. А мы, будучи от Бога и удалившись от мирских похотей, становимся для них неприятными. Нас же слушает тот, кто живет целомудренно, и посему знает Бога и готов слушать нас» (Феофилакт). — <b>Посему-то,</b> или вот почему (ст. <a href=\"/bible-index/bible/?b=690&c=4&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> а всякий дух, который не исповедует Иисуса Христа, пришедшего во плоти, не есть от Бога, но это дух антихриста, о котором вы слышали, что он придет и теперь есть уже в мире.</span></span>1 Ин. 4:3</a>, 19), <b>мы узнаём</b> и проч.: «как бы прилагает печать (апостол) к сказанному: посему-то узнаем, кто имеет Духа истины, а кто — духа заблуждения, лжепророчества» (Феофилакт). Это — заключение всей речи апостола о распознавании, или испытании, духов, или учителей и лжеучителей, и вместе — другой признак, по которому распознаются учители и лжеучители, имеющий тесную связь с первым признаком. Первый признак: исповедующий богочеловечество Христово есть истинный учитель, не исповедующий сей истины есть лжеучитель. Второй признак: знающий Бога и Христа и слушающий слово Христово, проповеданное апостолами и чрез них учителями церковными, есть истинный учитель, кто не слушает их есть лжеучитель, последователь антихриста, сын диавола.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1349\">Сагарда Н.И.</a><div>Дерзкие притязания лжепророков, этих исчадий космоса, объявляющих себя провозвестниками божественной истины, и вытекающая отсюда серьезная опасность или, по крайней мере, тревога для истинных христиан, вынуждают Апостола решительно выставить свой авторитет против обольстителей. Ἡμεῖς ἑκ τοῦ Θεοῦ ἐσμέν. Кого нужно разуметь под ἡμεῖς, – всех ли верующих, или же Апостола с истинными провозвестниками Евангелия? О верующих уже сказано было (в 4 ст.): ἐκ τοῦ Θεοῦ ἐστέ, с указанием на победоносное противодействие их ложным учителям; и было бы только повторением, если бы и в 6 ст. еще раз о верующих вообще было сказано: ἡμεῖς ἐκτοῦ Θεοῦ ἐσμέν. Кроме того, ὁ γινώσκων τὸν Θεὸν ἀκούει ἡμῶν указывает, что ἡμεῖς приписывается научение, противоположное λαλεῖν лжепророков, в то время как, по связи речи, верующим вообще должно принадлежать слушание истинных учителей и испытание духов. Поэтому, вероятнее, что в ἡμεῖς ἐκ τοῦ Θεοῦ ἐσμέν Апостол резко противопоставляет лжепророкам (αὐτοὶ ἐκ τοῦ κόσμου εἰσίν) самого себя и других истинных учителей, подобно ему исповедующих Иисуса, как пришедшего во плоти Христа. Они – истинные дети Божии; вся их духовно-нравственная жизнь со всеми ее обнаружениями имеет свой источник в Боге. В соответствии с характеристикой лжепророков, о них, как учителях, может быть сказано: καὶ ἐκ τοῦ Θεοῦ λέγομεν (λέγουσιν). Учение их – непререкаемая истина, как происходящая от Бога и Духа Божия, Духа истины; посему слушать и понимать их учение могут только те, которые вкусили уже божественной истины, у кого в душе апостольское слово находит отзвук и родственные начала: ὁ γινώσκων τὸν Θεὸν ἀκούει ὑμῶν. Не раз уже приходилось говорить, что у Апостола Иоанна γινώσκειν τὸν Θεόν никогда не обозначает простого теоретического богопознания, но знание жизненное, отпечатлевающееся на всей жизни христианина, всецелое погружение всех сил души в Божество, проникновение им; так что γινώσκειν τὸν Θεόν почти совпадает с ἐκ τοῦ Θεοῦ εἶναι и с κοινωνίαν ἔχειν μετ’ αὐτοῦ. Praes, указывает на познание, как прогрессивное, а не законченное, – познание, которое отвечает процессу жизни (ср. ст 7; V, 20; <a href=\"/bible-index/bible/?b=500&c=17&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сия же есть жизнь вечная, да знают Тебя, единого истинного Бога, и посланного Тобою Иисуса Христа.</span></span>Ин. 17:3</a>; противоп. II, 3 след., 13 след.; III, 1). Ὁ γινώσκων τὸν Θεόν стоит здесь как противоположность к ὁ κόσμος 5 стиха. Если последний характеризуется, как стоящий под властью отца лжи, врага Божия, и сам в своем существе есть отрицание Бога и его законов, то ὁ γινώσκων τὸν Θεόν в том смысле, как понимает его Апостол Иоанн, представляет прямую противоположность космосу. Вместе с этим Апостол отмечает, что истинный христианин всегда стремится все к большему и большему познанию Бога, но в этом своем стремлении он может найти удовлетворение только у тех, которые ἐκ τοῦ Θεοῦ εἰσίν и посему ἐκ τοῦ Θεοῦ λέγουσιν. Как обладающий уже в известной степени истиною, христианин охотно слушает и воспринимает истинное учение, возвещаемое Апостолом (ср. <a href=\"/bible-index/bible/?b=500&c=18&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Пилат сказал Ему: итак Ты Царь? Иисус отвечал: ты говоришь, что Я Царь. Я на то родился и на то пришел в мир, чтобы свидетельствовать о истине; всякий, кто от истины, слушает гласа Моего.</span></span>Ин. 18:37</a>: πᾶς ὁ ὢν ἐκ τῇς ἀληθείας ἀκούει μοῦ τῆς φωνῆς). Само собою понятно, что кто не проникнут истинным богопознанием, кто не находится в общении с Богом и не чадо Божие, тот не слушает и Апостола; божественная истина чужда его существу и не понятна: странна некая влагаеши во утеса наша (Дн. 17:20), – могут сказать они Апостолу. Поэтому ὃς οὐκ ἔστιν ἐκτοῦ Θεοῦ οὐκ ἀκούει ὑμῶν.<br /> Указавши учение об Иисусе Христе, какое должны исповедовать истинные христиане, и противоположное ему заблуждение, определивши характер тех, которые отвергают его и следуют за лжепророками, Апостол возвращается к поставленному в начале 1-го стиха увещанию: возлюбленнии, не всякому духу веруйте, но искушайте духи, и «как бы прилагает печать к сказанному: посему то узнаем, кто имеет Духа истины, а кто – духа заблуждения» (Феофилакт): ἐκ τούτου γινώσκομεν τὸ πνεῦμα τῆς ἀληθείας καὶ τὸ πνεῦμα τῆς πλάνης. Эти слова содержат, так сказать, запечатление предшествующего (Икумений) и на основании его совершенно понятны. Ἐκ τούτου отличается от ἐν τούτῳ тем, что последнее отмечает факт, который сам в себе есть прямое указание того, что воспринимается; тогда как ἐκ τούτου предполагает некоторый дальнейший процесс, которым достигается заключение (ср. <a href=\"/bible-index/bible/?b=500&c=10&s=3&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ему придверник отворяет, и овцы слушаются голоса его, и он зовет своих овец по имени и выводит их.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И когда выведет своих овец, идет перед ними; а овцы за ним идут, потому что знают голос его.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> За чужим же не идут, но бегут от него, потому что не знают чужого голоса.</span></span>Ин. 10:3-5</a>). Γινώσκομεν – не только Апостолы, но и все верующие, так как и увещание и вся дальнейшая речь предназначены именно для читателей. Апостол дает общий критерий для распознания духа истины и духа заблуждения и потому ставить не личное γινώσκέτε, но всеобщее γινώσκομεν. Genitiv, τῆς ἀληθείας и τῆς πλάνης при τὸ πνεῦμα указывает на существо πνεύματα, которым определяется и их обнаружение в деятельности: один есть дух истинный в самом себе, как проистекающий от Бога, и учит он истине (<a href=\"/bible-index/bible/?b=500&c=16&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Когда же приидет Он, Дух истины, то наставит вас на всякую истину: ибо не от Себя говорить будет, но будет говорить, что услышит, и будущее возвестит вам.</span></span>Ин. 16:13</a>), другой имеет своим источником отца лжи, весь ложь и других совращает с истинного пути. Что понятию ἀλήθεια противополагается πλάνη, а не ψεῦδος, это имеет свое основание в характере деятельности лжеучителей, против которых Апостол предостерегает читателей: τεκνία, μηδεὶς πλανάτω ἡμᾶς (III, 7), или: ταῦτα ἔγραψα ὑμῖν περὶ τῶν πλανώντων ὑμᾶς (II, 26). Духу антихриста свойственно πλανᾷν, которое он и осуществляет чрез посредство ложных пророков – πλανῶντες (ср. 2 Ин. 8; <a href=\"/bible-index/bible/?b=500&c=7&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Приближался праздник Иудейский - поставление кущей.</span></span>Ин. 7:2</a>; <a href=\"/bible-index/bible/?b=600&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> не спешить колебаться умом и смущаться ни от духа, ни от слова, ни от послания, как бы нами посланного, будто уже наступает день Христов.</span></span>2 Фес. 2:2</a>; <a href=\"/bible-index/bible/?b=610&c=4&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Дух же ясно говорит, что в последние времена отступят некоторые от веры, внимая духам обольстителям и учениям бесовским,</span></span>1 Тим. 4:1</a>).</div></p>"}