{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Другая характерная черта детей Божьих — любовь к ближним: она духовно роднит их с Богом, вводит в теснейшее общение с Ним: <b>«будем любить друг друга, потому что любовь от Бога...</b> <i>Бог есть любовь».</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b> Возлюбленные</b> (ст. <a href=\"/bible-index/bible/?b=690&c=4&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Возлюбленные! не всякому духу верьте, но испытывайте духов, от Бога ли они, потому что много лжепророков появилось в мире.</span></span>1 Ин. 4:1</a>; <a href=\"/bible-index/bible/?b=690&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Возлюбленные! мы теперь дети Божии; но еще не открылось, что будем. Знаем только, что, когда откроется, будем подобны Ему, потому что увидим Его, как Он есть.</span></span>1 Ин. 3:2</a>, 21), чтобы охранить себя от обольстителей и их заблуждения и привлечь на себя все дары милости Божией, <b>будем любить друг друга</b> (<a href=\"/bible-index/bible/?b=690&c=3&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> А заповедь Его та, чтобы мы веровали во имя Сына Его Иисуса Христа и любили друг друга, как Он заповедал нам.</span></span>1 Ин. 3:23</a>), конечно не словом или языком, но делом и истиною (<a href=\"/bible-index/bible/?b=690&c=3&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Дети мои! станем любить не словом или языком, но делом и истиною.</span></span>1 Ин. 3:18</a>). — <b>Ибо любовь</b> — <b>от Бога:</b> она не от мира, но божественного происхождения. Преданные миру не могут иметь истинной любви друг к другу, они не понимают истинной любви, ибо истинная любовь есть высочайшее свойство, Божественное, а душевный человек вообще не понимает того, что происходит от Духа Божия (<a href=\"/bible-index/bible/?b=530&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Душевный человек не принимает того, что от Духа Божия, потому что он почитает это безумием; и не может разуметь, потому что о сем <i>надобно</i> судить духовно.</span></span>1 Кор. 2:14</a>). И так как любовь происходит от Бога, а мир по существу своему не понимает истинной любви, то имеющий истинную любовь в сердце к брату своему <b>рожден от Бога</b>, возрожден Духом Святым (<a href=\"/bible-index/bible/?b=690&c=2&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Если вы знаете, что Он праведник, знайте и то, что всякий, делающий правду, рожден от Него.</span></span>1 Ин. 2:29</a>; <a href=\"/bible-index/bible/?b=690&c=3&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Всякий, рожденный от Бога, не делает греха, потому что семя Его пребывает в нем; и он не может грешить, потому что рожден от Бога.</span></span>1 Ин. 3:9</a>), есть чадо Божие (<a href=\"/bible-index/bible/?b=690&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Смотрите, какую любовь дал нам Отец, чтобы нам называться и быть детьми Божиими. Мир потому не знает нас, что не познал Его.</span></span>1 Ин. 3:1</a>) и знает Его, не верою только и созерцанием духовным, но и чувством, наслаждаясь даром благодатной любви.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1349&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сагарда Н.И.</a><div>Переход от 6 стиха к 7-му кажется совершенно неожиданным, и поэтому совершенно естественны многочисленные попытки экзегетов установить здесь ясную связь между предыдущим и последующим. Начало 7-го стиха: ἀγαπητοί, ἀγαπῶμεν ἀλλὴλους, как будто даст основание думать, что Апостол намерен предложить и далее увещания читателям ко взаимной братской любви; по это не более, как формула перехода от прежней речи к новой. В ближайших стихах Апостол имеет в виду указать существо любви, ее источник; он хочет закрепить в сознании читателей ту истину, что если они рождены от Бога, то в них жизнь от Бога; а в таком случае эта божественная по существу жизнь необходимо должна обнаруживаться в любви к Богу и к братьям. Недостаток любви свидетельствует, что они не от Бога, что жизни Божией в них нет. Но 14, 15 и 16 стихи ясно показывают, что речь о любви в 4-й главе имеет особенное назначение: в связи с исповеданием, что Иисус есть Сын Божий, любовь рассматривается, как коренящаяся в факте посольства Сына Божия в мир; а 12 и 13 стихи обнаруживают намерение писателя указать читателям, что любовь, как она представлена Апостолом в 7–21 стихах 4-й главы, есть знак Духа от Бога. Таким образом, получает свое объяснение возобновление Апостолом речи о любви, а также и связь изложенного в 7–21 стихах с тем, что сказано им в III, 24б – IV, 6.<br /> Обращение ἀγαπητοί, как обычно, с особенною силой оттеняет дальнейшую речь Апостола, на которую он хочет обратить внимание читателей. Оно здесь тем естественнее, что сердце Апостола полно святой любви, и он хочет, чтобы его чада преисполнены были любовью же. Речь идет не о любви вообще, но о взаимной братской любви членов христианской общины: ἀγαπῶμεν (conjunct. adhort.) ἀλλήλους. Хотя этим Апостол, конечно, не исключает универсальной любви, но она здесь не имеется в виду. Основание того, почему христиане должны любить друг друга, Апостол указывает в том, что любовь от Бога: ὅτι ἡ ἀγάπη ἐκ τοῦ Θεοῦ ἐστίν. Любовь в целом объеме (без всякого определения) по своему существу имеет источник (ἐκ) в Боге, но таким образом, что связь ее с источником остается постоянною и непрерывающеюся (ἐστίν). Каким же образом в том, что любовь от Бога, лежит основание необходимости для христиан любить друг друга? О христианах Апостол сказал: ὑμεῖς ἐκ τοῦ Θεοῦ ἐστέ и потому любовь, которая ἐκ τοῦ Θεοῦ ἐστίν, оказывается одного происхождения с ними и одного существа, и если, далее, Бог есть любовь (ст. 8), то любовь же должна быть характерным признаком и тех, которые суть причастники божественной природы. Отсюда, и наоборот, любовь делается признаком действительного участия в божественной природе: καὶ πᾶς ὁ ἀγαπῶν ἔκ τοῦ Θεοῦ γεγέννηται.Так как любовь, происходит от Бога, из самого существа, то присутствие ее в человеке указывает, что в нем пребывает семя божественной жизни, что он сам ἐκ τοῦ Θεοῦ ἐστίν,потому что ἐκ τοῦ Θεοῦ γεγέννηται. Он действительно и истинно получил божественную жизнь, которая и доселе продолжает действовать в нем (γεγέννηται perfect.), являясь источником постоянной любви, сделавшейся отличительным признаком его (ὁ ἀγαπῶν). На этом же основывается дальнейшее: καὶ γινώσκει τὸν Θεόν. Всякое познание, имеющее своим предметом личное существо, предполагает духовное родство познающего с познаваемым; и знание божественного должно основываться на обладании божественным. Поэтому «любящий» тем самым показывает, что он обладает этим необходимым условием для познания Бога; он – истинный гностик, ибо о нем можно сказать: καὶ γινώσκει τὸν Θεόν. Praesens γινώσκει, в резкой противоположности с аоr. ἔγνω, обозначает познание в его живом процессе: раз положено основание, познание Бога в каждый момент присуще христианину, все более и более открывая ему тайны боговедения. Таким образом, аргументация Апостола здесь, как и всюду, основывается на том, что кто рожден от Бога, тот действительно и поистине получил божественную жизнь и, в силу этого жизненного общения с Богом, знает Его. Отсюда, если любовь от Бога, или иначе, если собственное существо Бога – любовь (ст. 10. 16), то любовь должна быть и у тех, которые чрез рождение от Бога сделались причастниками божественной жизни. Из этого же видно, что отношение γινώσκειν τὸν Θεόν к γεγεννῆσθαι ἐκ τοῦ Θεοῦопределяется так, что второе представляет собою необходимое условие первого: без рождения от Бога невозможно познание Бога. Но γινώσκειν τὸν Θεόν и γεγεννῆσθαι ἐκ τοῦ Θεοῦ вместе составляют основания для ἡ ἀγάπη или ἀγαπᾷν. Весь процесс может быть представлен в таком виде: 1) рождение от Бога; 2) на нем основывается познание Бога; 3) на этом последнем непосредственно – любовь, хотя посредственно последняя стоит в зависимости и от «рождения от Бога», как общей основы христианской жизни. Поэтому наличность любви служит несомненным признаком действительности рождения от Бога и познания Его. Что любовь стоит в ближайшем и непосредственном отношении к познанию Бога, показывает первая половина восьмого стиха:</div></p>"}