{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1063&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Симеон Новый Богослов прп.</a><div>‹…› пророк Аввакум говорит: <b>Господи, услышах слух Твой и убояхся</b>. <i>Господи, разумех дела Твоя и ужасохся</i> (3:1). От кого же это другого он услышал? Пророчествуя, он о Господе проповедал. Как же говорит: <b>Господи, услышах слух Твой</b>? И что хочет он открыть чрез удвоенное слышание, когда говорит: <b>услышах слух Твой</b>? Что другое, кроме того, что чрез осияние Святого Духа, или откровение от Него, познал удостоверительно Господа нашего Иисуса Христа, и опять, чрез сокровенное глаголание сего же Святого Духа научаем, познал все воплощенное домостроительство Господне; и потом сие о Господе учение, которое приял от Духа Святого, он так усвоил себе, как бы оно было его собственное, и как бы видя Господа, как и в самом деле удостоверительно видел Его чрез осияние от Святого Духа, говорил Ему: <i>посреде двою животну познан будеши, внегда приближитися летом, познаешися, внегда прийти времени, явишися</i> (2). Так что учение вместе и ведение, которое бывает чрез созерцание, действием Духа, он называет слухом, который слышал, о воплощенном домостроительстве Господа. И тем, что сказал: \"Господи!\", показывает, что видел Его пред собою и собеседовал с Ним, ибо какой человек беседует с тем, кого не видит? Ужели кто может, не видя земного царя пред собою, говорить ему: о, царю! услышал я определения, какие положила царская власть твоя? Никак. А пророк говорит, и говорит не только — <b>услышах слух Твой</b>, но еще и — <i>познан будеши</i>, и — <i>познаешися</i>, и — <i>явишися</i>; почему, как познавший со всею удостоверительностию весь совет Господа, говорит как бы Ему: то и то хочешь совершить Ты, Господи, как определило Царство Твое. Да и все пророческие изречения наибольшею частию то же значат.<br /><br />Итак, Божественному Писанию обычно таким образом называть слышание созерцанием Бога и созерцание слышанием Бога. Так и божественный Павел неизъяснимые созерцания и осияния Святого Духа, учения и откровения, превосходящие меру человеческого естества и силы, необычно назвал глаголами, сказав и написав, что слышал неизреченные глаголы. <br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово 52-е, § 1</i></div></div></p>"}