{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1207&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Агапит Критский инок</a><div>Эта заповедь повелевает не только, чтобы дети чтили родителей и заботились о них, но чтобы и родители чтили детей, рабы — господ, а хозяева — рабов, начальники подчиненных, а они начальников, мужи — жен, а жены — мужей, и все родственники друг друга. Так каждый должен себя проверить, как он ведет себя с благодетелями и пожилыми людьми.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Грешников спасение</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1126&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Владимир Глиндский прот.</a><div>ОБЪЯСНЕНИЕ ПЯТОЙ ЗАПОВЕДИ<br /><br />* <i>Как выразить по русски повеление 5-й Заповеди и воздаяние за ея исполнение?</i><br /><b>Почитай отца твоего и матерь твою (чтобы тебе самому было хорошо и), чтобы продлились твои дни на земле.</b><br />* <i>В чем выражается почитание родителей?</i><br />Выражается жертвенною любовью к ним, которая должна постепенно стать на место природной привязанности. Почитание это выражается глубоким вниманием к советам родителей, что выростает из повиновения им в детском возрасте. Почитание питается благодарностью к родителям, что есть последствие детскаго доверия к ним. Внутреннее почитание родителей выливается в заботу о них, которая возрастает по мере их постарения.<br />* <i>Указывает ли Евангелие — как должно относиться к родителям?</i><br />«И Он пошел с ними и пришел в Назарет; и был в повиновении у них?» (<a href=\"/bible/?b=490&c=2&i=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> И Он пошел с ними и пришел в Назарет; и был в повиновении у них. И Матерь Его сохраняла все слова сии в сердце Своем.</span></span>Лк. 2:51</a>).<br />«Кто из этих троих, думаешь ты, был ближний попавшемуся разбойникам? Он сказал: оказавший ему милость. Тогда Иисус сказал ему: иди, и ты поступай так же» (<a href=\"/bible/?b=490&c=10&i=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Кто из этих троих, думаешь ты, был ближний попавшемуся разбойникам?</span></span>Лк. 10:36</a>, 37).<br />Никто не оказал нам на земле столько милостей, как родившие и воспитавшие нас. Они первые из ближних для нас. И нам следует в отношении родителей усердно исполнить повеление Христа: «и ты поступай так-же».<br />* <i>Чем мы обязаны родителям и почему невозможно нарушать 5-ю Заповедь?</i><br />Бог дал каждому из нас жизнь через напиих родителей. Их любовь, их тревоги, заботы и жертвы — нас выростили, сберегли и подготовили к жизни.<br />Поскольку чтим родителей наших, так же наши дети будут почитать или безчестить нас самих, как это показывает долгий опыт человечества.<br />«Слушайся отца твоего: он родил тебя; и не пренебрегай матери твоей, когда она состареет» (<a href=\"/bible/?b=240&c=23&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Слушайся отца твоего: он родил тебя; и не пренебрегай матери твоей, когда она и состарится.</span></span>Притч. 23:22</a>).<br />* <i>К чему еще обязывает в отношении к родителям Христианская вера?</i><br />Блюсти духовныя обязанности: молиться о благоденствии и благодатном утешении их при их жизни, по смерти — о их небесном упокоении; творить в память их дела милосердия; верно исполнять их завещания, согласныя с Евангелием.<br />«Дети, повинуйтесь своим родителям в Господе, ибо сего требует справедливость» (<a href=\"/bible/?b=560&c=6&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Дети, повинуйтесь своим родителям в Господе, ибо сего <i>требует</i> справедливость.</span></span>Еф. 6:1</a>).<br />* <i>Как говорит Ветхий Завет о наказании за вражду к родителям?</i><br />«Кто злословить отца или мать свою, того должно предать смерти» (<a href=\"/bible/?b=20&c=22&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> а если отец не согласится [и не захочет] выдать ее за него, пусть заплатит [отцу] <i>столько</i> серебра, сколько <i>полагается</i> на вено девицам.</span></span>Исх. 22:17</a>).<br />О поступке против духа этой заповеди разсказано в описании поведения Хама, сына Ноева; там же приведен пример почитания отца, которое выказали Сим и Иафет, другие сыны Ноя. Посмеявшийся над наготою своего отца Хам, остался нарицательным образом греховнаго настроения сына, не почитающаго своего родителя (<a href=\"/bible/?b=10&c=9&i=21&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> и выпил он вина, и опьянел, и <i>лежал</i> обнаженным в шатре своем.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> И увидел Хам, отец Ханаана, наготу отца своего, и выйдя рассказал двум братьям своим.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Сим же и Иафет взяли одежду и, положив ее на плечи свои, пошли задом и покрыли наготу отца своего; лица их были обращены назад, и они не видали наготы отца своего.</span></span>Быт. 9:21-23</a>).<br />* <i>Как надо понимать слова 5-й Заповеди о воздаянии тому, кто ея исполняет?</i><br />Связь между должным отношением к родителям и жизненными благами, а также с долголетием, возможно видеть в так называемых «патриархальных семьях». Душевный строй членов такой семьи создает во всем благообразие быта. Взаимная поддержка облегчает каждому трудности жизни. При таком состоянии жизнь сохраняется от душевных потрясений, это содействует здоровью и долголетию. Духовно уравновешенная жизнь, мир Божий, добрые нравы, наблюдались в России у крестьян, у казаков, у староверов, — где был обычай почитания отца; в Грузии особенно почиталась в семье мать.<br />* <i>На каком прочном основании зиждутся почтение к родителям и любовь к детям?</i><br />Эти семейные устои прочны тогда, когда связь между поколениями покоится на христианских основах веры и религиозном обычае. Особым актом родительскаго благоволения к детям является «родительское благословение», про которое прежде говорили, что оно — «навеки нерушимое».<br />* <i>Что обозначает слово — благословение и что значит — благословлять?</i><br />Благословение, в широком смысле слова означает высказанную похвалу с пожеланием особаго благоденствия.<br />Религиозное понимание благословения явилось с библейскими повествованиями о случаях, когда от Бога исходила благодатная милость на сотворенныя Им существа и на угодных Ему людей.<br />Укоренилось, что произносимый старшим торжественный призыв Божией милости на младшаго, — что выражается словами пожелания и возложениим рук на главу благословляемаго, — и есть акт благословения. Со времен древних патриархов по сие время сохранился благочестивый обычай благословлять своих детей умирающим родителем, что принимается и как завещательный акт.<br />Православная Церковь сохранила от древности благословение людей и предметов; это совершает епископ или священник; при этом произносится имя Лиц Святой Троицы, а правой рукой творится крестное знамение над благословляемым; этим напоминается, что Христос есть источник всякаго благословения.<br />* <i>Творил ли Господь Иисус Христос благословение, дал ли повеление благословлять и называл ли людей благословенными?</i><br />Спаситель нередко благословлял: перед творением чудес (<a href=\"/bible/?b=470&c=14&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И велел народу возлечь на траву и, взяв пять хлебов и две рыбы, воззрел на небо, благословил и, преломив, дал хлебы ученикам, а ученики народу.</span></span>Мф. 14:19</a>); устанавливая таинство Евхаристии (<a href=\"/bible/?b=480&c=14&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И когда они ели, Иисус, взяв хлеб, благословил, преломил, дал им и сказал: приимите, ядите; сие есть Тело Мое.</span></span>Мк. 14:22</a>); являясь после Своего Воскресения из мертвых (<a href=\"/bible/?b=490&c=24&i=50\"><span><span class=\"verse-text\"><span class=\"align-super\">50</span> И вывел их вон <i>из города</i> до Вифании и, подняв руки Свои, благословил их.</span></span>Лк. 24:50</a>); велел благословлять в Своих поучениях (<a href=\"/bible/?b=470&c=5&i=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> А Я говорю вам: любите врагов ваших, благословляйте проклинающих вас, благотворите ненавидящим вас и молитесь за обижающих вас и гонящих вас,</span></span>Мф. 5:44</a>); указывал на благословенных при описании Последняго Суда (<a href=\"/bible/?b=470&c=25&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Тогда скажет Царь тем, которые по правую сторону Его: приидите, благословенные Отца Моего, наследуйте Царство, уготованное вам от создания мира:</span></span>Мф. 25:34</a>).<br />* <i>Подтвердил ли Сам Христос 5-ю Заповедь?</i><br />Распятый на Кресте «Иисус, увидев Матерь и ученика, тут стоящего, которого любил, говорить Матери; Жено! се сын Твой. Потом говорить ученику: се, Матерь твоя! И с этого времени ученик сей взял Ее к себе» (<a href=\"/bible/?b=500&c=19&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Иисус, увидев Матерь и ученика тут стоящего, которого любил, говорит Матери Своей: Жено! се, сын Твой.</span></span>Ин. 19:26</a>, 27).<br />Так Господь, Своим человеческим существом томясь в предсмертной муке, душей скорбя о безсердечии хулителей, обращенный духом к искупительному значению Своего подвига, — проявляет сыновнюю заботу о дальнейшей земной жизни Его Пречистой Матери.<br />* <i>Можно ли руководствоваться 5-й Заповедью более распространенно?</i><br />Священное Писание говорить о сыновнем почитании пастырей Церкви, которые порождают в нас высшую, т.е. духовную жизнь.<br />«Повинуйтесь наставникам вашим и будьте покорны; ибо они неусыпно пекутся о душах ваших, как обязанные дать отчет; чтоб они делали это с радостью, а не воздыхая, ибо это было бы для вас неполезно» (<a href=\"/bible/?b=650&c=13&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Повинуйтесь наставникам вашим и будьте покорны, ибо они неусыпно пекутся о душах ваших, как обязанные дать отчет; чтобы они делали это с радостью, а не воздыхая, ибо это для вас неполезно.</span></span>Евр. 13:17</a>).<br />Поддержание кем-либо вообще иерархическаго начала в общественной жизни указывает на внутреннее благообразие человека. Обязывает его к этому и более глубокая причина: призыв Писания — относиться с уважением к людям старшаго возраста.<br />«Пред лицом седого вставай и почитай лице старца, и бойся (Господа) Бога твоего» (<a href=\"/bible/?b=30&c=19&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Пред лицем седого вставай и почитай лице старца, и бойся [Господа] Бога твоего. Я Господь [Бог ваш].</span></span>Лев. 19:32</a>).<br />* <i>В каком случае христианину надлежит выйти из послушания тем, кого он должен почитать?</i><br />Только, если от него требуют чего-либо против Божия закона и несогласнаго с вероучением.<br />«Но Петр и Иоанн сказали в ответ: судите, справедливо-ли пред Богом слушать вас более, нежели Бога?» (<a href=\"/bible/?b=510&c=4&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Но Петр и Иоанн сказали им в ответ: судите, справедливо ли пред Богом слушать вас более, нежели Бога?</span></span>Деян. 4:19</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Основы христианской православной веры</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1214&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Властов Г.К.</a><div>Пятая Заповедь (Ст. 12) Это «<i>первая заповедь с обетованием</i>» (<a href=\"/bible/?b=560&c=6&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Почитай отца твоего и мать, это первая заповедь с обетованием:</span></span>Еф. 6:2</a>), как говорит о ней св. апостол Павел. С нею, на которой зиждется благо семьи, общества, государства, — связано особое благословение, обещающее долгодентствие и счастие в земной жизни. На неисполнение ее вследствие фарисейского взгляда на закон, указывает Господь наш Иисус Христос (<a href=\"/bible/?b=470&c=15&i=4&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо Бог заповедал: почитай отца и мать; и: злословящий отца или мать смертью да умрет.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> А вы говорите: если кто скажет отцу или матери: дар <i>Богу</i> то, чем бы ты от меня пользовался,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> тот может и не почтить отца своего или мать свою; таким образом вы устранили заповедь Божию преданием вашим.</span></span>Мф. 15:4-6</a>, <a href=\"/bible/?b=480&c=7&i=10&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо Моисей сказал: почитай отца своего и мать свою; и: злословящий отца или мать смертью да умрет.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> А вы говорите: кто скажет отцу или матери: корван, то есть дар <i>Богу </i>то, чем бы ты от меня пользовался,</span></span>Мк. 7:10-11</a>), и действительно (замечает Как), в истории древнего мира резко выдается та особенность, что сила, величие и могущество государства зависели, главнейшее от силы устройства семьи; там, где почитание родителей было основой жизни, там общество росло, крепло, мужалось и развивалось. Распадение уз семьи означало близость распадения общества. Родители, замечает О. Герлах, суть на земле представители Творца, и чувство десткой привязанности к ним, в высшем своем развитии, есть та любовь, которую мы чувствуем к Отцу небесному, Творцу нашему и Благодетелю. Вот между прочим, почему общей системе десяти заповедей пятая заповедь связует обязанности к Богу с обязанностями к подобным себе, составляя естественный и глубоко философский переход от первых ко вторым.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1129&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Дьяченко прот.</a><div>Пятая заповедь закона Божия.<br /><br /><b>Чти отца твоего и матерь твою, да благо ти будет и да долголетен будешь на земли.</b><br /><br />I. Ныне объясним вам, братие, пятую заповедь закона Божия, которая к сожалению далеко не всеми правильно понимается и исполняется.<br />II. а) В чем же состоит священная обязанность наша к родителям, предписываемая словом: <b>чти</b>? Мы всегдa должны питать в душе своей чувство уважения и почтения к родителям. Родители суть благословенныя орудия Творца; чрез них мы получили от Бога жизнь и бытие. Следовательно, почитать родителей значит почитать Самого Творца. Вот как велики для нас родители наши, и как велико должно быть от нас почтение к ним! Поэтому и обращаться с ними всегда и во всяком случае мы должны не только с учтивостию, но и с почтением, как с особами сященными для нас. <i>Делом и словом чти отца твоего и матерь; да найдет на тя благословение от них </i> (<a href=\"/bible/?b=280&c=3&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Делом и словом почитай отца твоего и мать, чтобы пришло на тебя благословение от них,</span></span>Сир. 3:8</a>), поучает премудрый сын Сирахов. Поэтому и воля их должна быть для нас священна; мы должны оказывать им всегда и во всем сыновнее повиновение, и всякое приказание их, разумеется, не противное вере и закону, исполнять со всем усердием и верностию. <i> Чада, послушайте родителей своих во всем: сиe бо угодно есть Господеви</i> (<a href=\"/bible/?b=580&c=3&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Дети, будьте послушны родителям вашим во всем, ибо это благоугодно Господу.</span></span>Кол. 3:20</a>), увещевает св. Павел апостол. <i>Чадо</i>, поучает премудрый сын Сирахов, <i>заступи в старости отца твоею</i> (<a href=\"/bible/?b=280&c=3&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Сын! прими отца твоего в старости <i>его</i> и не огорчай его в жизни его.</span></span>Сир. 3:12</a>).<br />Казалось бы, довольно было сказать: <b>чти отца твоего и матерь твою. </b> Можно ли не слушать Бога повелевающаго? Не священна ли сама по себе обязанность почитать родителей? Но Господь Бог благоволил еще присовокупить к ней и oбeтованиe: <b>да благо ти будет, и да долголетен будеши на земли</b>. Видно, и в очах Божиих особенно важна обязанность почитания родителей, когда к исполнению ея Господь побуждает детей обещанием им благополучной и долгоденственной жизни. И конечно так: от почитания родителей зависит благоденствие целаго дома и семейства (в этом каждый согласится), а от благоденствия домов и семейств зависит благоденcтвиe целаго государства; ибо государство есть не что иное, как большое семейство народа, у котораго отец есть Царь.<br /><b>Да благо ти будет</b>, говорит Господь, <b>и да долголетен будеши на земли. </b> Господь обещает каждому почтительному сыну благополучие и долгоденствие. И это дарует детям именно через родителей. Ведь вы знаете, братие, священный обычай, по которому родители благословляют детей. Разве благословение родительское имеет малое значение? Повторим слова премудраго сына Сирахова: <i>чти отца твоего и матерь, да найдет ти благословение от них</i>. Значит благословение родительское есть источник благополучия для детей и великий дар от Бога.<br />„Припомните при этом благословение Ноя Иафету: да распространит Бог Иафета! и смотрите, как это благословение и теперь, после нескольких тысяч лет, как сильно действует в потомках Иафета, европейцах, которые не перестают распространять во все страны света свои поселения, торговлю, власть, религию, нравы\". (Сл. и речи Филарета митр. . моек. ч. 1, стр. 277).<br />Этот святой обычай благословлять детей сохраняется и в настоящее время. И ныне дети почтителныя к родителям получают обетования счастия в благословении родительском; и ныне <i>благословение отца утверждает домы детей</i>.<br />Если же дети не чтут своих родителей, не повинуются им, причиняют им досаждения, огорчения, оскорбления и разныя обиды, то они навлекают на себя проклятие, соединенное со всякого рода несчастием, и смерть не одну временную, но и вечную. <i>Проклят Господом раздражаяй матерь свою</i> (<a href=\"/bible/?b=280&c=3&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Оставляющий отца - то же, что богохульник, и проклят от Господа раздражающий мать свою.</span></span>Сир. 3:16</a>). <i>Иже злословит отца своего и матерь свою, смертию да умрет</i> (<a href=\"/bible/?b=20&c=21&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Кто украдет человека [из сынов Израилевых] и [поработив его] продаст его, или найдется он в руках у него, то должно предать его смерти.</span></span>Исх. 21:16</a>).<br />б) Пятою заповедью повелевается почитать еще тех лиц, которые заступают для нас место родителей — как-то: государя, пастырей и учителей, наших начальников и т. п. лиц. Побеседуем же, бр., о том, как мы должны почитать этих лиц.<br />аа) Государь есть отец целаго народа. Он есть помазанник Божий, Самим Богом избранный управлять народом, издавать для него законы, охранять его благосостояние и направлять к доброй деятельности. Он, по изволению Самого Господа, облекается тою же самою власть над многими семействами, какая дана от Бога каждому отцу своей семьи, этому естественному правителю и главе семейства. А так как Господь есть начало всякой власти (<a href=\"/bible/?b=130&c=29&i=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Твое, Господи, величие, и могущество, и слава, и победа и великолепие, и все, <i>что</i> на небе и на земле, <i>Твое</i>: Твое, Господи, царство, и Ты превыше всего, как Владычествующий.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И богатство и слава от лица Твоего, и Ты владычествуешь над всем, и в руке Твоей сила и могущество, и во власти Твоей возвеличить и укрепить все.</span></span>1 Пар. 29:11—12</a>), то мы должны веровать, что царская власть произошла от Бога и Богом охраняется: <i>Мною</i>, говорит Сам Бог, <i> царие царствуют</i> (<a href=\"/bible/?b=240&c=8&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Мною цари царствуют и повелители узаконяют правду;</span></span>Притч. 8:15</a>). Не напрасно и св. апостол Петр, заповедуя бояться Бога, заповедал нам чтить царя: <i> Бога бойтеся, царя чтите</i> (<a href=\"/bible/?b=670&c=2&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Всех почитайте, братство любите, Бога бойтесь, царя чтите.</span></span>1 Пет. 2:17</a>), т. е. после Бога мы должны более всего любить и чтить царя, нашего отца земного, — любить так, что, еслибы потребовалось, не щадить живота своего за него. Умереть за царя и отечество, еслибы потребовалось, каждый подданный должен считать святою жертвою Богу.<br />бб) Пастыри и учители есть наши руководители к вечному спасению и раздаятели даров Божиих. Они Самим Богом избраны учить нас вере, молиться и ходатайствовать за нас пред Богом и просвещать нас св. таинствами. Им дана такая власть на земле, какой не дано никому из смертных кроме их: <i> елика аще свяжете на земли, будут связана на небеси: и елика аще разрешите на земли, будут разрешена на небесех</i> (<a href=\"/bible/?b=470&c=18&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Истинно говорю вам: что вы свяжете на земле, то будет связано на небе; и что разрешите на земле, то будет разрешено на небе.</span></span>Мф. 18:18</a>), сказал Господь. Апостол, заповедуя почитать пастырей и учителей церкви, говорит: <i> повинуйтеся наставником вашим и покоряйтеся: тии бо бдят о душах ваших, яко слово воздати хотяще</i> (<a href=\"/bible/?b=650&c=13&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Повинуйтесь наставникам вашим и будьте покорны, ибо они неусыпно пекутся о душах ваших, как обязанные дать отчет; чтобы они делали это с радостью, а не воздыхая, ибо это для вас неполезно.</span></span>Евр. 13:17</a>), т. е. мы должны слушать их, когда они учат нас всему доброму, и исполнять наставления их. Господь сказал о них: <i> слушаяй вас</i>, т. е. пастырей церковных, <i> Мене слушает: и отметаяйся вас, Мене отметается</i> (<a href=\"/bible/?b=490&c=10&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Слушающий вас Меня слушает, и отвергающийся вас Меня отвергается; а отвергающийся Меня отвергается Пославшего Меня.</span></span>Лк. 10:16</a>).<br />вв) Начальствующее над нами хотя и подобные нам люди, но их нужно почитать потому, что они получают власть по воле Божией и заботятся о нашем же благополучии. <i> Всяка душа властем предержащим да повинуется. Несть бо власть аще не oт Бога</i> (<a href=\"/bible/?b=520&c=13&i=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Всякая душа да будет покорна высшим властям, ибо нет власти не от Бога; существующие же власти от Бога установлены.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Посему противящийся власти противится Божию установлению. А противящиеся сами навлекут на себя осуждение.</span></span>Рим. 13:1-2</a>), говорит апостол Павел.<br />гг) Наконец, есть люди, которых сама природа посвящает некоторым образом в отцы наши. Это старишие нас по возрасту. Их и можно действительно почитать отцами относительно к другим младшим, потому что они преимущественнее их не только летами, но и познаниями, и опытностию в жизни. Поэтому слово Божие и поучает нас чтить старших себя, и особенно старцев. <i> Старца не укоряй</i>, пишет апостол Павел, но <i>умоляй якоже отца, старицы якоже матери</i> (<a href=\"/bible/?b=610&c=5&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Старца не укоряй, но увещевай, как отца; младших, как братьев;</span></span>1 Тим. 5:1</a>, 2). Сам Бог чрез пророка Своего Моисея говорит: <i>пред лицем седаго востани, и почти лице старчо, и да убоишися Господа Бога твоего</i> (<a href=\"/bible/?b=30&c=19&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Пред лицем седого вставай и почитай лице старца, и бойся [Господа] Бога твоего. Я Господь [Бог ваш].</span></span>Лев. 19:32</a>).<br />III. Вот, братие, сколько у нас, кроме естественных родителей наших, отцев, которых мы также должны почитать, исполняя пятую заповедь божественнаго закона Нельзя думать, чтобы кто-либо из христианских начальников, а тем более из родителей, стал требовать от нас чего-либо противнаго вере или закону Божию, или же вреднаго отечеству нашему. А еслибы, к несчастью, случилось так: мы должны быть верны Богу и слову Его и, по всей правде, отказаться от исполнения воли их, по примеру св. апостолов, которые не послушались начальников иудейских, запрещавших им проповедывать евангелие Христово, и сказали им: <i>повиноваться подобает Богови паче, нежели человеком</i> (<a href=\"/bible/?b=510&c=5&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Петр же и Апостолы в ответ сказали: должно повиноваться больше Богу, нежели человекам.</span></span>Деян. 5:29</a>). (Сост. по Твор. св. Тихона задонск., Проп. Филарета м. м. и др. источн.).<br /><br />Поуч. 2 ое. (<i>Чем и как дети должны проявлять любовь к родителям? </i>)<br /><br />I. Почитать родителей следует; этого требует от детей и Бог, и совесть, и здравый смысл. Чем же и как дети могут и должны проявлять свою любовь к родителям?<br />II. а) Прежде всего, послушанием и покорностию воле родительской. <i>Чада, </i> учит св. ап. Павел, <i>послушайте своих родителей о Господе: cиe бо есть праведно</i> (<a href=\"/bible/?b=560&c=6&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Дети, повинуйтесь своим родителям в Господе, ибо сего <i>требует</i> справедливость.</span></span>Еф. 6:1</a> ст.). Конечно, что может быть справедливее, как детям слушаться отца и мать? Крепче, сильнее родителей детей никто не полюбит, и искреннее, больше добра им никто не пожелает. Советы, наставления, приказания, катя отец и мать делают детям, все и всегда исходят из доброжелательства и любви. Даже взыскания и наказания родительския, и те проистекают из желания детям добра. Родители хотят, чтобы дети их были разумные и честные люди, и всеми силами стараются подавить и ослабить дурныя наклонности, какия в них замечают.<br />Эта глубокая, нежная любовь родительская обязывает детей с полною готовностью и признательностью принимать от них и советы и выговоры, как бы ни казались они неприятны для самолюбия. Неделикатно поступают дети, нехотя и с видимым неудовольствием выслушивающия упреки родительские. Преступно и в высшей степени безнравственно со стороны детей на советы родителей отвечать грубостью. «Мы уже не маленькиe, позволяют иногда невоспитанныя взрослыя дети говорить отцу и матери, что вы нас учите? оставьте ваши наставления для других». — «Что вы понимаете, — не в диковину ныне родителям услышать от вспоенных и вскормленных своих детей и такия речи; ведь вы люди отжившие: теперь совсем другие обычаи, другие нравы, другие взгляды». — Слезами и кровью обольется сердце родительское от таких выходок сына или дочери, и эти слезы возопиют на небо, к Богу правды, и низведут оттуда на грубых детей уж конечно не благословение... Допустим, что совет отца или матери, по старости их или другим причинам, будет неудобоисполним, и тогда дети обязаны почтительно выслушать его. Дети могут оставаться при своем мнении, но резкими и грубыми ответами огорчать и оскорблять родителей они никогда не имеют права и не должны.<br />б) Всегда внимательные и скромные в обращении с родителями, дети обязаны заботиться об удобствах их жизни. Помня, как много хлопотали и трудились для них родители, дети, по чувству любви и признательности, должны делать все, приятное и полезное к успокоению отца и матери, особенно в преклонный их лета. Под старость силы у человека слабеют, и является многое множество немощей: тут-то дети и пусть покажут всю свою преданность е отцу и матери. Самая незначительная услуга, самая простая ласка, оказанная во время, с охотою, всегда порадует и потешит сердце родительское. Не требуется тут ни трат больших, ни богатства; нужна одна датская любовь, любовь искренняя горячая: она подскажет, что детям нужно делать для родителей, и все, указанное ею, родителям доставит отраду и покой.<br />Особенно больно и тяжело смотреть на бедных и старых родителей, которых молодыя, заслуженный и разбогатевшия дети и знать не хотят. Встречаются в жизни и такие нравственные уроды, которые, достигнув довольно высокаго положения в обществе, скрывают свое незнатное происхождение, и прячут от других своих неименитых родителей и родственников. Отец и мать последнюю копейку отдавали на обучение сына ради него сами переносили во многом недостатки. Но вот вырос желанный кормилец, зажил в довольстве, и добре, а о родителях и не вспомянет: было бы ему хорошо. Разве изредка, и то нехотя я с упреком, уделит старикам своим какия-либо крохи от своего имущества. Родители для таких детей бремя — обуза, от которой так бы хорошо поскорее отделаться... Таким и подобным жестоким и безчувственным детям мы напоминаем следующая грозны я слова св. апостола Павла: <i> «если кто о своих, особенно о домашних не печется, тот отрекся oт веры, и хуже невернаго» </i> (<a href=\"/bible/?b=610&c=5&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Если же кто о своих и особенно о домашних не печется, тот отрекся от веры и хуже неверного.</span></span>1 Тим. 5:8</a>). Пусть они читают их и вразумляются.<br />в) Наконец, последняя, но самая высокая и священная обязанность детей по отношение к родителям, это - молитва за родителей, как при жизни их, так особенно по смерти. Живы родители — пошли им, Господи, здоровье и благополучие. Умерли — прости им, Отец небесный, всякое прегрешение, вольное и невольное. По премудрым законам Творца, между родителями и детьми существует душевная связь, сердечное влечение, В молитве это стремление души находит удовлетворение, успокоение. Особенно это чувствуется при молитве о людях умерших. Когда искренно, сердечно помолишься о почивших своих друзьях и сродниках, на душе становится так утешительно, так спокойно и легко: как будто повидал их милыя, доpoгие лица, как будто бы побеседовал с ними. Молитва, доставляя утешение — отраду молящемуся, спасительна и для того, за кого она приносится. <i> «Превеликая будет польза душам, </i> говорит один святой отец, <i> о которых моление возносится в то время, когда святая предлежит и страшная жертва</i> (на литурии)» (св. Кирилл Иерусал. Тайнов. поуч. 5, гл. 9).<br />III. Сыны и дочери! Чтите — и словом, и делом и молитвою ваших родителей, <i> чтите, и благо вам будет, и долголетни будете на земли! </i> (Сост. по „Объясн. 10 запов.\" прот. А. Желобовскаго, изд. 1880 г.).<br /><br /><br /><i>Катихизические поучения, изъясняющие учение православной Церкви, с библейскими и историческими приложениями. Т. 3.</i><br /><br />См. также Толкование на <a href=\"/bible/?b=50&c=5&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Почитай отца твоего и матерь твою, как повелел тебе Господь, Бог твой, чтобы продлились дни твои, и чтобы хорошо тебе было на той земле, которую Господь, Бог твой, дает тебе.</span></span>Втор. 5:16</a>.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Даниил Сысоев свщ.</a><div><br />Пятая Заповедь требует уважения к родителям, вне зависимости от их поведения, как к тем, через кого Бог дал нам жизнь. Нужно слушаться их во всем, что не противоречит воле Бога. Оскорбление же родителей, а тем более их избиение, карается смертью (<a href=\"/bible/?b=20&c=21&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Кто ударит отца своего, или свою мать, того должно предать смерти.</span></span>Исх. 21:15</a>, 17). И напротив, кто воздает честь тем, через кого получил жизнь, получает от Творца дар долголетия. Есть множество примеров того, как послушные дети доживали до глубокой старости, а непокорные или погибали от несчастных случаев, или спивались, или начинали страдать от страшных болезней. А часто Бог наказывал их тем, что их собственные дети относились к ним так же или даже хуже, чем они к своим родителям. <br />Велика сила молитвы родителей. Как гласит русская пословица, «молитва матери со дна моря достает», и это правда. Однажды святитель Григорий Богослов, будучи еще некрещеным, попал в страшную бурю на море. Его родители увидели в видении положение своего сына и встали на молитву к Богу. И вот один из его спутников увидел мать Григория, святую Нонну, которая подошла к ним по морю и вытащила из бездны погружающийся корабль. И тотчас буря улеглась, и корабль благополучно доплыл до места назначения. <br />Столь же страшна сила родительского проклятия. В XIX веке был случай, когда при перестройке храма на кладбище был найден гроб, в котором оказался неразложившийся почерневший мертвец, сжимавший женскую косу. Выяснилось, что это был сын одной местной старухи, он умер сорок лет назад, но его мать была еще жива. Она рассказала страшную историю о том, как сын ее регулярно издевался над ней, избивал, а однажды в порыве ненависти вырвал у нее косу из головы. Тогда отчаявшаяся женщина взяла эти волосы и связала ему руки со словами проклятия. Тот сразу же умер, и никто не мог вырвать материнскую косу из его рук, так его и похоронили. И лишь после того, как мать его простила, труп проклятого рассыпался и был принят землей. <br />Эта Заповедь также касается и почитания властей. Вот как говорит Бог: <i>«Судей не злословь и начальника в народе твоем не поноси»</i> (<a href=\"/bible/?b=20&c=22&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Судей не злословь и начальника в народе твоем не поноси.</span></span>Исх. 22:28</a>).<br />Мы знаем, что принцип власти установлен Создателем, иначе люди, по слову святителя Василия Великого, <i>«пожрали бы друг друга, как рыбы»</i>. И дело правителей — в поддержке справедливости, наказании зла и поощрении добра. И поэтому, кстати, с начальства на Суде будет спрошено больше, чем с обычного человека, ведь Господь не смотрит на лица и воздаст каждому по делам его. Об этом в Священном Писании сказано: «Горе тем, которые постановляют несправедливые законы и пишут жестокие решения, чтобы устранить бедных от правосудия и похитить права у малосильных из народа Моего, чтобы вдов сделать добычею своею и ограбить сирот. И что вы будете делать в день посещения, когда придет гибель издалека? К кому прибегнете за помощью? И где оставите богатство ваше?» (<a href=\"/bible/?b=290&c=10&i=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Горе тем, которые постановляют несправедливые законы и пишут жестокие решения,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> чтобы устранить бедных от правосудия и похитить права у малосильных из народа Моего, чтобы вдов сделать добычею своею и ограбить сирот.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И что вы будете делать в день посещения, когда придет гибель издалека? К кому прибегнете за помощью? И где оставите богатство ваше?</span></span>Ис. 10:1-3</a>).<br />Но с другой стороны, и мы должны молиться за власти и помогать им в том, что не противоречит воле Божией. Также почитание должно распространяться и на начальников по работе, ибо работать мы должны не для людей, а для Бога, зная, что если будем честно трудиться, то получим за это награду на Небесах.<br />Эта Заповедь требует почитания священников как слуг Бога, носителей благодати Его, рождающих и воспитывающих христиан в жизни Святого Духа. Библия говорит: <i>«Повинуйтесь наставникам вашим и будьте покорны, ибо они неусыпно пекутся о душах ваших, как обязанные дать отчет; чтобы они делали это с радостью, а не воздыхая, ибо это для вас неполезно»</i> (<a href=\"/bible/?b=650&c=13&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Повинуйтесь наставникам вашим и будьте покорны, ибо они неусыпно пекутся о душах ваших, как обязанные дать отчет; чтобы они делали это с радостью, а не воздыхая, ибо это для вас неполезно.</span></span>Евр. 13:17</a>).<br />И наконец, Слово Божие повелевает почитать старших по возрасту, как сказано в Писании: <i>«Пред лицем седого вставай и почитай лице старца, и бойся [Господа] Бога твоего»</i> (<a href=\"/bible/?b=30&c=19&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Пред лицем седого вставай и почитай лице старца, и бойся [Господа] Бога твоего. Я Господь [Бог ваш].</span></span>Лев. 19:32</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Закон Божий.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1137&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иоанн (Крестьянкин) архим.</a><div>Почитай отца твоего и матерь твою, чтобы хорошо было тебе и чтобы продолжались дни твои на земле.<br /> <br />1. Люби и почитай родителей своих.<br />Если бы мы исполняли эту заповедь Закона Божия, тогда с наших уст никогда не срывалось бы ни единого обидного слова в адрес родителей, не говоря уже о грубости. Мы бы всячески старались исполнить волю родителей, их добрые повеления; всячески покоили бы их старость безропотно, с терпением и любовью, ухаживали бы за ними во время их болезни; молились бы за продление их жизни и особенно усилили бы молитвы по отходе их из временной жизни в вечность.<br />Так подобает относиться к родителям. А мы как выполняем эту заповедь Божию? Стыдно поднять глаза на иконы – разве почитаем мы своих родителей? В наш век «не модно» уважать родителей. Молодежь даже стыдится в кругу своих сверстников назвать отца с матерью родителями, а употребляет оскорбительное, даже мерзкое, для слуха слово «предки». Если кто из вас, молодых, ныне кающихся, не желая отстать от товарищей, называл так непочтительно родителей, просите у Господа прощения.<br /> <br />Господи, прости нас, грешных!<br /> <br />Кто сам взрослый и уже имеет свою семью, стремится ли он покоить старость своих родителей, или считает, как это сейчас распространено, что родители нас должны покоить до самой своей смерти?! Мы требуем, не просим, а требуем, чтобы они вели домашнее хозяйство, воспитывали наших детей, ухаживали за нами. И оправдываем свои притязания: «Мы же работаем, а они дома сидят!» А если по каким-то причинам родители отказываются быть нашими рабами или делают, но не угождают нам, мы выливаем на них свое возмущение и гнев.<br /> <br />Господи, прости нас, грешных!<br /> <br />А если старушка-мать или старик-отец заболеют, мы совсем впадаем в отчаяние и с тоской терпим это не из жалости к родителям, а из жалости к себе. Мы настолько обезумели, что даже не отдаем себе отчета, на каком основании мы все это требуем от родителей. Если они сейчас дома, то ведь это заслуженный отдых, за их плечами прожитая жизнь: и ваше воспитание, и болезни, и труды, и тяжелые утраты. Если же они сейчас по любви своей родительской как-то помогают вам, то за это надо целовать им ноги. А мы дерзаем еще оскорблять их дерзкими словами и мелочными придирками. Нас раздражают их старческие немощи, а если родители в чем-то упрекнут нас, мы такое наговорим в ответ, что мать даже заплачет от горя и обиды.<br />Господи, мы безумны, даже просто по человеческому рассуждению, уже не говоря о том, что совсем потеряли страх перед Тобою, и, может, по нерадению даже не знаем, что Тебе настолько мерзок грех непочитания родителей, что в законе Моисееве Ты повелел избивать камнями таких нечестивцев, как мы. <i>«Проклят бесчестяй отца своего или матерь свою</i>» (<a href=\"/bible/?b=50&c=27&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Проклят злословящий отца своего или матерь свою! И весь народ скажет: аминь.</span></span>Втор. 27:16</a>). А потом удивляемся, почему у нас не ладится все, почему нет счастья в жизни нашей.<br /> <br />Господи, прости нас, грешных!<br /> <br />Особенно страшно нам, христианам, не чтить родителей: вот нагрубим родителям, нашвыряемся с раздражением всякими дерзкими словами и уйдем в храм, да еще в сердцах дверью на прощанье стукнем... Зачем пошли в храм? Думаете, наши молитвы и жертвы примет Господь? Нет! Не обольщайтесь! От таковых Бог не принимает ни молитв, ни жертв. Вот вам пример, происшедший во дни преподобного Александра Свирского.<br />На освящении одного храма во имя Святой Троицы, преподобный после молебна собирал от богомольцев жертвы на храм. Один крестьянин, по имени Григорий, тоже хотел подать от себя что-то. Но преподобный не принял жертвы. Два или три раза пытался Григорий положить свой дар в епитрахиль преподобного. Но прозорливый старец сначала молча отталкивал его руку и наконец сказал: «Рука твоя смердит, ты бил ею мать свою и тем навлек на себя гнев Божий». «Что же мне делать?» – спросил Григорий. «Ступай, испроси прощения у матери своей и впредь не смей оскорблять ее».<br />Этот совет пригоден для всех детей, которые грубым, непочтительным обхождением имели несчастье оскорбить своих родителей. Слышите? Оскорблять родителей – это величайшее несчастье для нас!<br /> <br />Господи, прости нас, грешных!<br /> <br />Если наши родители скончались, то молимся ли за них усердно, раздаем ли милостыню за них, поминаем ли их в родительские поминальные дни, в дни их Ангела, дни смерти? Подаем ли поминание в церковь, посещаем ли могилки их, поддерживаем ли чистоту на них? Стоят ли кресты на могилках наших родителей? Кайтесь Господу, кто забывает это делать или ссылается на свою непрестанную занятость. Нет, это не занятость, а суетность и нежелание беспокоить себя заботами об умерших родителях.<br /> <br />Господи, прости нас, грешных!<br /> <br />2. Мы грешим против пятой заповеди Закона Божия холодностью к родственникам.<br />Как часто можно услышать среди нас, именующих себя христианами: «А что мне мои братья, сестры, родственники. Они мне хуже чужих!» А ведь после заботы о родителях, мы в первую очередь должны заботиться о родственниках. Это кровная наша обязанность. Мы говорим: «Да они в Бога не веруют, у меня нет с ними ничего общего». Тем более мы должны заботиться о них, чтобы примером своей любви, примером добрых, доброжелательных отношений к ним, возбудить их интерес к христианству. Мы же, наоборот, ощетиниваемся на них, отгораживаемся от них, бежим от них, как от прокаженных. Вот какие мы недобрые христиане!<br /> <br />Господи, прости нас, грешных!<br /> <br />Если в твой дом, сын приводит невестку или дочь – зятя и если мы христиане, то только своим крайне доброжелательным отношением к новым членам семьи мы можем показать, что такое христианство и вера в Бога. А некоторые, быть может, и сегодня исповедающиеся, по дикой материнской ревности такие вносят раздоры в новые семьи, что, храни от этого Бог, доводят их до разрушения. Кайтесь, кто виновен в этом перед Господом!<br /> <br />Господи, прости нас, грешных!<br /> <br />3. Если мы сами родители, то грешим против пятой заповеди Закона Божия невнимательным воспитанием своих детей.<br />Мы настолько сейчас стали самолюбивы, что даже не хотим иметь детей, чтобы не утруждать себя воспитанием их. Многие матери, даже христианки, предпочитают работать, но не воспитывать детей, забывая апостольские слова, что жена спасается чадорождением, то есть воспитанием детей.<br />Тем же детям, которых имеем, мы не служим примером благочестия. Мало того, мы, наоборот, своим злым примером учим детей лжи, притворству, лени, непочтению к старшим, скверным словам. Раздражаем их своим несправедливым отношением к окружающим, а у детей особенно обострено чувство справедливости и правды. А потом удивляемся, почему они выросли не такими, какими хотелось бы их видеть.<br />Ленимся молиться за детей, ленимся почаще причастить младенца, ленимся привести ребенка в храм. Вот мы все жалуемся, что в наш безбожный век трудно вырастить христианина. А почему же, если вы чувствуете свою несостоятельность в этом деле, не прибегаете к самому главному? Причащайте ребенка как можно чаще, и поверьте, что душа такого ребенка не сможет забыть частого соединения с Самим Господом.<br />Но тут опять-таки можно впасть в противоположность и принести вместо пользы вред. Причащая ребенка, вы должны не механически носить его к Причастию, а как только у ребенка начнет хоть немного появляться понятие, приучать его к благоговейному и радостному причащению. Не надо говорить ребенку про Святое Причастие таких кощунственных слов: «Пойдем, тебе батюшка медок даст» и т. п. Говорите ребенку: «Пойдем причащаться Святых Христовых Таин». Оденьте его получше, создайте ему внешне особенное настроение. Если можно, пусть дитя до Причастия воздержится в еде. Для этого причастите ребенка за ранней литургией.<br />По нежеланию обуздать свою непомерную, неразумную родительскую любовь, мы часто настолько избаловываем детей, что растим настоящих эгоистов – потребителей, не желающих ни работать, чтобы добывать средства к пропитанию, ни учиться, чтобы получить специальность, безрассудно отдаем им все, что имеем, а потом сетуем, что под старость нашу они выгоняют нас из дому. Вы же сами вырастили эгоистов! Так терпите и просите у Господа прощения за искалеченные воспитанием души ваших детей.<br /> <br />Господи, прости нас, грешных!<br /> <br />Может, кто-либо из вас в момент гнева проклинал своих детей? Родительское проклятие – страшная вещь! Горе тем детям, которые навлекли своим поведением на свои головы родительское проклятие. Но не меньше горе тем родителям, которые проклинают своих детей. Может быть, в порыве гнева кто-нибудь из родителей отправлял своих детей в руки нечистой силы? А ведь нас невидимо окружает действительный мир духов, как злых, так и светлых. Не ровен час, и по попущению Божию вы сами пошлете душу своего ребенка в руки сатаны.<br />Кайтесь, просите у Господа прощения, чтобы ваши проклятья были стерты милосердием Божиим, а не висели бы на ваших детях!<br /> <br />4. Если мы являемся духовными родителями – восприемниками от купели при Таинстве Крещения, то есть являемся крестными отцами и матерями, выполняем ли мы свои обязанности восприемников, или только стали кумовьями с родителями для улучшения приятельских отношений? Помогаем ли родителям воспитывать детей, крещенных нами, в вере и благочестии?<br />Мы же у купели отреклись за них от сатаны и всех дел его. Мы не должны забывать об этом, и если обстоятельства не позволяют принимать непосредственного участия в воспитании крестников, то обязаны молиться за них. Но мы и не молимся за них, как должно. И если они вырастают хулителями Бога или просто неверующими людьми, то мы, нерадивые христиане и восприемники, в этом виноваты не меньше самих родителей по плоти.<br /> <br />Господи, прости нас, грешных!<br /> <br />До могилы есть еще надежда на исправление. Может быть, если сегодня Господь простит наше прежнее нерадение и мы будем молиться со всем усердием и верой за своих крестников, мы еще вымолим их для блаженной вечности.<br /> <br />5. Мы грешим против пятой заповеди Закона Божия непочтительным отношением к начальникам. Тут уж все мы грешны.<br />Быть начальником – это очень трудно. Не думайте, что начальство за «ничегонеделание» получает большую зарплату. Где бы ни был начальник – на работе, в монастыре, или в государственном аппарате, в сферах высшего духовного управления – на каждом из них лежит ответственность не только за порученное дело, но и за всех подчиненных. Какое мы имеем право пересуживать их деятельность, зачастую нам непонятную, порицать их действия?<br />В монастыре послушание старшим, начальству, духовнику, старцу – это духовный закон. Инок, идущий путем беспрекословного послушания, удобно достигает спасения. Это прямой путь духовного преуспевания. Но это сейчас забыто и монашествующими, а ведь путем такого же послушания должен идти и мирянин по отношению к тем, кто поставлен над ним начальником или старшим.<br />Если мы прекословим, раздражаем своим непокорством начальников, то грешим против пятой заповеди. Господи, прости нас, не желающих никому и ничему подчиниться по непомерной нашей гордыне, своеволию и строптивости. Может быть, кто-либо из кающихся ныне участвует в богослужении: поет или читает на клиросе. Не грешите ли вы неподчинением настоятелю или служащему священнику? Не делали ли ненужных и неуместных замечаний по ходу службы, нарушая тем самым молитвенное настроение в храме и даже строй богослужения? Не раздражались ли на необходимые замечания настоятеля, уставщика, регента? Не вредили ли умышленно чтению или пению? Не делали ли и в этом святом деле клиросного послушания чего-либо назло или со зла и с раздражением? Может быть, кого зло одергивали в пении, заставляли его молчать, чем жестоко обижали человека, превышая свои полномочия. Или, наоборот, упрямо не слушались замечаний и нарушали строй пения и чтения. Это все клиросные болезни.<br />Тем, кто или по послушанию, или по любви (так называемые любители) участвует в церковном богослужении, надо помнить: если хочешь получить какую-то пользу, а не навлечь на себя гнев Божий, то надо в первую очередь соблюдать строгую дисциплину. Беспрекословно подчиняться настоятелю, служащему священнику, уставщику, регенту, псаломщику. Никоим образом не нарушать хода богослужения, смиренно присоединяя наше убогое славословие и пение к невидимому хору Ангелов. А иначе лучше и не вставать на клирос, лучше молиться в каком-нибудь уголочке.<br />Кайтесь, кто своим поведением нарушал строй богослужения!<br /> <br />Господи, прости нас, грешных!<br /> <br />6. Если Господь кого из вас поставил начальником, то не грешны ли мы потворством или, наоборот, жестоким обращением с подчиненными? За своими начальническими обязанностями забыли, что в нашем подчинении живые люди, с живыми душами и что никто не снял с нас обязанности быть человеком по отношению к подчиненным. И это особенно требуется от нас, христиан! Не обидели ли подчиненных неровным отношением к ним, не заводили ли любимчиков, которым прощали все, вымещая на прочих свое раздражение? Не изводили ли подчиненных мелочными придирками, несправедливостью?<br /> <br />Господи, прости нас, грешных!<br /> <br />7. Мы грешим против пятой заповеди неуважением к старшим по возрасту. Пользуясь силой и молодостью, мы позволяем себе так относиться к людям старше себя, как будто это уже не люди, а слово «пенсионер» для нас стало каким-то ругательным словом. Особенно в больших городах<br />люди, проработавшие всю свою жизнь, перенесшие весь ужас войны, разрухи, голода, вынесшие на своих плечах неисчислимые страдания, беды, трудности, получившие от государства заслуженное право на отдых, стали вдруг «мешать» более молодым. «Ох, уж эти пенсионеры! Сидели бы дома, нечего шататься по магазинам, поликлиникам, да загружать городской транспорт», то есть нечего вам больше жить, вы нам мешаете... Неужели кто-то и нас, христиан, еще работающих, осмеливался не только говорить вслух, в лицо пожилым людям уничижающие и обидные слова, но даже и думать так!<br />Если вы виновны в этом поразительном по жестокости и отсутствию элементарного понятия грехе, задумайтесь: промелькнет как миг молодость, проскочит зрелость и наступит старость, и уже будут тебе тогда кричать: «Не мешай жить!» – и кайтесь в безумии и ожесточении своем.<br /> <br />Господи, прости нас, грешных!<br /> <br />8. Мы грешим, и особенно монашествующие, живущие в монастырях, против пятой заповеди Закона Божия, неблагодарностью к благодетелям. Любой монастырь живет сейчас на добровольные подаяния благодетелей-богомольцев, то есть эти «надоедающие» нам богомольцы – наши кормильцы и поильцы.<br />Как мы должны относиться к ним, как молиться за них! Тем более что мы-то живем в благодатном месте, хоть и свои у нас искушения, но разве сравнимо наше и их положение? Что их тянет посетить монастырь? Да желание отдохнуть от суеты, от грубости, от жестокости мира, желание сосредоточиться на молитве, услышать уставное богослужение. Если по нашей вине кто-либо из наших кормильцев, наших благодетелей не получит желанного утешения, то горе нам, поядающим дома вдовиц и сирот.<br />Господи, прости нас, неблагодарных!<br /> <br />9. Тем еще мы согрешаем против пятой заповеди, что непочтительно относимся к пастырям Церкви, к своим духовньм отцам. Тут уж мы настолько распоясались и даем такую волю своим злым языкам, что не щадим ни белых клобуков, ни седин бедного сельского священника. Может быть, избегали и благословения, избегали и принимать Таинства от тех священников, которые казались нам недостойными.<br />Кайтесь, ибо вы оскорбили Духа Святого, Который через самого недостойного священника освящает Таинства!<br />Не исполняли советов и наставлений духовного отца, мучили его своей завистью и ревностью к другим чадам духовным. Проверьте еще себя, не заслонил ли любимый вами духовный отец образ Христа. Не случилось ли с вами такой беды? Господь ревнив! Покайтесь и измените свое отношение к духовнику, пока дело не дошло до тяжкой духовной болезни – прелести.<br /> <br />Господи, прости нас, грешных!</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1164&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Рафаил (Карелин) архим.</a><div>Пятая заповедь: Почитай отца твоего и мать твою (<a href=\"/bible/?b=20&c=20&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Почитай отца твоего и мать твою, [чтобы тебе было хорошо и] чтобы продлились дни твои на земле, которую Господь, Бог твой, дает тебе.</span></span>Исх. 20:12</a>). Буквальный смысл этой заповеди понятен, поэтому не будем останавливаться на нем. Скажем лишь, что основа ее – чувство благодарности, без которого невозможно христианство.<br /><br />​<br /><br />В душевном плане пятая заповедь представляет собой учение об иерархии. Нужно подчинить себя вышестоящему звену в единой иерархической цепи – подчинить, чтобы иметь возможность воспринять. Здесь непокорность старшим – это выключение себя из структуры. Без соблюдения иерархии и субординации (подчинения низшего высшему) невозможны никакое общество и никакая система, начиная с семьи и кончая государством, даже более того: начиная с атома и кончая космосом.<br /><br /> <br /><br />В Церкви существует несколько видов иерархии. Это небесная иерархия – чины Ангелов, затем святые – по мере их просвещения Божественным светом и иерархия собственно церковная, которая разделяется на священнослужителей (три иерархические степени - епископ, священник, диакон) и церковнослужителей. (При этом священномученик Дионисий Ареопагит проводит между ангельской и церковной иерархией аналогию).<br /><br />​<br /><br />Существует также еще один вид иерархии, не имеющей, впрочем, столь четких признаков разделения на степени, – это иерархия духовная, основанная на личном подвиге и аскезе христианина, а также на исповедании им своей веры. Это иерархия так называемого «старчества», которое особенно почитает народ и с которым так или иначе должно считаться священноначалие. Подобная иерархия обычно возникала в монашестве. Здесь иерархичность прежде всего во взаимоотношениях между духовным отцом и его чадом. Духовный отец сам должен пройти школу послушания и аскезы, должен воспринять дар наставничества от своих отцов, иначе ему нечего будет передать своим духовным детям. <br /><br />​<br /><br />Со стороны духовного сына или дочери требуется послушание, то есть внимание к каждому слову старца и отсечение перед ним своей воли; тогда старец действительно становится истинным отцом, который помогает душе родиться в вечную жизнь. Кто нашел такого старца, тот обрел половину спасения. В послушание идут добровольно. Можно спастись и через посильное исполнение заповедей, но в первом случае путь человека освещен светом, а во втором человек пробирается в сумерках; в первом случае у него как бы вырастают крылья, а во втором он вынужден передвигаться ползком по земле.<br /><br /> <br /><br />Когда в сердце послушника восстают греховные страсти и он открывает, как бы обнажает их перед своим наставником, то демон, словно застигнутый на месте преступления вор, бежит прочь. Падение с послушником случается тогда, когда он скрывает что-либо от старца или внутренне противоречит ему; но если он кается, то старец поднимает его и молится о нем Богу. Старец как бы вливает собственную кровь в жилы своего чада, и к тому быстро возвращаются духовные силы и благодать. Но если жизнь послушника исполняется постоянным ропотом и недоверием к старцу, внутренним охуждением и уничижением его (или его поступков), противоречием его воле и наставлениям, то падение неизбежно. Послушник, дерзко отказавшийся от послушания и исполняющий свою волю, уже как бы запрограммировал свое падение. Для человека с таким устроением, быть может, лучше вовсе не возлагать на себя подвиг послушания.<br /><br /> <br /><br />Духовный аспект пятой заповеди – это послушание духовному отцу, в котором послушник видит – можно сказать так – образ Самого Христа. Ученик начинает любить своего наставника больше, чем плотских родителей, он чувствует себя духовно единым с ним, как веточка со стволом дерева.<br /><br /> <br /><br />Христос именуется Логосом. Он – вершина и начало всякой иерархии. Вне Логоса – тьма и безумие. Выпадение из иерархии (с Ангелом ли или с человеком происходит оно) – это противостояние ей; это состояние мятежа против Бога, удаление от единственного источника благодати и начало вечной смерти.<br /><br /> <br /><br />За исполнение пятой заповеди Господь обещал благо и долголетие. Высшее благо – это благодать, а долголетие – символ вечности.<br /><br />​<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"​Умение умирать или искусство жить\". О памяти смертной, Заповедях Божиих и послушании, а также иных предметах, душеполезных. О заповедях.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1179&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Серафим Слободской прот.</a><div><b>Чти отца твоего и матерь твою, да благо ти будет, и да долголетен будеши на земли.</b> <br /><br />Почитай отца своего и матерь свою, чтобы тебе хорошо было, и чтобы ты долго прожил на земле. <br /><br />Чти – почитай; да – чтобы; благо – хорошо; да долголетен будеши – чтобы ты долго жил. <br /><br />Пятою заповедью Господь Бог повелевает нам почитать родителей своих и за это обещает благополучную и долгую жизнь. <br /><br />Почитать родителей значит: любить их, быть почтительными к ним, не оскорблять их ни словами ни поступками, повиноваться им, помогать им в трудах, заботиться о них, когда они находятся в нужде, а особенно во время их болезни и старости, также молиться за них Богу, как при жизни их, так и по смерти. <br /><br />Грех непочтения к родителям есть великий грех. В Ветхом Завете, кто злословил отца или мать, наказывался смертью (<a href=\"/bible/?b=480&c=7&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо Моисей сказал: почитай отца своего и мать свою; и: злословящий отца или мать смертью да умрет.</span></span>Мк. 7:10</a>; <a href=\"/bible/?b=20&c=21&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Кто украдет человека [из сынов Израилевых] и [поработив его] продаст его, или найдется он в руках у него, то должно предать его смерти.</span></span>Исх. 21:16</a>). <br /><br />Наряду с родителями, мы должны почитать и тех, кто, в каком-либо отношении, заменяют нам родителей. К таким лицам принадлежат: пастыри и отцы духовные, заботящиеся о нашем спасении, научающие нас вере и молящиеся за нас; начальники гражданские, которые заботятся о нашей мирной жизни и защищают нас от притеснений и грабителей; воспитатели, учители и благодетели, которые стараются учить нас и дать нам все доброе и полезное; и, вообще, старшие по возрасту, имеющие опыт жизни и потому могучие дать нам добрый совет. Грешат поэтому те, которые не уважают старших, в особенности стариков; кто с недоверием относятся к их опытности, равнодушно, а иногда с насмешкой относятся к их замечаниям и наставлениям, считая их людьми \"отсталыми\", а их понятия и взгляды \"отжившими\". Еще в Ветхом завете Господь сказал через Моисея: <i> \"пред лицом седого вставай и почитай лицо старца, и бойся Господа Бога твоего\"</i> (<a href=\"/bible/?b=30&c=19&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Пред лицем седого вставай и почитай лице старца, и бойся [Господа] Бога твоего. Я Господь [Бог ваш].</span></span>Лев. 19:32</a>). <br /><br />Но если бы случилось, что родители или начальники потребовали от нас чего-либо противного вере и Закону Божию, то тогда должно сказать им, как сказали апостолы начальникам иудейским: <i> \"судите, справедливо ли пред Богом слушать вас более, нежели Бога\"</i> (<a href=\"/bible/?b=510&c=4&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Но Петр и Иоанн сказали им в ответ: судите, справедливо ли пред Богом слушать вас более, нежели Бога?</span></span>Деян. 4:19</a>). И должно претерпеть за веру и Закон Божий все, что бы ни последовало. <br /><br /> <br /></div></p>"}