{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1207\">Агапит Критский инок</a><div>К этой заповеди относится убийство душевное или телесное. Если ты советуешь ближнему соблудить, или убить, или совершить другой грех, сопровождаешь его в том или помогаешь, чтобы он так сделал, то ты — убийца своего брата духовно. Убийца тела если ты кого убил, или собирался кого убить, а время и место тебе не позволили. Если ты враждовал, был злопамятен и желал мести. Если ты глумился над человеком, избивал его или во зло использовал свою власть над ним. Если ты не прощал своему врагу, если ты не просил прощения у него. Если ты не сгладил вред, который нанес. Если ты бил женщину и случился выкидыш. Если женщина сделала аборт. Все это и подобное считается убийством и строго судится по канонам.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Грешников спасение</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1120\">Антоний (Храповицкий) митр.</a><div>Иногда приходится слышать фразу: \"Ведь прямо же сказано – <b>не убий</b>\". Этот самый популярный способ возражения против войны, через ссылку на шестую заповедь, является выражением либо невежества, либо лицемерия, либо того и другого вместе, и во всяком случае - нежелания вникнуть в дело серьезно.<br /> <br /><br />Десять заповедей написаны в 20-главе книги Исход. В этой же главе продолжается речь Господня к народу и к Моисею, и кончается затем без перерыва последним стихом главы 28-й. Какие же правила и законы изложены в этой речи Господней? <br /><br />Выписываем следующие слова: \"<i>кто ударит человека так, что он умрет, да будет предан смерти</i>\" (<a href=\"/bible-index/bible/?b=20&c=21&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Кто ударит человека так, что он умрет, да будет предан смерти;</span></span>Исх. 21:12</a>); \"<i>кто злословит отца своего, или свою мать, того должно предать смерти</i>\" (<a href=\"/bible-index/bible/?b=20&c=21&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Кто злословит отца своего, или свою мать, того должно предать смерти.</span></span>Исх. 21:17</a>); \"<i>если (чей-либо) вол бодлив был и вчера и третьего дня, и хозяин его, быв извещен о сем, не стерег его, а он убил мужчину или женщину, то вола побить камнями, и хозяина его предать смерти</i>” (<a href=\"/bible-index/bible/?b=20&c=21&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> но если вол бодлив был и вчера и третьего дня, и хозяин его, быв извещен о сем, не стерег его, а он убил мужчину или женщину, то вола побить камнями, и хозяина его предать смерти;</span></span>Исх. 21:29</a>) и т.д. <br /><br />Вторично десять заповедей Господь рукою Моисея излагает в 5-й главе Второзакония, и в той же речи Своей, именно в главе 7-ой, законодатель говорить следующее: \"<i>когда введет тебя Господь Бог твои в землю, в которую ты идешь, чтобы овладеть ею, и изгонит от лица твоего многочисленные народы... и предаст их тебе Господь, Бог Твой, и поразишь их, тогда предай их заклятию </i>(т.е. поголовному избиению), <i>не вступай с ними в союз и не щади их</i>\" (<a href=\"/bible-index/bible/?b=50&c=7&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Когда введет тебя Господь, Бог твой, в землю, в которую ты идешь, чтоб овладеть ею, и изгонит от лица твоего многочисленные народы, Хеттеев, Гергесеев, Аморреев, Хананеев, Ферезеев, Евеев и Иевусеев, семь народов, которые многочисленнее и сильнее тебя,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и предаст их тебе Господь, Бог твой, и поразишь их, тогда предай их заклятию, не вступай с ними в союз и не щади их;</span></span>Втор. 7:1-2</a>). \"<i>истребишь все народы, которые Господь, Бог твой, дает тебе: да не пощадит их глаз твой</i>\" (<a href=\"/bible-index/bible/?b=50&c=7&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> и истребишь все народы, которые Господь, Бог твой, дает тебе: да не пощадит их глаз твой; и не служи богам их, ибо это сеть для тебя.</span></span>Втор. 7:16</a>). <br /><br />Речь законодателя продолжается до главы 27-ой, а в главе 20-ой вот что говорится о войне: \"<i>в городах сих народов, которых Господь Бог твой дает тебе во владение, не оставляй в живых ни одной души, но предай их заклятию</i>\" (<a href=\"/bible-index/bible/?b=50&c=20&s=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> А в городах сих народов, которых Господь Бог твой дает тебе во владение, не оставляй в живых ни одной души,</span><span class=\"verse-text\"><span class=\"align-super\">17</span> но предай их заклятию: Хеттеев и Аморреев, и Хананеев, и Ферезеев, и Евеев, и Иевусеев, [и Гергесеев,] как повелел тебе Господь Бог твой,</span></span>Втор. 20:16-17</a>). <br /><br />Где же тут воспрещение какого бы то ни было убийства? Не ясно ль, что заповедью возбраняется не война, и не смертная казнь, но смертоубийство личное, внушаемое ненавистью или самоуправством. <br /><br />\"Но мы не признаем еврейских законов, не считаем их за волю Божию; а признаем только слова Спасителя\", – затараторят наши собеседники. НО ТОГДА ЗАЧЕМ ЖЕ ВЫ ССЫЛАЕТЕСЬ НА ВЕТХОЗАВЕТНУЮ ЗАПОВЕДЬ? <br /><br />Можно быть неверующим, но надо же быть сколько-нибудь честным, хотя, конечно, и то правда, что при неверии нет разницы между честным и нечестным, добрым и злым. Да и как вы будете верить Христу, отрицая Моисея, когда Господь сам сказал: \"<i>если бы вы верили Моисею, то поверили бы и Мне, потому что он писал о Мне. Если же его писаниям не верите, как поверите Моим словам</i>?\" (<a href=\"/bible-index/bible/?b=500&c=5&s=46&e=47\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Ибо если бы вы верили Моисею, то поверили бы и Мне, потому что он писал о Мне.</span><span class=\"verse-text\"><span class=\"align-super\">47</span> Если же его писаниям не верите, как поверите Моим словам?</span></span>Ин. 5:46-47</a>). В частности, присужденные к смертной казни за оскорбление родителей Господь прямо признает заповедью Божиею: \"<i>зачем и вы преступаете заповедь Божию ради предания вашего? Ибо Бог заповедал: почитай отца и мать; и: злословящий отца или мать смертью да умрет</i>.\" (<a href=\"/bible-index/bible/?b=470&c=15&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Он же сказал им в ответ: зачем и вы преступаете заповедь Божию ради предания вашего?</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо Бог заповедал: почитай отца и мать; и: злословящий отца или мать смертью да умрет.</span></span>Мф. 15:3-4</a>; <a href=\"/bible-index/bible/?b=480&c=7&s=10&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо Моисей сказал: почитай отца своего и мать свою; и: злословящий отца или мать смертью да умрет.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> А вы говорите: кто скажет отцу или матери: корван, то есть дар <i>Богу </i>то, чем бы ты от меня пользовался,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> тому вы уже попускаете ничего не делать для отца своего или матери своей,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> устраняя слово Божие преданием вашим, которое вы установили; и делаете многое сему подобное.</span></span>Мк. 7:10-13</a>). <br /><br />Итак, спросят меня читатели: по-вашему следует предавать смертной казни всякого, оскорбившего своих родителей? Нет, ответим мы: из приведенных слов Писания следует только то, что, во-первых, заповедью \"<b>не убий</b>\" воспрещаются не война, не смертная казнь, а только самовольное убийство. Это во-первых. А во-вторых, из сказанного ясно, что Господь Сам повелел в Ветхом Завете своему народу вести истребительные войны и за известные преступления казнить людей смертью; наконец, в третьих, Христос Спаситель признает эти ветхозаветные постановления заповедью Божиею. <br /><br />ИМЕЮТ ЛИ ЭТИ ЗАПОВЕДИ ЗНАЧЕНИЕ ДЛЯ НОВОЗАВЕТНОЙ ЦЕРКВИ? – НЕТ, ОТВЕТИМ МЫ: ОБЯЗАТЕЛЬНОГО ЗНАЧЕНИЯ ОНИ НЕ ИМЕЮТ. Церковь ветхозаветная была в то же время государством, приуроченным к определенной территории и определенному племени; Церковь же новозаветная есть царство духовное, а не государство: война же и смертная казнь, как и всякий вообще принудительный суд, является делом государства. <br /><br />Некоторые ссылаются на прощение Христом женщины, обличенной в прелюбодеянии, как на отмену смертной казни, каковой она подлежала по заповеди Божией к Моисею (<a href=\"/bible-index/bible/?b=30&c=20&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Если кто будет прелюбодействовать с женой замужнею, если кто будет прелюбодействовать с женою ближнего своего, - да будут преданы смерти и прелюбодей и прелюбодейка.</span></span>Лев. 20:10</a>). Но такое толкование Евангельского события обнаруживает только полную неосведомленность в Священном Писании. Господь в данном случае поступал в строгом согласии с законом Моисея, изложенным в 17-й главе Второзакония: \"<i>не должно предавать смерти по словам одного свидетеля; рука свидетелей должна быть на нем прежде всех, чтоб убить его, потом рука всего народа</i>\" (<a href=\"/bible-index/bible/?b=50&c=17&s=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> По словам двух свидетелей, или трех свидетелей, должен умереть осуждаемый на смерть: не должно предавать смерти по словам одного свидетеля;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> рука свидетелей должна быть на нем прежде <i>всех</i>, чтоб убить его, потом рука всего народа; и <i>так</i> истреби зло из среды себя.</span></span>Втор. 17:6-7</a>). При этом, конечно, требовалось, чтобы свидетель, как и третейский судья, были сами чужды такого же преступления, что видно из книги пророка Даниила (<a href=\"/bible-index/bible/?b=340&c=13&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> и он закричал громким голосом: чист я от крови ее!</span></span>Дан. 13:46</a>). В строгом соответствии с этими установлениями ветхого Завета Господь сказал приведшим обличенную прелюбодейку: \"<i>кто из вас без греха, первый брось на нее камень</i>\" (<a href=\"/bible-index/bible/?b=500&c=8&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Когда же продолжали спрашивать Его, Он, восклонившись, сказал им: кто из вас без греха, первый брось на нее камень.</span></span>Ин. 8:7</a>). Когда же они, \"<i>будучи обличаемы совестью</i>\" (<a href=\"/bible-index/bible/?b=500&c=8&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Они же, услышав то и будучи обличаемы совестью, стали уходить один за другим, начиная от старших до последних; и остался один Иисус и женщина, стоящая посреди.</span></span>Ин. 8:9</a>), разошлись все до одного, то Господь, опять в строгом соответствии с законом Моисея, спрашивает: \"<i>женщина! где твои обвинители? никто не осудил тебя</i>?\" (<a href=\"/bible-index/bible/?b=500&c=8&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Иисус, восклонившись и не видя никого, кроме женщины, сказал ей: женщина! где твои обвинители? никто не осудил тебя?</span></span>Ин. 8:10</a>) и получив ответ, что обвинителей или свидетелей нет, отпустил ее со словами: \"<i>иди и впредь не греши</i>\" (<a href=\"/bible-index/bible/?b=500&c=8&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Она отвечала: никто, Господи. Иисус сказал ей: и Я не осуждаю тебя; иди и впредь не греши.</span></span>Ин. 8:11</a>). <br /><br />Многие из тех, кто любит ссылаться на шестую ветхозаветную заповедь “<b>не убий</b>\" – выбирают из Слова Божия лишь то, что им нравится. Мы же имеем совершенно ясное учение Церкви об убийстве на войне, изложенное в каноническом послании св. Афанасия Великого к Аммуну монаху, утвержденном Шестым Вселенским собором. Этими словами Церкви, или точнее Святого Духа, говорящего ее устами, мы и закончим настоящую статью: <br /><br />\"В различных случаях жизни обретаем различие, бывающее по некоторым обстоятельствам, например: не позволительно убивать: но убивать врагов на брани, и законно и похвалы достойно. Тако великих почестей сподобляются доблестные во брани, и воздвигаются им столпы, возвещающие их превосходныя деяния. Таким образом одно и то же, смотря по времени, и в некоторых обстоятельствах, не позволительно: а в других обстоятельствах, и благовременно, допускается и позволяется. Такожде рассуждати должно и о телесном совокуплении. Блажен, кто в юности, составя свободную чету, употребляет естество к деторождению. Но аще к любострастию: то блудники и прелюбодеи подвергаются казни, возвещенной апостолам\". <br /><br />Убийство предосудительно, как дело произвола и ненависти, т.е. убийство личное, но убиение врага на войне – допускается и дозволяется. <br /><br /><br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> \"Пастырь и паства\". 1916. №40/41. С. 1073-1092. <br />(материал опубликован в сокращении, с незначительными правками)<br /><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1126\">Владимир Глиндский прот.</a><div>ОБЪЯСНЕНИЕ ШЕСТОЙ ЗАПОВЕДИ<br /><br />* <i>Что Господь Бог запретил 6-ю Заповедью:</i> <b>не убивай?</b><br />Запрещено причинять другому человеку смерть каким бы то ни было способом».<br />«Не ходи переносчиком в народе твоем и не возставай на жизнь ближняго твоего. Я Господь (Бог ваш)» (<a href=\"/bible-index/bible/?b=30&c=19&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Не ходи переносчиком в народе твоем и не восставай на жизнь ближнего твоего. Я Господь [Бог ваш].</span></span>Лев. 19:16</a>).<br />* <i>По каким побуждениям человек может дойти до убийства?</i><br />Это побуждения и состояния души, противоположныя любви: ненависть, зависть, месть, корысть, своеволие, себялюбие, небрежете к ближнему.<br />* <i>Сближает ли священное Писание эти грешныя состояния с убийством?</i><br />«И вот Я всплеснул руками Моими о корыстолюбии твоем, какое обнаруживается у тебя, и о кровопролитии, которое совершается среди тебя» (<a href=\"/bible-index/bible/?b=330&c=22&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И вот, Я всплеснул руками Моими о корыстолюбии твоем, какое обнаруживается у тебя, и о кровопролитии, которое совершается среди тебя.</span></span>Иез. 22:13</a>).<br />«И как они не заботились иметь Бога в разуме, то предал их Бог превратному уму — делать непотребства, так-что они исполнены всякой неправды, блуда, лукавства, корыстолюбия, злобы, исполнены зависти, убийства, распрей, обмана, злонравия, злоречивы, клеветники, богоненавистники, обидчики, самохвалы, горды, изобретательны на зло, непослушны родителями...» (<a href=\"/bible-index/bible/?b=520&c=1&s=28&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И как они не заботились иметь Бога в разуме, то предал их Бог превратному уму - делать непотребства,</span><span class=\"verse-text\"><span class=\"align-super\">29</span> так что они исполнены всякой неправды, блуда, лукавства, корыстолюбия, злобы, исполнены зависти, убийства, распрей, обмана, злонравия,</span><span class=\"verse-text\"><span class=\"align-super\">30</span> злоречивы, клеветники, богоненавистники, обидчики, самохвалы, горды, изобретательны на зло, непослушны родителям,</span></span>Рим. 1:28-30</a>; <a href=\"/bible-index/bible/?b=550&c=5&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> идолослужение, волшебство, вражда, ссоры, зависть, гнев, распри, разногласия, [соблазны,] ереси,</span></span>Гал. 5:20</a>, 21).<br />Таким образом и в Ветхом и в Новом заветах убийство поставлено в ряд со злобой, завистью, корыстолюбием тех, кто «не заботились иметь Бога в разуме».<br />* <i>Кто же первый и природный убийца людей, постоянный вдохновитель убийства?</i><br />Диавол. О нем Господь Иисус Христос сказал: «Он был человекоубийца от начала...» (<a href=\"/bible-index/bible/?b=500&c=8&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Ваш отец диавол; и вы хотите исполнять похоти отца вашего. Он был человекоубийца от начала и не устоял в истине, ибо нет в нем истины. Когда говорит он ложь, говорит свое, ибо он лжец и отец лжи.</span></span>Ин. 8:44</a>). Если бы не покровительство Божие, диавол умертвил бы всякое человеческое существо. Человек, совершающий убийство есть покорное орудие диавола.<br />* <i>Почему диавол жаждет истребления рода человеческаго?</i><br />Он поражен завистью и ненавистью, ибо знает, что человек предназначается наследовать Царство Божие.<br />* <i>Кто совершил первое убийство на земле и по какой причине оно случилось?</i><br />Родившийся от Адама и Евы после их изгнания из рая, их первый сын Каин убил своего младшаго брата Авеля. Это братоубийство совершено по зависти (<a href=\"/bible-index/bible/?b=10&c=4&s=3&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Спустя несколько времени, Каин принес от плодов земли дар Господу,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> и Авель также принес от первородных стада своего и от тука их. И призрел Господь на Авеля и на дар его,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> а на Каина и на дар его не призрел. Каин сильно огорчился, и поникло лице его.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И сказал Господь [Бог] Каину: почему ты огорчился? и отчего поникло лице твое?</span><span class=\"verse-text\"><span class=\"align-super\">7</span> если делаешь доброе, то не поднимаешь ли лица? а если не делаешь доброго, то у дверей грех лежит; он влечет тебя к себе, но ты господствуй над ним.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И сказал Каин Авелю, брату своему: [пойдем в поле]. И когда они были в поле, восстал Каин на Авеля, брата своего, и убил его.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказал Господь [Бог] Каину: где Авель, брат твой? Он сказал: не знаю; разве я сторож брату моему?</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И сказал [Господь]: что ты сделал? голос крови брата твоего вопиет ко Мне от земли;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> и ныне проклят ты от земли, которая отверзла уста свои принять кровь брата твоего от руки твоей;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> когда ты будешь возделывать землю, она не станет более давать силы своей для тебя; ты будешь изгнанником и скитальцем на земле.</span></span>Быт. 4:3-12</a>; <a href=\"/bible-index/bible/?b=690&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> не так, как Каин, <i>который</i> был от лукавого и убил брата своего. А за что убил его? За то, что дела его были злы, а дела брата его праведны.</span></span>1 Ин. 3:12</a>).<br />* <i>В чем сущность преступления против Бога в убийстве?</i><br />Бог создал человека по Своему образу и Богом дарована человеку жизнь. Тот, кто совершает убийство, покушается на образ Божий и на собственность Творца. Кто же вправе отнять то, что дано Богом?<br />«Кто прольет кровь человеческую, того кровь прольется рукой человека; ибо человек создан по образу Божию» (<a href=\"/bible-index/bible/?b=10&c=9&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> кто прольет кровь человеческую, того кровь прольется рукою человека: ибо человек создан по образу Божию;</span></span>Быт. 9:6</a>).<br />* <i>Каково должно быть христианское воззрение на самоубийство?</i><br />Самоубийство равно убийству. Крайним своеволием прекращается жизнь, возникшая по замыслу Божию; наложением на себя рук отрицается воля Всевышняго.<br />* <i>Кроме непосредственнаго, открытаго насильственнаго или тайнаго убиения, бывает ли косвенное нарушение 6-й заповеди?</i><br /><br />Всякое действие или поступок против ближняго, которые повлекут его смерть или немедленную или впоследствии, одинаково являются убийством. Если подчиненнаго человека кто либо ставит в условия жизни или труда такия, что его здоровье будет разрушено; если судья осудить заведомо невиннаго; если путем обмана кто либо разрушит благополучие ближняго; если не предупредим опасность или беду другого, когда нам было ведомо об этой опасности; если не потрудимся вызвать помощь врачебную и вообще не предотвратим несчастья ближняго. К нарушению этой заповеди Относится — уклонение от материнства умерщвлением зачатаго плода, а равно внушение такого деяния или соучастие. Все это обличит нас пред Богом в убийстве.<br />«Проклят, кто тайно убивает ближняго своего!» (<a href=\"/bible-index/bible/?b=50&c=27&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Проклят, кто тайно убивает ближнего своего! И весь народ скажет: аминь.</span></span>Втор. 27:24</a>).<br />* <i>Имея краткий запрет 6-й Заповеди, уместно ли выяснять степень виновности по формам гражданскаго закона?</i><br />Повеление «не убивай», можно думать, потому не многословно, что по внутреннему значению разнообразныя убийства содержать одну преступную сущность. Только степень сокрушения и глубина покаяния убийцы определяют — каково будет правосудие Божие.<br />* <i>Правильно ли отнести к запретам 6-й Заповеди участие человека б войне?</i><br />«Господь Сам пойдет пред Тобою, Сам будет с тобою и не отступит от тебя и не оставит тебя; не бойся и не ужасайся» (<a href=\"/bible-index/bible/?b=50&c=31&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Господь Сам пойдет пред тобою, Сам будет с тобою, не отступит от тебя и не оставит тебя, не бойся и не ужасайся.</span></span>Втор. 31:8</a>).<br />«Спрашивали его, также и воины: а нам что делать? И сказал им: ни кого не обижайте, не клевещите, и довольствуйтесь своим жалованием» (<a href=\"/bible-index/bible/?b=490&c=3&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Спрашивали его также и воины: а нам что делать? И сказал им: никого не обижайте, не клевещите, и довольствуйтесь своим жалованьем.</span></span>Лк. 3:14</a>).<br />Ветхозаветная история много раз изображает войны за правое дело или наоборот — войны неправыя. Равноап. Константин Великий сражался за правое дело с язычником Максентием, тоже святой вел. кн. Александр Невский и Дмитрий Донской, императоры Александр И и Николай II, сербский король Александр. История наполнена и неправыми, напр., захватническими войнами. Поэтому и война может быть делом правым или защитным или вынужденным. Грех — на зачинщик неправой войны.<br />Участие же в войне воинов, поражение врага при одновременном принесении себя в жертву, весьма отличается от убийства. Каждый участник должен в себе, как пред ликом Божиим, решить: за Божие ли дело мы ведем войну и соответственно ли с заповедями мы ведем себя на войне.<br />* <i>Как следует судить о поединках (дуэлях) в свете 6-й Заповеди?</i><br />Поединок унаследован от Средних Веков, когда мечи рыцарей должны были во всем служить делу веры. Такой дух заставлял отдавать на «Суд Божий» и личные споры. Теперь, некоторыя общества удерживают обычай поединика, который заключается в состязании оружием при свидетелях и при равенстве шансов.<br />Однако оценка в свете нашей веры душевных побужденш противников приводить к осуждению поединка: злоба, хотя скрытая, руководить участниками; гордость является двигателем людей, решившихся на поединок; забыв о прощении, они идут каждый одновременно на убийство и самоубийство. Это организованное кровопролитие соединяет в себе грехи: мщение, злопомнение, самолюбие, своеволие, небрежение к ближнему. Вместе, это складывается в нарушение заповеди «не убий».<br />«Наблюдайте за собою. Если же согрешит против тебя брат твой, выговори ему; и если покается, прости ему» (<a href=\"/bible-index/bible/?b=490&c=16&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Тогда управитель сказал сам в себе: что мне делать? господин мой отнимает у меня управление домом; копать не могу, просить стыжусь;</span></span>Лк. 16:3</a>).<br />* <i>Почему же одобрен в Библии поединок Давида и Голиафа?</i><br />Их борьба имела не личный, но религиозный мотив. Давид пошел жертвенно на языческаго великана, чтобы показать могущественную помощь истиннаго Бога, и одновременно, избавить свой народ от общаго кровопролития. В их борьбе нет никакого сходства с грешным обычаем дуэли (<a href=\"/bible-index/bible/?b=90&c=17&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> А Давид отвечал Филистимлянину: ты идешь против меня с мечом и копьем и щитом, а я иду против тебя во имя Господа Саваофа, Бога воинств Израильских, которые ты поносил;</span></span>1 Цар. 17:45</a>).<br />* <i>Противоречит ли 6-й Заповеди смертная казнь, которою карают убийц и злодеев?</i><br />Если даже смертная казнь может быть оправдана человеческой логикой, все же она не совместима с повелением «не убий». Законы и обычаи должны все более быть насыщаемы Законами Бога. Судебныя наказания должны все более смягчаться, преследуя цель пробуждения совести. Изгнание навсегда или безвозвратная ссылка, в качестве сильнейшей кары для неисправимых злодеев, достаточны для охраны общества. В духе милосердия заключается сила. Ни отдельное лицо, ни государство, ни законодатель не могут нарушить важную 6-ю заповедь.<br />* <i>Что можно назвать убийством духовным?</i><br />Всякое совращение ближняго в грех, всякое влияние, искажающее его правильную веру, всякое внушение, отделяющее человека от Бога, — представляют собою убиение души ближняго. Такому духовному убийству и произнесен Спасителем строгий приговор: «... а кто соблазнить одного из малых сих, верующих в Меня, тому лучше было бы если бы повысили ему мельничный жернов на шею и потопили его в глубине морской» (<a href=\"/bible-index/bible/?b=470&c=18&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> а кто соблазнит одного из малых сих, верующих в Меня, тому лучше было бы, если бы повесили ему мельничный жернов на шею и потопили его во глубине морской.</span></span>Мф. 18:6</a>). Эти слова Христовы поясняют, что духовная судьба соблазнителей, после Суда Божия, будет страшкее, чем потопление.<br />* <i>Есть ли еще скрытый вид греха против 6-й Заповеди?</i><br />Хранение в себе злого чувства к ближнему, хотя бы оно и не вылилось в действие. «Всякий, ненавидящий брата своего, есть человекоубийца; а вы знаете что ни какой человекоубийца не имеет жизни вечной, в нем пребывающей» (<a href=\"/bible-index/bible/?b=690&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Всякий, ненавидящий брата своего, есть человекоубийца; а вы знаете, что никакой человекоубийца не имеет жизни вечной, в нем пребывающей.</span></span>1 Ин. 3:15</a>).<br />* <i>Как разсматривать нечаянное убийство при несчастном случае?</i><br />Если перед несчастьем соблюдалась предосторожность, то ответчик только подвергается, наложением епитемии, испытанно совести: не являются ли его другие грехи причиною Божьяго попущения несчастья. Покаяние изгладит грех по несчастью и никто не может предвосхищать суда Божия.<br />* <i>Какие особо тяжелые виды греха против заповеди «не убий»?</i><br />А) Когда преступление против б-й заповеди соединяется с попранием 5-й и является великая глубина греха человека, поднявшаго руку на своего родителя; Б) когда преступление приводить нас к воспоминанию о первом убийстве на земле; В) когда весть о совершенном убийстве отягчает совесть множества людей. К таким окаянным грехам принадлежат: отцеубийство, братоубийство, цареубийство.<br />* <i>Истинно ли будет применять к цареубийству смягчающее извинение, как действия политическаго?</i><br />Такое самооправдание или оправдание говорят о небрежении к словам Священнаго Писания: «Не прикасайтесь к помазанным Моим, и пророкам Моим не дилайте зла» (<a href=\"/bible-index/bible/?b=130&c=16&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> \"Не прикасайтеся к помазанным Моим, и пророкам Моим не делайте зла\".</span></span>1 Пар. 16:22</a>). Не истинно такое оправдание и потому, что показывает незнание особенности царскаго служения: «Умудри убо и поставь проходить великое к Тебе служение» ... (Молитва Митрополита от лица народа во время чина коронации). Не какой либо договор, а всецелое посвящение себя на служение народу было источником власти царя. Ответственность пред Богом было главным сознанием венценосца. Такое положение обязывало и всех людей государства оберегат неприкосновенность его особы (<a href=\"/bible-index/bible/?b=90&c=10&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И взял Самуил сосуд с елеем и вылил на голову его, и поцеловал его и сказал: вот, Господь помазывает тебя в правителя наследия Своего [в Израиле, и ты будешь царствовать над народом Господним и спасешь их от руки врагов их, окружающих их, и вот тебе знамение, что помазал тебя Господь в царя над наследием Своим]:</span></span>1 Цар. 10:1</a>; <a href=\"/bible-index/bible/?b=100&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Тогда Давид сказал ему: как не побоялся ты поднять руку, чтобы убить помазанника Господня?</span></span>2 Цар. 1:14</a>).<br />* <i>Какое злодеяние сего века (19-го) следует почитать тягчайшим и что может его изгладить перед Божиим Судом?</i><br />Тайное убиение ночью 4/17-го июля 1918 года русскаго императора Николая II-го вместе с отроком-наследником, с царицей и четырьмя царевнами, с их верными людьми, что было совершено без суда по указанию советскаго управления, чужеземными убийцами, при народном негодовании, выраженном робко и несоответственно низости сего злодеяния. Умерщвленные затем миллионы русских людей теми же губителями, явились, как и царь искуплением за оставление народом веры и благочестия. Общенародное покаяние и достойное возвеличение подвига умученной царской семьи только и могут изгладить этот великий грех из народной совести.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Основы христианской православной веры</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1214\">Властов Г.К.</a><div>Шестая Заповедь (Ст. 13) Высшее развитие закона принадлежит тому, кто сказал: «<i>не думайте, что Я пришел нарушить закон… не нарушить пришел Я, но исполнить</i>\"…. Исполнить в высшем духе, не в букве. Поэтому Господь, независимо от грубого действия убийства, указывает, что самый напрасный гнев и слова укоризны, суть формы нарушения шестой заповеди (<a href=\"/bible-index/bible/?b=470&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Не думайте, что Я пришел нарушить закон или пророков: не нарушить пришел Я, но исполнить.</span></span>Мф. 5:17</a>, 21, 22).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1129\">Григорий Дьяченко прот.</a><div><br />См. также Толкование на <a href=\"/bible-index/bible/?b=50&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Не убивай.</span></span>Втор. 5:17</a>.<br /><br /><br /><br />См. <i> Катихизические поучения, изъясняющие учение православной Церкви, с библейскими и историческими приложениями. Т. 3., М., 1989 </i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131\">Даниил Сысоев свщ.</a><div><b>Не убивай.</b><br /><br />Бог есть Жизнь Вечная и Источник жизни, и потому, конечно, запрещает отнимать тот дар, который Он дал и только Он может забрать. Как признают почти все люди, убийство есть великий грех, влекущий за собой вечную гибель нераскаянного грешника. И преступлением является не только убийство взрослого человека, но и аборт. Ведь человек становится бессмертной личностью с момента зачатия! Представьте себе: те, кто убивает своих детей (а в этом смертном грехе виноваты одинаково и жены, и их мужья, давшие свое согласие, и, конечно, врачи) или начинает агитировать за детоубийство, — что они ответят тем, кого убили, когда встретятся с ними? А они обязательно встретятся, и они будут судимы на Божием Суде, где не помогут рассуждения типа «зачем плодить нищету»! <br />Грехом убийства согрешают и те судьи, которые наказывают невиновного и отпускают виновного. Это страшное преступление перед Всевышним! <br />Грешат и те, кто допускает человеку умереть и не избавляет его от смерти. Например, богач, видящий умирающего бедняка. Убийцами являются и те, кто накладывает на своих подчиненных непосильную работу, подрывающую их силы, и тем более задерживающие или не выплачивающие им заработную плату. Слово Божие запрещает задерживать выплату зарплаты даже до утра (<a href=\"/bible-index/bible/?b=30&c=19&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Не обижай ближнего твоего и не грабительствуй. Плата наемнику не должна оставаться у тебя до утра.</span></span>Лев. 19:13</a>).<br />Этот грех, так распространенный сейчас, является одним из самых страшных. Писание говорит таким обидчикам: <i>«Золото ваше и серебро изоржавело, и ржавчина их будет свидетельством против вас и съест плоть вашу, как огонь: вы собрали себе сокровище на последние дни. Вот, плата, удержанная вами у работников, пожавших поля ваши, вопиет, и вопли жнецов дошли до слуха Господа Саваофа»</i> (<a href=\"/bible-index/bible/?b=660&c=5&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Золото ваше и серебро изоржавело, и ржавчина их будет свидетельством против вас и съест плоть вашу, как огонь: вы собрали себе сокровище на последние дни.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Вот, плата, удержанная вами у работников, пожавших поля ваши, вопиет, и вопли жнецов дошли до слуха Господа Саваофа.</span></span>Иак. 5:3-4</a>).<br />Крайней мерзостью является обида, причиненная слабым. Всемогущий Бог повелевает: <i>«Пришельца (по-нашему, беженца — примприм. авт.) не притесняй и не угнетай его, ибо вы сами были пришельцами в земле Египетской. Ни вдовы, ни сироты не притесняйте; если же ты притеснишь их, то, когда они возопиют ко Мне, Я услышу вопль их, и воспламенится гнев Мой, и убью вас мечом, и будут жены ваши вдовами и дети ваши сиротами»</i> (<a href=\"/bible-index/bible/?b=20&c=22&s=21&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Пришельца не притесняй и не угнетай его, ибо вы сами были пришельцами в земле Египетской.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ни вдовы, ни сироты не притесняйте;</span><span class=\"verse-text\"><span class=\"align-super\">23</span> если же ты притеснишь их, то, когда они возопиют ко Мне, Я услышу вопль их,</span><span class=\"verse-text\"><span class=\"align-super\">24</span> и воспламенится гнев Мой, и убью вас мечом, и будут жены ваши вдовами и дети ваши сиротами.</span></span>Исх. 22:21-24</a>).<br />Грешат против этой Заповеди и уничтожающие своими пороками собственную жизнь — это и пьяницы, и наркоманы, и курильщики. Но самым страшным грехом является самоубийство — единственное не прощаемое преступление (ибо после него невозможно покаяние). Нет ,и не может быть никакого оправдания этому беззаконию. Самоубийство — плод отчаяния и потери надежды на милосердие Бога. Самоубийцу, если он не был еще до этого признан сумасшедшим, нельзя отпевать в храме, хоронить на святой земле (на освященном кладбище) и поминать за упокой в записках. <br />Заповедь эта запрещает и ненависть, гнев, распри и ругань. Господь сказал: <i>«Вы слышали, что сказано древним: не убивай, кто же убьет, подлежит суду. А Я говорю вам, что всякий, гневающийся на брата своего напрасно, подлежит суду; кто же скажет брату своему: “«рака”», подлежит синедриону; а кто скажет: “«безумный”», подлежит геенне огненной. Итак, если ты принесешь дар твой к жертвеннику и там вспомнишь, что брат твой имеет что-нибудь против тебя, оставь там дар твой пред жертвенником, и пойди прежде примирись с братом твоим, и тогда приди и принеси дар твой»</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=21&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Вы слышали, что сказано древним: не убивай, кто же убьет, подлежит суду.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> А Я говорю вам, что всякий, гневающийся на брата своего напрасно, подлежит суду; кто же скажет брату своему: \"рака\", подлежит синедриону; а кто скажет: \"безумный\", подлежит геенне огненной.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Итак, если ты принесешь дар твой к жертвеннику и там вспомнишь, что брат твой имеет что-нибудь против тебя,</span><span class=\"verse-text\"><span class=\"align-super\">24</span> оставь там дар твой пред жертвенником, и пойди прежде примирись с братом твоим, и тогда приди и принеси дар твой.</span></span>Мф. 5:21-24</a>).<br />Убийцы и те, кто совращает человека во грех. Они губят самое ценное, что есть в человеке, — его душу, а часто и тело. О них Христос сказал: <i>«Кто соблазнит одного из малых сих, верующих в Меня, тому лучше было бы, если бы повесили ему мельничный жернов на шею и потопили его во глубине морской»</i> (<a href=\"/bible-index/bible/?b=470&c=18&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> а кто соблазнит одного из малых сих, верующих в Меня, тому лучше было бы, если бы повесили ему мельничный жернов на шею и потопили его во глубине морской.</span></span>Мф. 18:6</a>).<br />Тут нужно заметить, что убийством не является причинение смерти во время войны и казнь преступника. Это исполнение повеления Господа о начальнике, о котором сказано, что <i>«он не напрасно носит меч: он Божий слуга, отмститель в наказание делающему злое»</i> (<a href=\"/bible-index/bible/?b=520&c=13&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> ибо <i>начальник</i> есть Божий слуга, тебе на добро. Если же делаешь зло, бойся, ибо он не напрасно носит меч: он Божий слуга, отмститель в наказание делающему злое.</span></span>Рим. 13:4</a>). Но из этого никак не следует, что на войне допустимо все. Нельзя убивать пленных, безоружных, нельзя исполнять приказ, противоречащий воле Творца. Еще после Всемирного потопа Бог повелел: <i>«Кто прольет кровь человеческую, того кровь прольется рукою человека: ибо человек создан по образу Божию»</i> (<a href=\"/bible-index/bible/?b=10&c=9&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> кто прольет кровь человеческую, того кровь прольется рукою человека: ибо человек создан по образу Божию;</span></span>Быт. 9:6</a>).<br />Шестая Заповедь не только запрещает, но и повелевает беречь жизнь и благосостояние ближнего, и проявляется она через помощь бедным, служение больным, утешение скорбящих и унывающих, прощение обид, молитву за врагов. Добродетели же, требуемые этой Заповедью, — кротость, терпение и любовь. Надо заметить, что, вопреки мнению безбожников, кротость вовсе не означает слабость. Более того, именно кроткие сильнее гневливых, ведь у первых есть силы не только разгневаться, но и обуздать гнев, а вторые ломаются, не имея сил к обузданию гнева. Недаром именно кроткие, по слову Христа, наследуют землю (<a href=\"/bible-index/bible/?b=470&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Блаженны кроткие, ибо они наследуют землю.</span></span>Мф. 5:5</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Закон Божий.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1134\">Евгений Алексеевич Попов прот.</a><div>Шестая заповедь Божия: <b>«не убий»</b>, заключает в себе все или напоминает нам обо всем, что только относится к телесной жизни других и нас самих, что только способствует целости и покою тела чужого и нашего. Здесь же напоминаются нам некоторые обязанности и к животным, не имеющим разумной души и носящим грубое тело. <br /> <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1137\">Иоанн (Крестьянкин) архим.</a><div>Что мы скажем, приносящие сегодня покаяние в своих грехах Господу, относительно этой заповеди? Убийство, убийца – какие страшные слова! Убить, то есть лишить кого-либо самого величайшего дара – дара жизни.<br />Если есть среди кающихся ныне такие, кто совершил когда-либо непосредственное убийство, то есть убил кого-либо волею или нечаянно каким-либо орудием, рукою, отравою или еще чем, надо покаяться отдельно священнику. Конечно, подавляющее большинство из нас думает: «Слава Богу, я никого не убил, значит, я не виноват перед Господом в нарушении этой Его заповеди».<br />Но есть еще страшное непосредственное убийство – это когда матери умертвляют своего ребенка в утробе своей. Это убийство вдвойне страшно, ибо мать-убийца убивает не только тело, но и душу своего ребенка!<br />Кайтесь матери, совершившие это злодеяние! Кто дал вам право распоряжаться жизнью? Этот будет жить, а эти не будут жить! А может быть, вы умертвили будущего гения, может быть, умертвили того, кто молитвами своими спасал бы мир, умертвили настоящих людей с большим сердцем и умом! Умертвили великого старца, человека, вокруг которого спасались бы тысячи людей, умертвили какого-нибудь общественного деятеля, жизнь которого принесла бы великие благодеяния обществу. Мы утонули в крови убитых младенцев, и кровь эта вопиет к Небу! Не думайте, что это безнаказанно проходит. Это слишком страшный грех!<br />Кайтесь же, у кого совесть обагрена кровью убитых своих же детей!<br /> <br />Господи, прости нас, грешных!<br /> <br />И опять многие из нас, может, даже с осуждением думают о матерях-убийцах и воображают себя свободными от убийства. Но если мы и не убивали никого таким образом, то мы бесконечно виновны в медленных изощренных убийствах наших близких жестоким отношением к ним.<br />Сейчас кратко будут перечислены только некоторые, самые вопиющие грехи этого рода. Прослушайте и покайтесь от всего сердца с предельным сокрушением духа, ибо все эти грехи против любви к ближнему, без которой вся наша жизнь, как бы она не была переполнена даже великими подвигами, жесточайшими ограничениями, скорбями и бедами, будет осуждена на Страшном Суде, пред лицем Бога!<br /> <br />1. Очень близки к совершению настоящего убийства те, кто во гневе и раздражении пускает в ход кулаки, нанося побои ближнему своему. А может, кого изуродовали или изувечили своими побоями. Может, излишне озлоблялись на своих детей и били чем попало с жестокостью.<br /> <br />Господи, прости нас, грешных!<br /> <br />2. Не умер ли кто из ваших ближних или еще кто по причине того, что вы им не оказали вовремя помощи:<br />– может, кто умирал от голода, а вы знали и не помогали;<br />– может, кто тонул на ваших глазах, а вы не приняли мер и не спасли;<br />– может, кто умирал от болезни, а вы не пришли вовремя на помощь, и человек умер;<br />– может, на ваших глазах убивали человека, а вы не защитили, или издевались, а вы не пришли на помощь;<br />– может, слышали крики погибающего, просящего помощи, но убежали или покрепче закрыли двери, погасили свет, заткнули уши.<br />Господи! Какие же мы после этого христиане?!<br /> <br />Господи, прости нас, грешных!<br /> <br />3. Не приблизили ли мы чьей-либо смерти, подвергая человека опасным случаям, изнуряя его трудами, не верили болезни ближнего, насмехались над ним и упрекали в симуляции, заставляли перемогаться в болезни и тем самым направили ее к смертельному исходу.<br /> <br />Господи, прости нас, грешных!<br /> <br />4. Господи! Мы убивали ближних, когда во гневе и раздражении осыпали их укорами, бранными словами, обидными и жестокими!<br />Каждый на себе испытал, как убивает злое, жестокое, язвительное слово. Как же тогда сами-то мы можем этим словесным орудием наносить жестокие раны людям?! Господи, прости нас, грешных! Мы все убивали ближнего словом.<br />Святой Апостол Иоанн Богослов говорит: «<i>Всякий ненавидящий брата своего, есть человекоубийца...</i>» (<a href=\"/bible-index/bible/?b=690&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Всякий, ненавидящий брата своего, есть человекоубийца; а вы знаете, что никакой человекоубийца не имеет жизни вечной, в нем пребывающей.</span></span>1 Ин. 3:15</a>).<br />Кто из вас может даже во гневе и ярости укусить человека? «Это уж сумасшествие какое-то», – скажете вы. А вот послушайте, что говорит по этому поводу святитель Иоанн Златоуст: «Гораздо хуже кусающихся те, которые делают зло словами. Первые кусают зубами тело, а последние угрызают словами душу, наносят рану доброй славе, и рану неисцельную. Посему он подвергается тем большему наказанию и мучению, чем тягчайшее причиняет угрызение совести».<br />Кто из нас повинен в этом угрызении и пожирании друг друга? Кайтесь!<br /> <br />Господи, прости нас, грешных!<br /> <br />Берегитесь отнять у невинного честь, хотя он тебе и не нравился чем-то, хотя бы он был даже враг твой! Бойтесь совершить это нравственное убийство, ибо за него не меньший ответ понесем перед Господом, чем за убийство телесное.<br /> <br />5. Мало того, если вы сами по складу характера своего молчаливы и нераздражительны, но знаете, что другой человек легко воспламеняется раздражением и гневом, не занимались ли вы умышленным подстрекательством? Упрямством и даже своим упорным молчанием не вызывали ли ближнего на гнев, ругань, побои?<br /> <br />Господи, помилуй нас, грешных!<br /> <br />6. Может быть, своей строптивостью, желанием в споре настоять на своем, хотя мы и не правы, доводили людей до исступления. Мы тогда не менее виноваты, наведя человека на грех.<br /> <br />Господи, прости нас, грешных!<br /> <br />7. Блаженный Августин говорит: «Не думай, что ты не убийца, если ты наставил ближнего твоего на грех. Ты растлеваешь душу соблазненного и похищаешь у него то, что принадлежит вечности».<br />Приглашали на пьянку, подстрекали к отмщению обид, соблазняли пойти на зрелище в пост, развращали окружающих скверными анекдотами, неподобающими для христианина книгами, пошлыми разговорами, на осуждение и т. д. Этому перечню нет конца. И все это – убийство, растление души ближнего!<br /> <br />Господи, прости нас, грешных!<br /> <br />8. Еще раз о любви между собой, заповеданной нам Господом. Какой знак отличия для истинного христианина? «<i>О сем,</i> – говорит Христос, –<i> разумеют вси, яко Мои ученицы есте, аще любовь имате между собою»</i> (<a href=\"/bible-index/bible/?b=500&c=13&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> По тому узнают все, что вы Мои ученики, если будете иметь любовь между собою.</span></span>Ин. 13:35</a>). А мы, Господи, как же мы далеки от истинных учеников Твоих!<br />Мы ссоримся, враждуем, негодуем, ненавидим, не терпим друг друга. Стыдно даже произнести перед неверующими: «Я – христианка». И часто в разговоре неверующих можно услышать: «У нас соседка верующая, в церковь ходит, а какой злобный, вреднющий человек». Горе нам, если хулится имя Христово через наше человеконенавистничество.<br />Посмотрите себе в сердце, спросите свою совесть, не является ли ваше поведение соблазном для всех. И если грешны, кайтесь!<br /> <br />Господи, прости нас, грешных!<br /> <br />Все мы не первый раз на исповеди и, конечно, неоднократно слышали, что если кто обижен нами, то, пока мы не помиримся, пока искренно не попросим прощения, никаких молитв, никаких трудов, никакого покаяния не примет у нас Господь!<br />Но знать-то теоретически мы знаем, а вот до сердца, до сознания эта истина мало доходит! Просим прощения у кого угодно, даже с легкостью, но только не у тех, кому постоянно действительно досаждаем; вся наша гордыня восстает, а если и попросим прощения, то формально, сквозь зубы, совсем без участия сердца, в лучшем случае «скрепя сердце». Это, конечно, приносит мало пользы душе. А то еще сами себя ожесточили воспоминанием обид и неправостей со стороны ближнего или посеяли раздор и вражду между людьми!<br /> <br />Господи, прости нас, грешных!<br /> <br />9. Сказано в слове Божием: «<i>Блажен иже и скоты милует</i>» (<a href=\"/bible-index/bible/?b=240&c=12&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Праведный печется и о жизни скота своего, сердце же нечестивых жестоко.</span></span>Притч. 12:10</a>).<br />Не убивал ли кто из вас без нужды животных? Не пинали ли их ногами, не кидали в них камнями и палками? Может, кто в детстве умышленно издевался над животными? Это все грехи убийства! Кайтесь в своей жестокости!<br /> <br />Господи, прости нас, грешных!<br /> <br />10. Мы иногда не знаем, что грешны! Бывает изнуряем себя излишними трудами и заботами, предаемся чрезмерной печали, отчаиваемся даже до мысли о самоубийстве. Все это величайшие грехи против Бога! Ибо жизнь есть дар Божий, обстоятельства скорбные посылаются нам по воле Божией, скорбями Господь воспитывает душу для вечности, а мы унынием и отчаянием, и маловерием в Промысел Божий сокращаем себе и земную жизнь, расстраивая неуемными печалями здоровье, и Царство Небесное закрываем для себя.<br /> <br />Господи, прости нас, грешных!<br /> <br />11. И опять-таки, если Господь сохранил нас от греха отчаяния, то своими поступками, придирками, злобными выходками не доводим ли кого до отчаяния и, храни Бог, не виновны ли в чьем самоубийстве?! Если это случилось, кайтесь, плачьте, потому что вы повинны в гибели души ближнего.<br /> <br />12. Если мы живем невоздержанно, предаемся объядению, пьянству, развратной жизни, табакокурению, увлекаемся чрезмерно другими нечистыми удовольствиями, разрушающими здоровье, то мы – самоубийцы.<br /> <br />Господи, прости нас, грешных!<br /> <br />13. Есть некоторые христиане, которые считают грехом лечиться. Можно, конечно, определить себя на терпение и не лечиться, но тут легко можно впасть в самонадеянность и гордыню: «Пусть лечатся слабые верой и грешные... а мы не такие!» Лучше уж так: пришла болезнь – подлечись. Пройдет боль от лекарства и лечения – слава Богу, не пройдет – терпеть и Бога благодарить за испытание. Вот как должен поступать христианин!<br /> <br />Господи, прости нас, грешных!<br /> <br />14. Наконец, не совершаем ли мы убийства своей души, нисколько не заботясь о ее спасении?<br />О, как мы питаем и греем свое тленное тело! Так ли мы относимся к своей бессмертной душе? Да мы просто забываем о ней, забываем омывать ее слезами покаяния, питать молитвою, подкреплять Таинствами Церкви, украшать добрыми делами, исправлять и готовить ее в вечность. Где нам об этом думать! Настолько мы осуетились, думаем лишь о земной нашей жизни. Живем какой-то ложной надеждой, что спасение – это естественный исход нашей жизни. Господи, прости нас и дай прежде нашего конца покаяние и сознание, что «<i>Царствие Небесное нудится, и только нуждницы восхищают е!</i>» (<a href=\"/bible-index/bible/?b=470&c=11&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> От дней же Иоанна Крестителя доныне Царство Небесное силою берется, и употребляющие усилие восхищают его,</span></span>Мф. 11:12</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1164\">Рафаил (Карелин) архим.</a><div>Шестая заповедь: <i>Не убий </i>(<a href=\"/bible-index/bible/?b=20&c=20&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Не убивай.</span></span>Исх. 20:13</a>). Убить – значит уничтожить, лишить жизни. Первый убийца – это демон, который лишил человека вечной жизни, оторвал его от Бога – источника и полноты бытия, подчинил власти ада и смерти. После своей земной жизни человек переходит в вечность. Убийца прежде всего тот, кто лишает, как бы отнимает у него истинную жизнь в вечности. Потеря вечности – самая страшная катастрофа. Это непоправимое несчастье, неисцелимая болезнь, черная бездна, откуда уже нет возврата. Поэтому худший вид убийства – это отнять у человека веру, разлучить его с Богом, сделать для него конец земной жизни началом инобытия как мучительного состояния без любви и надежды. Душа человека наполняется какой-то страшной черной пустотой. Он понимает, что потерял, но в то же время без благодати сердце его не может любить Бога. <br /><br />​<br /><br />Человеческая душа есть образ и подобие Божие. Бог подает человеку благодать, чтобы привлечь его к Себе. Человек, отвергая благодать, как бы «убивает» ее в себе. Грешник, отвергший Бога,– это богоубийца в собственном сердце. Это страшная тайна греха. Грешник не хочет, чтобы Бог существовал. Он ненавидит Бога, а вечная жизнь – это любовь к Богу как мистическое единство. Здесь, на земле, святые стяжали огонек любви к Богу и больше всего на свете старались хранить этот огонек, чтобы бури страстей не погасили его. По смерти же их любовь из маленького огонька, из пламени свечи превратилась в яркое солнце.<br /><br />​<br /><br />Грех – это искра ненависти к Богу; не встречая препятствий, разгораясь все больше и больше, она клокочет в глубинах души, как страшное подземное пламя, помрачая ум клубами дыма и опаляя сердце огнем страстей. А после смерти это внутреннее богоотвержение превращается в черный огонь ада.<br /><br />​<br /><br />После демона самый страшный убийца – тот, кто посягает на высочайшую драгоценность человеческой жизни, в которой заключен весь смысл человеческого существования, – на веру. Потеря начинается с малого – с соизволения на грех. Путь к Богу также начинается с малого: человек прислушивается к зову благодати Божией – это первый шаг. Каждый бесцельно прожитый день – убийство дня, каждый сознательно совершенный грех – «убийство» благодати в своем сердце.<br /><br />​<br /><br />Мы убийцы по отношению к другим людям, когда мы толкаем их на грех, ибо в грехе «запрограммирована» смерть. Когда мы соблазняем человека, то становимся по отношению к нему диаволом. А сколько в нашей жизни тонкого соблазна, который даже не считают за грех! Сколько видов нежности и ласки, под которыми скрывается блуд! «Нежность» оказывается дыханием, разжигающим угли страстей в душе другого человека. И чем завершается это? Очень часто – падением, когда человек теряет благодать, как если бы он проиграл все, что имел, в один час и стал последним нищим. При этом сердце его, в котором уже практически не остается места для Бога, оказывается совершенно плененным страстной привязанностью.<br /><br />​<br /><br />Другой вид убийства – это жестокость, которая может привести человека в духовное изнеможение от уныния и отчаяния, являющееся подобием смерти. Человеку может стать безразлично все, даже собственное спасение. В состоянии уныния и отчаяния он легко склоняется на грех, даже больше того: ищет его, чтобы забыться в нем, как в наркотике или вине. Иногда человек, озлобляясь, грешит назло кому-то.<br /><br /> <br /><br />Как часто брошенное нами слово причиняет человеку рану, которая не заживает много лет,– и здесь мы убийцы! Как часто на нашем пути оказываются люди несчастные и беспомощные, а мы равнодушно проходим мимо них. «Это не наше дело»,– говорим мы и становимся убийцами. Иногда человек находится в таком состоянии, что всего лишь одно наше участливое слово могло бы его ободрить, придать сил; если же он видит вокруг только ложь и безразличие, то ему кажется, что выхода нет. Тогда мы оказываемся не только убийцами другого человека, но и в себе убиваем самое главное и дорогое – чувство любви – и превращаемся в живой труп.<br /><br /> <br /><br />К греху убийства относится также гнев – страсть, которая делает человека добровольным безумцем. Святые отцы писали, что гнев как способность души был дан человеку вместе с такими силами, как разум и любовь. Гнев должен охранять душу человека от греха, как пес охраняет дом своего хозяина. Гнев на грех и страсти – это обратная сторона целомудрия, а гнев на демонов и на тех, кто пытается отлучить нас от Бога, неразрывно связан с любовью к Богу. Если бы наши праотцы употребили вовремя гнев как оружие и направили его против демона, то заповедь не была бы нарушена, а Эдем – потерян.<br /><br /> <br /><br />После грехопадения силы души извратились, гнев вместо защитника сердца превратился в одну из язв, которые то скрываются на дне сердца, то выходят наружу. Если бы мы гневались на демона, который искушает и отводит нас от Бога, то гнев был бы нашим другом. Но получилось обратное: мы забываем о существовании своего истинного врага и обращаем гнев против человека – такого же, как мы, существа,– который так же, как и мы сами, страстен, несовершен, нравственно слаб и обманут демоном. Когда в собаку бросают камень, то она не видит кинувшей его руки, а бросается на этот камень и остервенело грызет его зубами. Мы видим человека, досадившего нам, но не видим демона, стоящего за его спиной,– главного виновника всех человеческих падений. В состоянии гнева мы считаем своего обидчика олицетворением порока и зла и своим гневом, как огнем, желаем испепелить его. Мы забываем, что в каждом человеке уживаются вместе добро и зло, составляя какой-то причудливый узор души, что даже святые могли иметь свои «слабости» и даже преступник имеет порой ту или иную добродетель.<br /><br />​<br /><br />Вместо того чтобы считать врагом диавола, мы за врага принимаем человека, окрашиваем его в своем сердце в черный цвет, приписываем ему все пороки и затем начинаем свой суд над ним. В состоянии гнева какое бы то ни было оправдание невозможно – мы только обвиняем. Bо время гнева мы обнаруживаем то, что накопилось в нашей собственной душе; какие-то залежи грязи собрались там, а теперь изливаются в словесной нечистоте. Какие слова употребляет человек во время гнева? – Самые худшие из имеющихся в человеческом языке, и при этом, как ни парадоксально, ему кажется, что он стоит за правду, не замечая, что его «правда» смердит из-за непотребных слов. Если посмотреть на гневающегося человека со стороны, то он покажется похожим на сумасшедшего: его лицо теряет человеческое выражение и он становится подобным дикому зверю, который хочет вцепиться в своего противника зубами и когтями и разорвать его на части. <br /><br />​<br /><br />Гнев – это смертельный приговор, который мы выносим человеку, нередко становясь и исполнителями этого приговора. Сколько несправедливостей, жестокостей и преступлений совершается в состоянии гнева! А сатана – виновник греха – стоит рядом и насмехается над нами, над тем, что оружие, данное для борьбы против демона, человек направил против подобного себе, а демон остался незамечен и забыт. Когда же гнев проходит, человек, как бы пробуждаясь, видит, в каком плену он находился, видит, что он был только куклой на подмостках театра, а за «кулисами» прятался тот, кто дергал куклу за нити, чтобы она прыгала и плясала.<br /><br /> <br /><br />Святые отцы заповедали нам ничего не говорить во время гнева – ни хорошего, ни худого, а лишь плотно сомкнуть губы, как плотно закрывают крышку банки, в которой копошатся ядовитые гады, пытаясь найти щель, чтобы вылезти через нее наружу. После гнева обычно приходит раскаяние, человек видит, как он был несправедлив, и потому делается вдруг мягким, как воск. Но это – только на время: свойство страсти гнева таково, что подобные вспышки часто повторяются.<br /><br /> <br /><br />Мы должны помнить, что слово, напоенное гневом, не может исправить сердце другого человека, оно способно только озлобить или напугать. Гневаясь, так же невозможно защитить или восстановить правду, как и заставить диавола делать добро. Поэтому, когда человека начинает опьянять, словно вино, гнев, он должен вспомнить, сколько раз уже был обманут диаволом, сколько раз падал на одном и том же месте; вспомнить, что отдающийся гневу как бы бросается в объятия диавола и, подобно ему, становится в своем сердце человекоубийцей.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"​Умение умирать или искусство жить\". О памяти смертной, Заповедях Божиих и послушании, а также иных предметах, душеполезных. О заповедях.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1179\">Серафим Слободской прот.</a><div><b> Не убий.</b> Не убивай. <br /><br />Шестой заповедью Господь Бог запрещает убийство, т. е. отнятие жизни у других людей, и у самого себя (самоубийство), каким бы то ни было образом. <br /><br />Жизнь есть величайший дар Божий; поэтому лишать самого себя или другого жизни есть самый ужасный, тяжкий и великий грех. <br /><br />Самоубийство есть самый страшный из всех грехов совершенных против шестой заповеди, так как в самоубийстве, кроме греха убийства, заключается еще тяжкий грех отчаяния, ропота против Бога и дерзкого восстания против промысла Божия. Кроме того, самоубийство исключает возможность покаяния. <br /><br />Человек бывает виновен в убийстве, если даже убил другого человека нечаянно, без умысла; и такое убийство есть тяжкий грех, потому что в этом случае убивший виновен в своей неосторожности. <br /><br />Человек бывает виновен в убийстве, и тогда, когда хотя сам лично не убивает, но способствует убийству или хотя бы допускает других до убийства. Например: <br /><br />1. Судья, осуждающий подсудимого, невинность которого ему известна. <br /><br />2. Всякий, кто помогает другим совершать убийство своим приказанием, советом, пособием, согласием, или кто укрывает и оправдывает убийцу и тем подает ему случай к новым убийствам. <br /><br />3. Всякий, кто не избавляет ближнего от смерти, когда вполне мог бы это сделать. <br /><br />4. Всякий, кто тяжелым трудом и жестокими наказаниями изнуряет своих подчиненных и тем ускоряет их смерть. <br /><br />5. Всякий, кто невоздержанием и различными пороками сокращает собственную жизнь. <br /><br />Грешит против шестой заповеди и тот, кто желает смерти другому человеку, кто не оказывает бедным и больным помощи, кто не живет с другими мирно и согласно, а, напротив питает к другим ненависть, зависть и злобу, заводит с другими ссоры и драки, огорчает других. Грешат против шестой заповеди все злые и сильные, которые обижают слабых, что бывает и среди детей. Евангельский закон Христов говорит: <i> \"всякий, ненавидящей брата (ближняго) своего, есть человекоубийца\"</i> (<a href=\"/bible-index/bible/?b=500&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> дабы всякий, верующий в Него, не погиб, но имел жизнь вечную.</span></span>Ин. 3:15</a>). <br /><br />Кроме телесного убийства, есть еще более страшное и ответственное убийство: это убийство духовное. Род духовного убийства есть соблазн, то есть когда кто совращает (соблазняет) ближнего в неверие или на путь порочной жизни и тем самым подвергает его душу духовной смерти. <br /><br />Спаситель сказал: <i> \"кто соблазнит одного из малых сих, верующих в Меня, тому лучше было бы, если бы повесили ему мельничный жернов на шею и потопили его во глубине морской. Горе тому человеку, через которого соблазн приходит\"</i> (<a href=\"/bible-index/bible/?b=470&c=18&s=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> а кто соблазнит одного из малых сих, верующих в Меня, тому лучше было бы, если бы повесили ему мельничный жернов на шею и потопили его во глубине морской.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Горе миру от соблазнов, ибо надобно придти соблазнам; но горе тому человеку, через которого соблазн приходит.</span></span>Мф. 18:6-7</a>). <br /><br />Чтобы избежать греха против шестой заповеди, христианину необходимо: помогать бедным, служить больным, утешать печальных, облегчать состояние несчастных, со всеми обходиться кротко и с любовью, примиряться с гневающимися, прощать обиды, делать добро врагам и ни словом ни делом не подавать гибельного примера другим, особенно детям. <br /><br />Нельзя приравнивать к преступному убийству сражение на войне. Война есть великое общественное зло, но, в то же время, война есть и великое бедствие, попускаемое Господом для исправления и вразумления народа, как Он и допускает эпидемии, голод, пожары и другие несчастья. Потому убийство на войне св. Церковь не рассматривает, как частный грех человека, тем более, что каждый воин готов, по заповеди Христовой, \"положить душу (отдать жизнь) свою за друзей своих\", для защиты веры и отечества. <br /><br />Среди воинов было много святых, прославленных чудесами. <br /><br />Однако, на войне могут быть и преступные убийства, это когда, например, воин убивает сдающегося, поднявшего руки противника, допускает зверства и т. п. <br /><br />Смертная казнь преступника относится также, к общественному виду зла и есть великое зло, но допустима в исключительных случаях, когда является, единственным, по справедливости, средством остановить многочисленнейшие убийства и преступления. Но за правосудие произведенной казни отвечают, со всей строгостью пред Богом совершившие эту казнь правители. Смертная казнь для закостенелого преступника часто бывает единственным средством для покаяния. А без воли Божией и волос с головы человека не упадет. <br /></div></p>"}