{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1126&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Владимир Глиндский прот.</a><div>ОБЪЯСНЕНИЕ СЕДЬМОЙ ЗАПОВЕДИ<br /><br />* <i> Что содержит запрет 7-й Заповеди</i> — <b>«Не прелюбы сотвори»</b>?<br />Эта заповедь, по русски — не прелюбодействуй, выражает требование: в любви не совершать скверное, не переходить того, что дозволено и естественно.<br />* <i> Какая любовь здесь разумеется?</i> <br />7-я заповедь относится к естественной любви по взаимному влечению мужа и жены.<br />* <i> Как христианину возможно относиться к самому узнаванию того, чего не должно быть в этой любви соответственно 7-й Заповеди?</i> <br />Имея в виду людей, хранящих чистоту воображения, св. апостол Павел советует вовсе не упоминать об этих мерзостях, ибо таковыя «не должны даже именоваться у вас, как прилично святым» (<a href=\"/bible-index/bible/?b=560&c=5&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> А блуд и всякая нечистота и любостяжание не должны даже именоваться у вас, как прилично святым.</span></span>Еф. 5:3</a>). Но где требовалось суровое обличение, апостол перечислял «постыдныя страсти», которыми римляне «естественное употребление тела заменили противоестественным» (<a href=\"/bible-index/bible/?b=520&c=1&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Потому предал их Бог постыдным страстям: женщины их заменили естественное употребление противоестественным;</span></span>Рим. 1:26</a>; <a href=\"/bible-index/bible/?b=530&c=6&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Или не знаете, что неправедные Царства Божия не наследуют? Не обманывайтесь: ни блудники, ни идолослужители, ни прелюбодеи, ни малакии, ни мужеложники,</span></span>1 Кор. 6:9</a>).<br />Изучающий 7-ю заповедь должен избрать — что полезнее для души: всесторонний подход или только основной запрет заповеди. Правило 54-е Шестого Вселенскаго Собора указывает на такое разсуждение.<br />* <i> Что обозначает слово — целомудрие?</i> <br />Это обозначает целостную, ненарушенную мудрость, когда сберегается чистота души и отвергается похоть. Целомудрию свойственно: соблюдение строгих правил женами, хранение непорочности юношами и соблюдете невинности девами.<br />* <i> Что говорит о целомудрии Священное Писание и как поучают Отцы Церкви?</i> <br />«Впрочем спасется через чадородие, если пребудет в вере и любви и в святости с целомудрием» (<a href=\"/bible-index/bible/?b=610&c=2&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> впрочем спасется через чадородие, если пребудет в вере и любви и в святости с целомудрием.</span></span>1 Тим. 2:15</a>).<br />«Юношей также увещевай быть целомудренными» (<a href=\"/bible-index/bible/?b=630&c=2&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Юношей также увещевай быть целомудренными.</span></span>Тит. 2:6</a>).<br />«Святость девства — дар Божий» (Бл. Августин, О святом девстве).<br />«Девство состоит не в одной телесной чистоте, должна быть кроме того чистота сердца» (Св. Климент Римский, Посланиe к девственницам).<br />* <i> Что угоднее Богу — соблюдете целомудренной чистоты или соединение любящих сердец в браке?</i> <br />«Кто может вместить, да вместит» (<a href=\"/bible-index/bible/?b=470&c=19&s=10&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Говорят Ему ученики Его: если такова обязанность человека к жене, то лучше не жениться.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Он же сказал им: не все вмещают слово сие, но кому дано,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> ибо есть скопцы, которые из чрева матернего родились так; и есть скопцы, которые оскоплены от людей; и есть скопцы, которые сделали сами себя скопцами для Царства Небесного. Кто может вместить, да вместит.</span></span>Мф. 19:10-12</a>), таковы слова Христовы, относящияся к девству и безбрачию ради Царства Небеснаго.<br />«Если кто может пребывать в чистоте к славе плоти Господней: пусть пребывает со всем смирением» (Св. Игнатий Богоносец, к Поликарпу).<br />Не всем дано нести подвиг безбрачия, это удел избранных; даже апостолам был предоставлен выбор. Господь не отвергал брака и освятил его Своим присутствием (<a href=\"/bible-index/bible/?b=500&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Был также зван Иисус и ученики Его на брак.</span></span>Ин. 2:2</a>); поэтому для всех вообще благословенный путь — это семья.<br />«Но если не могут воздержаться, пусть вступают в брак; ибо лучше вступить в брак, нежели разжигаться» (<a href=\"/bible-index/bible/?b=530&c=7&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но если не <i>могут</i> воздержаться, пусть вступают в брак; ибо лучше вступить в брак, нежели разжигаться.</span></span>1 Кор. 7:9</a>).<br />«Установление девства не отвергает брак, брак установлен Богом» (Св. Мефодий Тирский, Праздник дев).<br />* <i> Что положил Творец как начало телесной жизни человека, сотворив мужа и жену?</i> <br />Один мужчина и одна женщина могли быть только друг для друга. Богу было угодно, чтобы они оставались не только духовно неразрывными, но составляли бы и одно тело. Только в таком единстве мыслей, чувств и хотений должно было исполниться другое Божие повеление: плодиться и размножаться.<br />«Потому оставит человек отца своего и матерь свою и прилепится к жене своей; и будут (два) одна плоть» (<a href=\"/bible-index/bible/?b=10&c=2&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Потому оставит человек отца своего и мать свою и прилепится к жене своей; и будут [два] одна плоть.</span></span>Быт. 2:24</a>); <a href=\"/bible-index/bible/?b=470&c=19&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И сказал: посему оставит человек отца и мать и прилепится к жене своей, и будут два одною плотью,</span></span>Мф. 19:5</a>, 6).<br />«И благословил их Бог и сказал им Бог: плодитесь и размножайтесь и наполняйте землю и обладайте ею...» (<a href=\"/bible-index/bible/?b=10&c=1&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И благословил их Бог, и сказал им Бог: плодитесь и размножайтесь, и наполняйте землю, и обладайте ею, и владычествуйте над рыбами морскими [и над зверями,] и над птицами небесными, [и над всяким скотом, и над всею землею,] и над всяким животным, пресмыкающимся по земле.</span></span>Быт. 1:28</a>).<br />Последний завет указывает, что Божие благословение освящает супружескую любовь для чадородия.<br />Значение духовнаго и телеснаго единства в супружестве разсмотрено с различиых сторон в Части Второй этой книги «Православное вероучение», в изложении о таинстве Брака.<br />* <i> По каким причинам происходить порча единства в любви и попрание 7-й Заповеди?</i> <br />Прежде всего, по соблазну диавола, врага всего святого и чистаго; по его ненависти к роду человеческому, из-за его страха перед умножением Божией духовной семьи, т.е. Церкви. Затем, по незнанию мужей и жен, в похоти глядящих на тело друг друга, но не наблюдая душу, — что существует духовное единство жизней.<br />Это незнание — плод ошибочнаго воспитания, отсюда наклонности к извращениям.<br />* <i> Какие грехи принадлежать к прелюбодеянию?</i> <br />1. Супружеская измена, когда соединенные в брачный союз Божиим благословением муж или жена, вступают в любовную связь с посторонним.<br />2. Блуд, когда не вступившие в супружество пред Богом мужчина и женщина, вступают в плотское соединение.<br />3. Кровосмешение, когда близкие в родстве соединяются, как в супружестве.<br />4. Извращения, плотская связь, избегающая деторождения.<br />5. Малакия, т.е. грех Онана (<a href=\"/bible-index/bible/?b=10&c=38&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Онан знал, что семя будет не ему, и потому, когда входил к жене брата своего, изливал [семя] на землю, чтобы не дать семени брату своему.</span></span>Быт. 38:9</a>, 10; <a href=\"/bible-index/bible/?b=530&c=6&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Или не знаете, что неправедные Царства Божия не наследуют? Не обманывайтесь: ни блудники, ни идолослужители, ни прелюбодеи, ни малакии, ни мужеложники,</span></span>1 Кор. 6:9</a>).<br />6. Блудные помыслы, сосредоточенные и даже мимолётные.<br />7. Обличенный апостольским посланием мерзкий грех (<a href=\"/bible-index/bible/?b=520&c=1&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> подобно и мужчины, оставив естественное употребление женского пола, разжигались похотью друг на друга, мужчины на мужчинах делая срам и получая в самих себе должное возмездие за свое заблуждение.</span></span>Рим. 1:27</a>).<br />8. Искусственное медицинское оплодотворение.<br />* <i> Имеются ли поучения святых о том, как вообще всякий грех может проникать в душу?</i> <br />Некоторые святые оставили ценныя поучения отцев, испытанных в борьбе с грехами:<br />1) Сперва бывает прилог, как брошенная вещь ударяется в то, во что брошена. Это помысл о вещи, случайно представили уму.<br />2) Потом, — сочетание, душа скована с предметом, видит только его, и с ним беседует.<br />3) Потом — сосложение, душа согласилась (сосложилась с греховным образом).<br />4) Тогда — пленение, предмет греха ведет душу к совершенно, как скованную рабу. Это пагубное смешение нашего существа с прилучившимся.<br />5) Затем является болезнь души — страсть, привычка, она стала качеством души.<br />Кто сопротивляется первому, т.е. прилогу «тот зараз отсекает всё срамное» (Пр. Филофей Синайский, гл. гл. 34 и 35).<br />* <i> Если грехи против 7-й Заповеди побеждаются успешнее отсечением «прилога», т.е. отбрасыванием греха в первом его образе, — то какие соблазны могут вызвать «прилог»?</i> <br />Старец Никодим Святогорец советует так употреблять внешния чувства, чтобы не было вреда нравственному строю.<br />1. Держать в руках очи. Господь сказал: «...всякий, кто смотрит на женщину с вожделением, уже прелюбодийствовал с нею в сердци своем» (<a href=\"/bible-index/bible/?b=470&c=5&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> А Я говорю вам, что всякий, кто смотрит на женщину с вожделением, уже прелюбодействовал с нею в сердце своем.</span></span>Мф. 5:28</a>).<br />2. Надлежит охранить уши , т.к. написано: «Речи нечестивых — засада для пролития крови» (<a href=\"/bible-index/bible/?b=240&c=12&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Речи нечестивых - засада для пролития крови, уста же праведных спасают их.</span></span>Притч. 12:6</a>).<br />3. Охранять обоняние от разнеживающих благоуханий и не вдыхать их похотливо: «И будет вместо благовония зловоние» (<a href=\"/bible-index/bible/?b=290&c=3&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И будет вместо благовония зловоние, и вместо пояса будет веревка, и вместо завитых волос - плешь, и вместо широкой епанчи - узкое вретище, вместо красоты - клеймо.</span></span>Ис. 3:23</a>).<br />4. Охранять вкус и чрево, т.к. они могут ввергнуть в ров плотских утех. «Горе беспечным . . . ядущим лучших овнов из стада .. . и пьющим из чаш вино» (<a href=\"/bible-index/bible/?b=370&c=6&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Горе беспечным на Сионе и надеющимся на гору Самарийскую именитым первенствующего народа, к которым приходит дом Израиля!</span></span>Ам. 6:1</a>, 4).<br />5. Остерегаться касания тела, чужого и своего. Чем произвольнее такое прикосновение, тем живее движение похоти. Сюда же относятся и другия ублажения тела, как частыя купанья, пышныя постели, от чего предостерегает св. пророк Аммос:<br />«горе вам ... которые лежите на ложах из слоновой кости и нежитесь в постелях ваших» (<a href=\"/bible-index/bible/?b=370&c=6&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Горе беспечным на Сионе и надеющимся на гору Самарийскую именитым первенствующего народа, к которым приходит дом Израиля!</span></span>Ам. 6:1</a>, 4).<br />Когда человек подавляет вначале эти движения внешних чувств, тогда диавол уходить, ибо нет, чем ему питаться. Так: «могучий лев погибает без добычи» (<a href=\"/bible-index/bible/?b=220&c=4&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> могучий лев погибает без добычи, и дети львицы рассеиваются.</span></span>Иов. 4:11</a>).<br />* <i> Как предохранять себя от расположения грешить против 7-й Заповеди?</i> <br />Необходимо следовать такому порядку жизни, при котором трезвение духа и живая деятельность берут все силы и время:<br />1. Первостепенное значение имеет молитва. «Всякою молитвой и прошением молитесь во всякое время духом и старайтесь о сем самом со всяким постоянством и молением о всих святых» (<a href=\"/bible-index/bible/?b=560&c=6&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Всякою молитвою и прошением молитесь во всякое время духом, и старайтесь о сем самом со всяким постоянством и молением о всех святых</span></span>Еф. 6:18</a>).<br />2. К трезвению относится наблюдение за своими помышлениями. «Берегись, чтобы не вошла в сердце твое беззаконная мысль» (<a href=\"/bible-index/bible/?b=50&c=15&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> берегись, чтобы не вошла в сердце твое беззаконная мысль: \"приближается седьмой год, год прощения\", и чтоб <i>оттого</i> глаз твой не сделался немилостив к нищему брату твоему, и ты не отказал ему; ибо он возопиет на тебя к Господу, и будет на тебе [великий] грех;</span></span>Втор. 15:9</a>). Здесь важно иметь в памяти слова Спасителя:<br />«Если же правый глаз твой соблазняет тебя, вырви его и брось от себя» ... (<a href=\"/bible-index/bible/?b=470&c=5&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Если же правый глаз твой соблазняет тебя, вырви его и брось от себя, ибо лучше для тебя, чтобы погиб один из членов твоих, а не все тело твое было ввержено в геенну.</span></span>Мф. 5:29</a>).<br />3. Самолюбие, уныние (духовная лень) и похоть суть страсти, находящияся во взаимной зависимости, как говорит опыт самопознания аскетов. — «Самолюбие есть безразсудное любление тела. Отсекший его, отсек и все страсти, кои из него» (св. Максим Исповедник). — «Печалится... не улучивший плотских утех; презревший их беспечален пребывает» (Авва Фалассий). — «Бегай ничего неделания и лености, — стой бодренно» (Никодим Святогорец).<br />* <i> Бсли мы не побеждаем греха против 7-ю Заповеди, то каковы будут меры правосудия Божия?</i> <br />Духовная смерть прежде смерти телесной. Оскудение в грешнике, и даже отнятие, Божиих дарований. Порочность души и тела, неудачи, отчаяние.<br />* <i> Каковы телесныя последствия укоренения греха?</i> <br />Разслабление, скверныя болезни, умственныя повреждения, разстройство нервов, слабыя и болезненныя дети. Окончательное безумие после утраты упования на исправление.<br />* <i> Только ли себе приносит вред нарушающий 7-й Заповедь?</i> <br />Это грех одновременно: против себя самаго, против того, кто вовлекается в грех, а также против общества, среди которого грех может распространиться. Обличения от пророков и апостолов указывают на общественное значение этого греха (<a href=\"/bible-index/bible/?b=680&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> которыми дарованы нам великие и драгоценные обетования, дабы вы через них соделались причастниками Божеского естества, удалившись от господствующего в мире растления похотью:</span></span>2 Пет. 1:4</a>; <a href=\"/bible-index/bible/?b=590&c=4&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо воля Божия есть освящение ваше, чтобы вы воздерживались от блуда;</span></span>1 Фес. 4:3</a>; <a href=\"/bible-index/bible/?b=720&c=1&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Как Содом и Гоморра и окрестные города, подобно им блудодействовавшие и ходившие за иною плотию, подвергшись казни огня вечного, поставлены в пример, -</span></span>Иуд. 1:7</a>; <a href=\"/bible-index/bible/?b=20&c=34&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> и не бери из дочерей их жен сынам своим [и дочерей своих не давай в замужество за сыновей их], дабы дочери их, блудодействуя вслед богов своих, не ввели и сынов твоих в блужение вслед богов своих.</span></span>Исх. 34:16</a>; <a href=\"/bible-index/bible/?b=350&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Начало слова Господня к Осии. И сказал Господь Осии: иди, возьми себе жену блудницу и детей блуда; ибо сильно блудодействует земля сия, отступив от Господа.</span></span>Ос. 1:2</a>).<br />* <i> Доступно ли нам узнать примеры борьбы с этой растлевающей страстью, ея искоренения и торжества над ней?</i> <br />Такой борьбой прославили себя мужи и жены, духовные подвиги которых вознесли их к великой святости. Жития преподобных Моисея Угрина, Иоанна Многострадальнаго, св. мученицы Фомаиды, преподобных Марии Египетской, Пелагии и других, поучают живыми примерами — как можно верою одолеть влечение ко греху против 7-й заповеди.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Основы христианской православной веры</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1214&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Властов Г.К.</a><div>Седьмая Заповедь (Ст. 14) «<i>Вы слышали, что сказано древним: не прелюбодействуй. Я говорю вам, что всякий, кто смотрит на женщину с вожделением, уже прелюбодействовал с ней в сердце своем</i>» (<a href=\"/bible-index/bible/?b=470&c=5&s=27&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Вы слышали, что сказано древним: не прелюбодействуй.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> А Я говорю вам, что всякий, кто смотрит на женщину с вожделением, уже прелюбодействовал с нею в сердце своем.</span></span>Мф. 5:27-28</a>). Не новые заповеди давал нам Господь наш Иисус Христос, а только раскрывал, посреди погрязших в букве закона Фарисеев и учеников их, глубокое духовное значение тех слов Божиих, в которых заключалось все будущее нравственное развитие человечества и поднятие его из мира животного в святой мир духовно-нраственный.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1129&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Дьяченко прот.</a><div>См. также Толкование на <a href=\"/bible-index/bible/?b=50&c=5&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Не прелюбодействуй.</span></span>Втор. 5:18</a>.<br /><br /><br />См. <i> Катихизические поучения, изъясняющие учение православной Церкви, с библейскими и историческими приложениями. Т. 3., М., 1989 </i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Даниил Сысоев свщ.</a><div><b>Не прелюбодействуй.</b> <br /><br />Заповедь эта запрещает всякую половую распущенность. Бог не желает допустить, чтоб Его дар любви был растоптан в скотских отношениях, поэтому запрещается и прелюбодеяние (супружеская измена), и блуд (плотские связи людей, не состоящих в браке), и противоестественные грехи (такие как гомосексуализм, онанизм), и кровосмешение (плотской плотский союз с родственниками). Все это великое зло в глазах Бога. Ведь соединяющийся с блудницей становится с ней навечно единым телом, а через нее и со всеми развратниками вселенной. Отсюда возникло народное выражение «рога наставить», точно показывающее, что блудящий порабощается диаволу и отгоняет от себя Святого Духа.<br />А Христос к этому добавляет: <i>«Вы слышали, что сказано древним: не прелюбодействуй. А Я говорю вам, что всякий, кто смотрит на женщину с вожделением, уже прелюбодействовал с нею в сердце своем… Сказано также, что если кто разведется с женою своею, пусть даст ей разводную. А Я говорю вам: кто разводится с женою своею, кроме вины любодеяния, тот подает ей повод прелюбодействовать; и кто женится на разведенной, тот прелюбодействует»</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=27&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Вы слышали, что сказано древним: не прелюбодействуй.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> А Я говорю вам, что всякий, кто смотрит на женщину с вожделением, уже прелюбодействовал с нею в сердце своем.</span></span>Мф. 5:27-28</a>, 31–32). <br />Так запрещается не только телесное смешение, но и то, что ведет к нему. То есть всякая нечистота души, порождаемая и вольным поведением, и слушанием и смотрением нецеломудренных зрелищ, а также чтение нечистых книг должны быть далеки от христиан. Ведь разврат не только прогневляет Бога, но и разлагает саму природу человека. Один греческий тиран пришел к своему коллеге и спросил: «Как мне сделать, чтобы против меня не подняли восстание?» А тот ответил: «Самых умных и влиятельных граждан ты сведи с блудницами, и они станут для тебя совершенно безопасны». <br />Напротив, православные должны быть чисты и душой и телом, и тогда они Бога увидят (<a href=\"/bible-index/bible/?b=470&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Блаженны чистые сердцем, ибо они Бога узрят.</span></span>Мф. 5:8</a>). Путь к этому — добродетель целомудрия, предполагающая внутреннюю целостность души и тела человека. Началом этого является супружеская любовь, верность и чистота, а совершенством является сверхъестественная добродетель девства. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Закон Божий.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1137&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иоанн (Крестьянкин) архим.</a><div>Это означает: не прелюбодействуй. Эта заповедь запрещает следующие грехи:<br />– нецеломудрие в мыслях, словах, делах;<br />– блуд;<br />– кровосмешение.<br />Грехи против этой заповеди очень страшны! Страшны своим безобразием, последствиями и невероятным распространением среди нас. Эта греховная болезнь поражает человека с самого раннего детства и не оставляет его даже до момента смерти.<br />Почему же дьявол так воюет против человека этим видом соблазна на грех? Да потому, что он, ненавистник нашего спасения, больше нас знает, что неложны слова Апостола: <i>«ни блудницы... ни прелюбодее, [ни сквернителе]... Царствия Божия не наследят</i>» (<a href=\"/bible-index/bible/?b=530&c=6&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Или не знаете, что неправедные Царства Божия не наследуют? Не обманывайтесь: ни блудники, ни идолослужители, ни прелюбодеи, ни малакии, ни мужеложники,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> ни воры, ни лихоимцы, ни пьяницы, ни злоречивые, ни хищники - Царства Божия не наследуют.</span></span>1 Кор. 6:9-10</a>).<br />Грехи против этой заповеди столь мерзки и заразительны, что святой Апостол советует даже не говорить о них христианам. Только необходимость принести покаяние побуждает нас остановить наше внимание на этих преступлениях нашей совести перед Господом. Так как тело наше есть храм Духа Святого, то несохранением целомудрия, супружеской ли жизни или девства, для могущих его вместить, изгоняется из тела нашего Дух Божий и дается место диаволу.<br />На нас, именующих себя христианами, лежит великая ответственность: мы искуплены великою ценою – бесценною Кровию Сына Божия для того, чтобы служить Богу душею и телом (<a href=\"/bible-index/bible/?b=670&c=1&s=18&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> зная, что не тленным серебром или золотом искуплены вы от суетной жизни, преданной вам от отцов,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> но драгоценною Кровию Христа, как непорочного и чистого Агнца,</span></span>1 Пет. 1:18-19</a>, <a href=\"/bible-index/bible/?b=530&c=6&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо вы куплены <i>дорогою</i> ценою. Посему прославляйте Бога и в телах ваших и в душах ваших, которые суть Божии.</span></span>1 Кор. 6:20</a>). Какое же оскорбление Господу мы наносим, если наше тело искупленное им для святости, оскверняем гнуснейшими вожделениями плоти. «<i>Вы храм Божий, и Дух Божий живет в вас,</i> – говорит Апостол Павел, – <i>Если кто разорит храм Божий, того покарает Бог</i>» (<a href=\"/bible-index/bible/?b=530&c=3&s=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Разве не знаете, что вы храм Божий, и Дух Божий живет в вас?</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Если кто разорит храм Божий, того покарает Бог: ибо храм Божий свят; а этот <i>храм</i> - вы.</span></span>1 Кор. 3:16-17</a>).<br />И это подтверждается самой историей: за чрезмерное распространение этого греха род человеческий был истреблен всемирным потопом. Страшно погибли два богатейших города Содом и Гоморра, ибо грехи сладострастия жителей этих городов превысили меру долготерпения Божия!<br />А если мы заглянем в свою душу беспристрастно да оглянемся на окружающую нас жизнь? Не заслужили ли и мы своей порочной жизнью участи этих несчастных городов и надолго ли еще хватит долготерпения Божия! Покаемся же Господу с глубочайшим сокрушением и хорошо бы с горькими слезами в нарушении чистоты нашей души и тела.<br />Вот самый краткий перечень этих грехов. Сейчас он будет прочитан, а вы, если имеете на совести что-либо из перечисленных грехов, кайтесь, просите у Господа очистить скверну вашего сердца!<br /> <br />1. Мы грешим. Господи, сладострастием во всех его видах: принятием нечистых помыслов, беседою с ними, услаждением ими, соизволением им, медлением в них, чем вызываем в душе своей произвольное похотливое разжжение. И не совершая еще на деле страшного греха, прелюбодействуем в сердце своем.<br />Кайтесь Господу! Все до единого повинны в этом!<br /> <br />Господи, прости нас, грешных!<br /> <br />2. Мы грешим, Господи, нарушая целомудрие свое: слишком вольным обращением с другим полом, нечистыми осязаниями, обниманием, страстными поцелуями, засматриваемся на красивые лица с вожделением, сквернословием, любовными песнями, бесстыдными телодвижениями (особенно молодежь в современных диких танцах), кокетством, волокитством, сводничеством, чрезмерной привязанностью, пресыщением в пище и питье, чтением книг, воспламеняющих воображение и вызывающих греховные помыслы, рассматриванием соблазнительных зрелищ, смотрением кинокартин и пьес, заведомо зная, что там будут представлены сцены, наполненные ядом этого греха, излишним щегольством и нескромностью в одежде, желанием нравиться и прельщать других, неестественным искажением образа Божия на себе, то есть употреблением всякого рода косметики, искусственным прихорашиванием себя.<br /> <br />Господи, прости нас, грешных!<br /> <br />Вся наша жизнь пронизана этими вожделениями, тонко или открыто действует в нас эта страсть, сознаем мы или нет свою греховность, но мы все виноваты в этом перед Господом!<br /> <br />Господи, прости нас, грешных!<br /> <br />3. Есть грехи и явного блуда: если кто из приносящих покаяние живет в брачном союзе, не освященном Таинством Церкви, кайтесь с горькими слезами покаяния, ибо вы проводите жизнь в блуде! Просите Господа освятить ваш брачный союз Таинством Церкви, в каком бы возрасте вы ни были.<br />Те, кто и состоит в браке, освященном Церковью, проверьте свою совесть, не изменили ли вы, даже в сердце своем, нечистым воззрением на лица другого пола, уж не говоря о явном грехе прелюбодеяния. Не согрешили ли неумеренностью в плотских удовольствиях, ибо в браке христианин обязан соблюдать воздержание и целомудрие. Соблюдали ли воздержание в посты, воскресенья и праздничные дни? Кайтесь Господу!<br />Господи, прости нас, грешных! Не доводили ли вы, жены и мужья, своим худым поведением своего мужа или жены до распутства? Не разбил ли кто чужой семьи, к этому склонив мужа или жену? Неужели вы надеетесь на какое-то счастье в супружеской жизни после этого?<br />Брачный союз с разведенными супругами есть прелюбодеяние!<br />Господь Сам дал точный ответ вопрошающим Его об этом: <i>«Я говорю вам: кто разводится с женою своею, кроме вины любодеяния, тот подает ей повод прелюбодействовать; и кто женится на разведенной, тот прелюбодействует</i>» (<a href=\"/bible-index/bible/?b=470&c=5&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> А Я говорю вам: кто разводится с женою своею, кроме вины прелюбодеяния, тот подает ей повод прелюбодействовать; и кто женится на разведенной, тот прелюбодействует.</span></span>Мф. 5:32</a>). А вы еще оправдываетесь: «Так она или он свободны, они разведенные».<br /> <br />Господи, прости нас, грешных!<br /> <br />4. Не соблазнил ли кто кого, не развратил ли уговорами, что все так живут в наш век, или обещанием жениться обманул слишком доверчивую девушку? И насколько опустошает человека эта мимолетная преждевременная близость! Неужели ради удовлетворения или просто любопытства, или следуя моде века, или минутной вспышке страстных чувств юноша или девушка обкрадывают себя? А потом что? Горькое разочарование, упреки совести и быстрое полное моральное разложение. Как прекрасно в любой век было и будет сохранить свою телесную чистоту, свое целомудрие, девство и заложить это твердым фундаментом домашней церкви, которой является христианская семья.<br />Кайтесь Господу, кто не сохранил и преждевременно растлил свое девство!<br /> <br />Господи, прости нас, грешных!<br /> <br />5. Находящиеся в безбрачном состоянии и, может быть, по безрассудству и по духовной серости поносящие честный брак, мнящиеся быть девственниками, загляните в свое сердце, спросите свою совесть, не растлили ли вы давно свое девство блудными помыслами? Не обуреваемы ли вы в душе грехами сладострастия во всех его видах? Кайтесь Господу!<br /> <br />Господи, прости нас, грешных!<br /> <br />Не разрушили вы своего здоровья и жизни грехом рукоблудия или еще каким-либо тайным грехом противоестественным? Кайтесь Господу!<br /> <br />Господи, прости нас, грешных!<br /> <br />Если что тяготит вашу совесть, надо непременно очистить ее индивидуальным сердечным покаянием. Да не дерзнет таковой подойти к Святой Чаше. Ибо нераскаянный смертный грех не только уготовляет душу в ад, но еще при жизни разрушающе действует на человека. Старец Варсонофий Оптинский говорил: «Так диавол держит в своих руках капитал, да на него еще и проценты получает».<br />Чистосердечное же исповедание греха начисто разрушает все вражеские путы, которыми связан грешник. Потому, если кто имеет какие-либо еще не исповеданные ни разу тайные грехи против седьмой заповеди, наберитесь мужества и расскажите духовнику у Креста и Евангелия! Поспешите же, ибо Господь сказал: «В чем застану, в том и сужу!»<br /> <br />6. Есть еще грех против седьмой заповеди. Это кровосмешение, то есть грех, когда союзом, подобным супружеству, соединяются близкие родственники. Вот что говорит об этом постыдном грехе святой Апостол Павел:<br />«<i>Есть верный слух, что у вас появилось блудодеяние... какого не слышно даже у язычников, что некто вместо жены имеет жену отца своего... дабы изъят был из среды вас сделавший такое дело</i>» (<a href=\"/bible-index/bible/?b=530&c=5&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Есть верный слух, что у вас <i>появилось</i> блудодеяние, и притом такое блудодеяние, какого не слышно даже у язычников, что некто <i>вместо жены</i> имеет жену отца своего.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И вы возгордились, вместо того, чтобы лучше плакать, дабы изъят был из среды вас сделавший такое дело.</span></span>1 Кор. 5:1-2</a>).<br />Такой грех губительно влияет не только на преступающих Закон Божий, но и приносит непоправимый вред потомству. Тупоумие и вообще слабость психических сил, телесные недостатки – это все печальные последствия браков, заключенных в родстве, вопреки законам природы.<br />Что же значит жить целомудренно?<br />Приснопамятный митрополит Московский Филарет так определил целомудренную жизнь: «Жить целомудренно, в точном значении сего слова, значит жить под управлением целого, неповрежденного, здравого мудрствования, не позволять себе никакого удовольствия, которое не одобряется здравым рассуждением, соблюдать ум, не оскверненный нечистыми мыслями, сердце, не зараженное нечистыми желаниями, тело, не растленное нечистыми делами».<br />Может, кто подумает сейчас: «Что же это за безрадостная жизнь, если запрещаются удовольствия?» Отнюдь нет! Ни здравый смысл, ни вера Христова не запрещают нам невинных забав и увеселений, они даже необходимы, как приятный отдых от трудов.<br />Великий учитель веры и благочестия святитель Иоанн Златоуст так пишет о радостях и наслаждениях земных: «Если ты хочешь получить удовольствие, иди в сады, к текущей реке и озерам, рассматривай цветы, слушай пение кузнечиков, посещай святые места; здесь ты найдешь и здравие для тела, и пользу для души, а вреда никакого, и не будешь раскаиваться после этого удовольствия, как то бывает после зрелищ. Ты имеешь жену, имеешь детей, что может сравниться с этим удовольствием? У тебя есть дом, друзья: эти удовольствия вместе с целомудрием доставляют великую пользу. Ибо скажи мне, что может быть приятнее жены и детей для того, кто хочет жить целомудренно?»<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1164&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Рафаил (Карелин) архим.</a><div>Седьмая заповедь гласит: Не прелюбодействуй (<a href=\"/bible-index/bible/?b=20&c=20&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Не прелюбодействуй.</span></span>Исх. 20:14</a>).<br /><br />Грех блуда многолик и многообразен. Вожделение в сердце, с которым человек не борется, уже блуд. Блуд подобен мутной струе, которую испускают из себя человеческие глаза: словно взгляд одного человека облил другого липкой, зловонной грязью. Блуд может обнаруживать себя в звучании голоса: иногда человек говорит по-видимому о чистом или даже святом, но в самом голосе и дыхании его слышится скрытое сладострастие. Порой движение головы или улыбка человека служат безмолвным знаком, что он внутренне готов к блуду.<br /><br /> <br /><br />Из всех чувств самое опасное – осязание. Если уже один лишь взгляд передает весть, которая превращается в какую-то невидимую цепь, привязывающую людей друг к другу, то прикосновение – это начало плотского падения. Страстное прикосновение возбуждает в душе похоть – этого, по выражению святых отцов, «домашнего беса», который неразлучен с нами. Он точно просыпается и выползает из темных подземелий души. Через прикосновение передается некая энергия блуда, чем-то напоминающая энергию электричества, когда один провод соединен с другим. Некоторые скажут: «Я не ощущал никакой духовной борьбы, не замечал в себе похотливых мыслей, и мне кажется, что здесь преувеличение. Может быть, это излишнее предостережение вызвано каким-то невротическим страхом». Но дело в том, что наша душа, ее жизнь – тайна для нас самих. Наше сознание лишь верхушка айсберга, большая часть которого скрыта под водой и недоступна для глаз. Святые отцы говорят об обителях души, расположенных, как этажи в башне, одна под другой. Современные психологи называют неконтролируемую область души подсознанием; там, в глубине подсознания, оживают страсти. Но человек может не заметить этого, как живущий на верхнем этаже не заметит пожара, который начался с подвала и постепенно охватывает дом.<br /><br /> <br /><br />Вначале, при самом возникновении страсти, человек может воспринять ее как чистую любовь или невинное наслаждение. Чувства обманывают его, и возможность самоконтроля оказывается практически парализованной. Обычно человек замечает опасность своего положения только тогда, когда уже становится пленником страсти. Нередко, переживая неожиданное падение, он даже не понимает, что произошло, почему он внезапно переменился, почему поддался такому искушению, которое прежде ненавидел и презирал. А случилось все лишь потому, что незаметно для себя он собрал горючее вещество, которое мгновенно вспыхнуло от искры. Мы говорим здесь о падении как о крайнем случае, но само прикосновение и телесные ласки уже омрачают ум человека и поднимают со дна его души какую-то муть, как ил со дна пруда.<br /><br /> <br /><br />Может ли человек не чувствовать действия страсти? Бесстрастие – это состояние совершенства, состояние, которого достигали немногие и из святых; бесстрастие – это чудо. Чаще всего мы не испытываем страсти, когда демон обманывает нас, когда он, по слову преподобного Иоанна Лествичника, прикидывается мертвым, как лиса, которая хочет поймать неосторожную птицу. <br /><br />​<br /><br />Ни один грех, кроме гордости, не умерщвляет сердце так, как блуд. Молитва – это голубь чистоты, который не может найти для себя места в оскверненном сердце. Ни один грех не ввергает подвижника в такую тоску, доходящую до отчаяния, как блуд. Падший подвижник ощущает себя наполненным скверной, собственная душа кажется ему черной, словно одетой непроницаемой тьмой. Замечено, что от блудника исходит какое-то духовное зловоние, напоминающее запах гниющего мяса. <br /><br />​<br /><br />Некоторые виды искусства представляют собой воплощение эротики и секса. Телевизор превратил дома сначала в театры, а затем в блудилища. Нам могут возразить, что нередко по телевидению передают и новости о достижениях науки, показывают исторические памятники, знакомят с жизнью животного или растительного мира, что по телевидению могут выступать люди, призывающие общество к повышению его нравственности, то есть на экране – смесь доброго и худого, пусть каждый выбирает, что хочет. Но ведь грех живет в нашей душе, и наша развращенная воля ищет греха, как подобное ищет подобного. Рыба, заглатывая крючок, не может избавиться от него, и человек, растливший себя у телевизора, уже принадлежит ему. Единственный способ вырваться из этого плена – выкинуть телевизор из своего дома, как выбрасывают на свалку ненужную вещь. Здесь невозможны перемирия и компромиссы.<br /><br />​<br /><br />Сколько забот и волнений доставляют родителям болезни их детей! Но то, что перед телевизором дети растлевают свою душу, мало кого беспокоит. Поэтому те, кто смотрит телепередачи, ежедневно нарушают заповедь не прелюбодействуй. Они настолько привыкают к этому визуальному разврату, что не представляют потом, как без него можно жить.<br /><br /> <br /><br />Древние апологеты писали, что особенно излюбленными для демонов местами являются языческие храмы, где приносятся кровавые жертвы идолам и где совершается ритуальный разврат: они, демоны, как бы питаются парами от человеческой крови и запахом блуда. Поэтому в домах, где на голубом экране телевизора совершается то, что прежде творилось втайне, поселяются темные духи, как стервятники около непогребенных трупов.<br /><br /> <br /><br />Тот, кто смотрит телевизор, а затем идет в Церковь, похож на человека, который служит двум богам. По слову пророка Илии, поклоняющиеся Иегове и Ваалу хромают на оба колена (<a href=\"/bible-index/bible/?b=110&c=18&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И подошел Илия ко всему народу и сказал: долго ли вам хромать на оба колена? если Господь есть Бог, то последуйте Ему; а если Ваал, то ему последуйте. И не отвечал народ ему ни слова.</span></span>3 Цар. 18:21</a>). А христианин, сделавший для себя телевизор «иконой», поклоняется одновременно Христу и Венере.<br /><br /> <br /><br />Но есть еще более глубокая нравственная бездна, край которой там, где дно блуда: это – разврат; об этом сказала нам Библия – языком огня, испепелившего Содом и Гоморру.<br /><br /> <br /><br />Что нужно делать, чтобы бороться с этой страстью? Прежде всего не доверять себе, избегать любых поводов и причин к искушению, хранить свое сердце от греховных впечатлений и творить Иисусову молитву. Иисусова молитва и память о смерти не только защищают душу от греховных вожделений, но и очищают память, словно от следов и пятен, от воспоминания прежних грехопадений.<br /><br />​<br /><br />Святые отцы считали борьбу с блудом одной из самых трудных и опасных для человека, они называли блуд параличом духа. У преподобного Иоанна Лествичника можно найти утверждение, что блуд – самый тяжелый грех после человекоубийства. Человек, поддавшийся другим страстям, согрешил, а совершивший блуд – пал, то есть он сбит с ног демоном и беспомощно лежит на земле. Нужны многие годы покаяния, чтобы блудник вполне получил не только прощение, но и потерянную через грех благодать.<br /><br />​<br /><br />Святые отцы учат нас контролировать зрение, слух и прочие свои чувства, чтобы через них не входила в душу никакая грязь, особенно блудная нечистота, иначе пять наших чувств становятся, как пишет преподобный Симеон Новый Богослов, пятью окнами смерти. Хотя бы блудник и посещал церковь, но прежде покаяния и исправления жизни внутренняя, таинственная жизнь Церкви остается для него закрытой – так слепой, стоя на солнце, не может видеть света. Только с покаяния начинается возвращение блудника к жизни.<br /><br />​<br /><br />В Апокалипсисе святой апостол и евангелист Иоанн Богослов свидетельствует о том, что блудники и прелюбодеи, так же как убийцы и чародеи, не войдут в Небесный Иерусалим (<a href=\"/bible-index/bible/?b=730&c=21&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Боязливых же и неверных, и скверных и убийц, и любодеев и чародеев, и идолослужителей и всех лжецов участь в озере, горящем огнем и серою. Это смерть вторая.</span></span>Откр. 21:8</a>). И святой апостол Павел пишет: Не обманывайтесь, блудники Царства Божия не наследуют (<a href=\"/bible-index/bible/?b=530&c=6&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Или не знаете, что неправедные Царства Божия не наследуют? Не обманывайтесь: ни блудники, ни идолослужители, ни прелюбодеи, ни малакии, ни мужеложники,</span></span>1 Кор. 6:9</a>).<br /><br />​<br /><br />Секс уничтожает уважение людей друг к другу и к себе самим. Секс и разврат сужают жизнь человека до удовлетворения темных инстинктов, живущих где-то на дне подсознания, притом искусственно деформированных, извращенных и искаженных. Человек привыкает смотреть на себя, на других и на саму жизнь бесстыдно и цинично. Если человек только кусок животной плоти, то где место верности и правде, кому быть верным, перед кем говорить правду, да и кому она нужна? Поэтому в наше время ложь и лицемерие становятся универсальным принципом общения. Правда и честность, верность и постоянство – это слова, которыми ловко спекулируют. А если человек живет согласно нравственным принципам, то он вызывает глухое раздражение, в лучшем случае его воспринимают, как чудака, вроде Дон Кихота, а в худшем – как врага общественного спокойствия.<br /><br />​<br /><br />Секс, насадителями и защитниками которого в значительной степени являются литература и искусство последних двух веков, в действительности делает жизнь человека бессмысленной, серой и скучной. Если человек преодолеет террор общественного мнения и массовый «гипноз», то положа руку на сердце он должен будет признать, что в культивируемом сексе, который прокручивается по всем каналам телевидения и въелся, как грязь, в человеческую жизнь, нет ничего благородного и ничего радостного, но наоборот – столько унизительного и пошлого! Здесь происходит отключение сознания, как при употреблении наркотиков и алкоголя, а затем человек переживает период внутреннего опустошения и отвращения к самому себе. И здесь, как у алкоголика, появляется зависимость от яда этого греха и происходит постепенная деградация личности на духовном, душевном и даже телесном уровне.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"​Умение умирать или искусство жить\". О памяти смертной, Заповедях Божиих и послушании, а также иных предметах, душеполезных. О заповедях.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1179&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Серафим Слободской прот.</a><div><b> Не прелюбы сотвори.</b> Не прелюбодействуй. <br /><br />Седьмою заповедью Господь Бог, запрещает прелюбодеяние, то есть нарушение супружеской верности и всякую незаконную и нечистую любовь. <br /><br />Мужу и жене Бог запрещает нарушать взаимную верность и любовь. Неженатым же Бог повелевает соблюдать чистоту мыслей и желаний – быть целомудренными в делах и в словах, в мыслях и желаниях. <br /><br />Для этого нужно избегать всего, что может возбудить в сердце нечистые чувства: сквернословия, бесстыдных песен и плясок, соблазнительных зрелищ и картин, чтения безнравственных книг, пьянства и т. п. <br /><br />Слово Божие повелевает нам хранить наши тела в чистоте, потому что тела наши <i>\"суть члены Христовы и храмы Духа Святого\".</i> \"Блудники грешат против собственного тела\", расслабляют здоровье своего тела, подвергают его болезням и повреждают даже душевные способности, в особенности воображение и память. <br /><br /> <br /></div></p>"}