{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1126&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Владимир Глиндский прот.</a><div>ОБЪЯСНЕНИЕ ДЕСЯТОЙ ЗАПОВЕДИ<br /><br />* <i>Что запрещается 10-й Заповедью?</i><br />Заключительная заповедь Ветхаго Завета начинается запретом: <b>«Не пожелай»</b>; затем в ней перечислены разные виды земного благополучия, коими владеет ближний и наконец сказано, что всё, принадлежащее ближнему, не может быть предметом нашего вожделения.<br />Таким образом заповедь запрещает не поступки и действия, а желания и помыслы.<br />* <i>Если говорится о несодеянном, то желания и помыслы, может быть, не так греховны?</i><br />Греховны одинаково. Себялюбие, непокорность Промыслу и корыстолюбие образуют особую страсть — зависть, от которой родится зло. Поэтому она имеет самостоятельное значение. Зависть в Священном Писании ставится в ряду с убийством, блудом и другими главными падениями (<a href=\"/bible-index/bible/?b=520&c=1&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> так что они исполнены всякой неправды, блуда, лукавства, корыстолюбия, злобы, исполнены зависти, убийства, распрей, обмана, злонравия,</span></span>Рим. 1:29</a>).<br />Первое отпадение от Бога, т.е. грехопадение явилось через зависть (<a href=\"/bible-index/bible/?b=10&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> но знает Бог, что в день, в который вы вкусите их, откроются глаза ваши, и вы будете, как боги, знающие добро и зло.</span></span>Быт. 3:5</a>). Богоубийство, т.е. предание Христа Спасителя на смерть совершилось по зависти еврейских первосвященников (<a href=\"/bible-index/bible/?b=480&c=15&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо знал, что первосвященники предали Его из зависти.</span></span>Мк. 15:10</a>).<br />Завистливый завидует не только достатку, но и успеху, талантам, уму, красоте и другим качествам ближняго.<br />Зависть есть пожелание быть благополучным не по Промыслу Божию, а по себялюбию.<br />* <i>Как побороть в своей душе зависть?</i><br />Во-первых надо обуздать в себе заботу о наживании земных благ.<br />«Не заботься о том, чтобы нажить богатство; оставь такия мысли твои» (<a href=\"/bible-index/bible/?b=240&c=23&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Не заботься о том, чтобы нажить богатство; оставь такие мысли твои.</span></span>Притч. 23:4</a>).<br />Праведный о. Иоанн Кронштадтский восклицает: «Господь дал образ и подобие Свое!... Какое после этого земное богатство мне нужно»? (Моя жизнь во Христе, т. II, стр.67).<br />Чтоб подавить греховное пожелание, завистнику надо душою вникнуть в дела и заботы своего ближняго.<br />«Свою зависть остановить можешь, если станешь сорадоваться радости того, кому завидуешь» (Пр. Иоанн Лествичник).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Основы христианской православной веры</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1214&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Властов Г.К.</a><div>Десятая Заповедь (Ст. 17) Комментаторы замечают, что девятая заповедь запрещает делать зло ближнему словом, десятая даже мыслию. Но мы думаем, что десятая заповедь имеет еще более глубокое значение: она есть зерно развития всех заповедей до той высоты и чистоты, которую указал нам Господь Иисус Христос, т.е. она запрещает всякие желания, могущие увлечь к преступлению и осквернить сердце. Она прямо касается внутреннего человека, не внешних действий его, а помыслов, которых не видит никто, кроме Господа, сердцеведца. Все десять заповедей составляют стройное целое, объемлющее всю внутреннюю и внешнюю жизнь человека. Первые четыре заповеди определяют отношение к Богу, начина с тайных помыслах души о Создателе мира, до наружного соблюдения покоя в субботний день; пятая заповедь связывает этот первый отдел со вторым, переходя от любви к Богу к любви к родителям, и соединяясь с обязанностями к себе подобным. Все обязанности к себе подобным изложены в отрицательной форме; десятая заповедь, дополняя эти заповеди, касается мысли человеческой, и останавливается здесь, не предписывая ничего далее, а только запрещая дурные мысли. Но полнота исполнения заповедей не имела еще места в мире ветхозаветном: слово Божие, «<i>иже плоть бысть</i>», не оставило человечество в полуразвитии; трогательно прекрасная, божественная нагорная проповедь (Мф. гл. V, VI, VII) дала человечеству повеление идти далее, не только удерживаться от зла, но делать добро, не ожидая возмездия, делать добро, чтобы уподобиться Богу, платить, наконец, добром за зло, молиться за обижающих и гонящих, благословлять проклинающих, благотворить ненавидящим, чтобы быть сынами Отца небесного, который повелевает солнцу восходить над злыми и добрыми и посылает дождь на праведных и неправедных (<a href=\"/bible-index/bible/?b=470&c=5&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> А Я говорю вам: любите врагов ваших, благословляйте проклинающих вас, благотворите ненавидящим вас и молитесь за обижающих вас и гонящих вас,</span></span>Мф. 5:44</a>, 45). Рассматривая Ветхий Завет в свази с Новым Заветом, только совершенно затемненный ум не увидит того стройного плана духовного воспитания человека, которое составляет предмет всех книг Священного Писания. Ни одна черта из данного закона не уничтожается, начиная с первых человеческих стремлений к добру и истине, преподанных Адаму, и переданных как драгоценное наследство во все племена земные вместе с даром слова и мысли, до закона десяти заповедей. Новые великие откровения, воплощение Бога Слова, расширяло и возвышало значение древних законов (напр., <a href=\"/bible-index/bible/?b=470&c=12&s=3&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Он же сказал им: разве вы не читали, что сделал Давид, когда взалкал сам и бывшие с ним?</span><span class=\"verse-text\"><span class=\"align-super\">4</span> как он вошел в дом Божий и ел хлебы предложения, которых не должно было есть ни ему, ни бывшим с ним, а только одним священникам?</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Или не читали ли вы в законе, что в субботы священники в храме нарушают субботу, однако невиновны?</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но говорю вам, что здесь Тот, Кто больше храма;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> если бы вы знали, что значит: милости хочу, а не жертвы, то не осудили бы невиновных,</span><span class=\"verse-text\"><span class=\"align-super\">8</span> ибо Сын Человеческий есть господин и субботы.</span></span>Мф. 12:3—8</a>), полное развитие которых не было доступно современному им человечеству. Как значение таинственного имени Иеговы раскрыто было только при Моисее, так милосердное отношение Иеговы к своему созданию и ко всему человечеству открылось людям лишь в великом любвеобильном таинстве воплощения и страдания Бога Слова. Нам остается сказать несколько слов о разделении закона десяти заповедей на две скрижали, – и о несколько отличном от нашего разделении заповедей. Но прежде мы должны сказать о самом тексте заповедей, который, по мнению комментаторов, должен был быть начертан на каменных скрижалях в более сжатом виде, чем он вписан в книгу Исхода и во Второзаконии (гл. V). Мнение это зиждется, главнейше, на различии, которое мы находим в изложении IV, V и X заповедей между кн. Исхода и Второзаконием. Но различие касается только мотивов заповедей, а не самой заповеди, так, например, во Второзаконии субботний отдых, в отношении рабов, мотивирован рабством Израиля в Египте, чего нет в Исходе. Из сличения заповедей, текст их восстанавливается в том именно сжатом виде, в котором он принят в наших катихизисах, с выпуском тех пояснений, которые делались собственно для Израиля. По мнению комментаторов, текст заповедей, записанных на каменных скрижалях, был следующий:<br /><br /><i>Первая скрижаль </i>I. Я Господь Бог твой! Да не будет у тебя других богов пред лицом Моим. II. Не делай себе кумира, и никакого изображения: того, что на небе вверхуин что на земле внизу и что в воде ниже земли, не поклоняйся им и не служи им. III. Не произноси имени Господа Бога твоего напрасно. IV. Помни день субботний, чтобы святить его. Шесть дней работай, и делай в них всякие дела твои, а день седьмый, суббота, Господу Богу твоему. V. Почитай отца своего и мать свою, чтобы было тебе хорошо и чтобы продлить дни твои на земле <br /> <i>Вторая скрижаль </i>VI. Не убивай. VII. Не прелюбодействуй VIII. Не кради. IX. Не произноси ложного свидетельства на ближнего твоего. X. Не желай жены ближнего твоего, ни дома его, ни раба его, ни рабыни его, ни вола его, ни осла его, ничего, что у ближнего твоего.<br /><br /> Указание на две каменные скрижали, на которых божественною рукою начертаны были десять заповедей, находим в XXXI гл. <a href=\"/bible-index/bible/?b=20&c=31&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И когда [Бог] перестал говорить с Моисеем на горе Синае, дал ему две скрижали откровения, скрижали каменные, на которых написано было перстом Божиим.</span></span>Исх. 31:18</a>; после разбития их (<a href=\"/bible-index/bible/?b=20&c=32&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Когда же он приблизился к стану и увидел тельца и пляски, тогда он воспламенился гневом и бросил из рук своих скрижали и разбил их под горою;</span></span>Исх. 32:19</a>), вытесаны Моисеем две новые скрижали (<a href=\"/bible-index/bible/?b=20&c=34&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И сказал Господь Моисею: вытеши себе две скрижали каменные, подобные прежним, [и взойди ко Мне на гору,] и Я напишу на сих скрижалях слова, какие были на прежних скрижалях, которые ты разбил;</span></span>Исх. 34:1</a>, 4; <a href=\"/bible-index/bible/?b=50&c=9&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> и дал мне Господь две скрижали каменные, написанные перстом Божиим, а на них [написаны были] все слова, которые изрек вам Господь на горе из среды огня в день собрания.</span></span>Втор. 9:10</a>, 17 и <a href=\"/bible-index/bible/?b=50&c=10&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В то время сказал мне Господь: вытеши себе две скрижали каменные, подобные первым, и взойди ко Мне на гору, и сделай себе деревянный ковчег;</span></span>Втор. 10:1</a>). У нас нет ясного указания разделения заповедей по скрижалям, но мы в этом случае можем руководствоваться разделением, сделанным законником (<a href=\"/bible-index/bible/?b=490&c=10&s=25&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> И вот, один законник встал и, искушая Его, сказал: Учитель! что мне делать, чтобы наследовать жизнь вечную?</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Он же сказал ему: в законе что написано? как читаешь?</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Он сказал в ответ: возлюби Господа Бога твоего всем сердцем твоим, и всею душею твоею, и всею крепостию твоею, и всем разумением твоим, и ближнего твоего, как самого себя.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> <i>Иисус</i> сказал ему: правильно ты отвечал; так поступай, и будешь жить.</span></span>Лк. 10:25—28</a>) и одобренным Господом вашим Иисусом Христом, по которому все заповеди разделялись на две заповеди, заключающия в себе все остальные: любовь к Богу, и любовь к ближнему. Но, как мы видели выше, любовь к родителям связует любовь к Богу с любовию к ближним, а потому большая часть комментаторов и раввинов распределяют заповеди по пяти на каждой скрижали. Наконец мы должны сказать, что в западной церкви, не ранее однако св. Августина (в его вопросах об Исходе 71, ссылка Кука), первая и вторая заповедь были слиты во едино, а десятая заповедь делилась на двое, при чем пожелание жены ближнего отделялось от пожеланий его имущества. (Сравни также Dom Calmet, Dict. de la Biblë Loix; Table). Но все новейшие комментаторы и тексты согласны с нашим текстом и разделением заповедей, при чем, как мы говорили в своем месте, слитие первой заповеди со второю уничтожает глубокий смсыл разделения между чистым идолопоклонством и поклонением другим богам «перед лицом Иеговы», т. е. политеизмом, хотя бы признающим Иегову Высшим Существом. В этот разряд могут быть отнесены Зороастризм, Брамаизм, древнейшая религия жрецов Египта, религия Митры, и Маздеизм, в чистейшем и древнейшем его проявлении.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1129&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Дьяченко прот.</a><div>Десятая заповедь закона Божия.<br /><br /><br /> <br />Поуч. 1-е. <i>(Объяснение десятой заповеди закона Божия).</i><br /><br />I. Десятая заповедь закона Божия читается так: <b>Не пожелай жены искренняго твоего, не пожелай дому ближняго твоего, ни села его, ни раба его, ни рабыни его, ни вола его, ни осла его, ни всякаго скота его, ни всего, елика суть ближняго твоего.</b><br /> II. Содержание десятой заповеди определяется первым словом ея: <i>не пожелай.</i> Ясно, что этим словом ея запрещаются \"желания, противныя любви к ближнему, и, что неразлучно с желаниями, помышления, противныя сей любви.\" Закон Божий не только говорит: не делай ничего худого, но он запрещает и думать о том, что худо, — он повелевает и не помышлять и не желать ничего худого: <i>не пожелай!</i><br />Законодатель Бог хощет, чтобы человек был праведен и непорочен не только во внешней жизни, но и во внутреннем состоянии своем, в самой основе своей души. Не ясно ли, что такая заповедь есть душа всех других заповедей? Видно, что десятая заповедь проникнута высоким духом закона Христова, так что еще ветхозаветнаго человека приготовляла к переходу в состояние нового завета, который, по апостолу, есть дух и совершеннейший образ благоугождения Богу (<a href=\"/bible-index/bible/?b=540&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он дал нам способность быть служителями Нового Завета, не буквы, но духа, потому что буква убивает, а дух животворит.</span></span>2 Кор. 3:6</a>). (См. кн.: „Уроки по простр. катихизису\", прот. Г. Титова, ч. II, стр. 394).<br /><br />а) <b>Но почему именно запрещаются не только худыя дела, но и худыя желания и помышления?</b><br />Во первых, потому, что худыя желания и помышления делают душу нечистою пред Богом. <i>Мерзость пред Господом помышления злых</i> (<a href=\"/bible-index/bible/?b=240&c=15&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Мерзость пред Господом - помышления злых, слова же непорочных угодны Ему.</span></span>Притч. 15:26</a>). Господь Иисус Христос сказал: <i>„царcтвиe Божье внутрь вас\"</i> (<a href=\"/bible-index/bible/?b=490&c=17&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> и не скажут: вот, оно здесь, или: вот, там. Ибо вот, Царствие Божие внутрь вас есть.</span></span>Лк. 17:21</a>). И для спасения нашего недостаточно исправления одного внешняго поведения, а потребно очищение сердца. Только <i>чистые сердцем Бога узрят</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Блаженны чистые сердцем, ибо они Бога узрят.</span></span>Мф. 5:8</a>), и в небесный Иepyсалим не войдет ничего нечистого (<a href=\"/bible-index/bible/?b=730&c=21&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И не войдет в него ничто нечистое и никто преданный мерзости и лжи, а только те, которые написаны у Агнца в книге жизни.</span></span>Откр. 21:27</a>). Между тем <i>мерзость Господеви помысл неправедный</i> (<a href=\"/bible-index/bible/?b=240&c=15&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Мерзость пред Господом - помышления злых, слова же непорочных угодны Ему.</span></span>Притч. 15:26</a>). <i>И так,</i> говорит апостол, <i>имея такия обетования, очистим себя от всякия скверны плоти и духа, совершая святыню в страхе Божием</i> (<a href=\"/bible-index/bible/?b=540&c=7&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, возлюбленные, имея такие обетования, очистим себя от всякой скверны плоти и духа, совершая святыню в страхе Божием.</span></span>2 Кор. 7:1</a>).<br /><b>Во-вторых, худыя помышления и желания запрещаются потому, что от них, как от cемeни, родятся дела греховныя.</b> <i>Из сердца исходят, злые помыслы, убийства, прелюбодеяния, любодеяния, кражи, лжесвидетельства, хуления</i> (<a href=\"/bible-index/bible/?b=470&c=15&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> ибо из сердца исходят злые помыслы, убийства, прелюбодеяния, любодеяния, кражи, лжесвидетельства, хуления -</span></span>Мф. 15:19</a>). <i>Откуда у вас вражды и распри? не отсюда-ли: от вожделений ваших, воюющих в членах ваших</i> (<a href=\"/bible-index/bible/?b=660&c=4&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Откуда у вас вражды и распри? не отсюда ли, от вожделений ваших, воюющих в членах ваших?</span></span>Иак. 4:1</a>)? <i>Каждый искушается, увлекаясь собственною похотию. Похоть же зачавши, раждает грех; а сделанный грех — смерть</i> (<a href=\"/bible-index/bible/?b=660&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> но каждый искушается, увлекаясь и обольщаясь собственною похотью;</span></span>Иак. 1:14</a>, 15).<br /><b>Когда запрещается желать чего бы то ни было у ближняго, — то чрез это запрещается зависть.</b> — Зависть — это тревожное и мучительное чувство, с которым смотрит человек на благо и счacтиe ближняго. Завистливый волнуется мучительной тоской не только тогда, когда ближний счастливее его, но даже и тогда, когда у ближнего нет того, что он имеет. Он желал бы все захватить один и отнять у ближняго все дары Божией благости. В этом тяжком грехе человек наиболее уподобляется диаволу, который, по зависти к блаженству прародителей, ввел их в грех и, из зависти, старается разрушить всякое добро и благополучиe людей. Следовало бы радоваться счастью ближнего, а завистник, подобно диaвoлy, мучится, видя его благополучие. Посему тот же апостол называет зависть мудростью бесовскою. <i> Если в сердце, вы имеете горькую зависть и сварливость — то не хвалитесь и не лгите на истину. Этo не есть мудрость нисходящая свыше, но земная, душевная, бесовская</i> (<a href=\"/bible-index/bible/?b=660&c=3&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Но если в вашем сердце вы имеете горькую зависть и сварливость, то не хвалитесь и не лгите на истину.</span></span>Иак. 3:14</a>, 15)<br />Зависть имеет разнообразный проявления: завидуют чужой красоте, чужому богатству и власти, посему в частности десятой заповедью воспрещаются худыя мысли и желания сластолюбивыя, корыстолюбивыя и властолюбивыя.<br />б) Соответственно с сими запрещениями <b>десятая заповедь налагает следующие обязанности: 1) Должно хранить чистоту своего сердца.</b> Должно постоянно быть внимательным к мыслям и желаниям, возникающим в душе и отстранять от нея все нечистое. <i>\"Сын мой\"</i>, учит Премудрый, <i>\"в продолжении жизни испытывай свою душу, и наблюдай, что для нея вредно, и не давай ей тою\"</i> (<a href=\"/bible-index/bible/?b=280&c=17&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Что светлее солнца? но и оно затмевается. И о злом будет помышлять плоть и кровь.</span></span>Сир. 17:30</a>). Отстраняя нечистыя мысли и желания, должно внедрять в сердце добрыя мысли и расположения. <i>\"Братия мои,\"</i> пишет св. апостол Павел, <i>что только истинно, что честно, что любезно, что достохвально, что только добродетель, и похвала, — о том помышляйте\"</i> (<a href=\"/bible-index/bible/?b=570&c=4&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Наконец, братия мои, что только истинно, что честно, что справедливо, что чисто, что любезно, что достославно, что только добродетель и похвала, о том помышляйте.</span></span>Флп. 4:8</a>) <i>\"и Бог мира будет с вами\"</i> (<a href=\"/bible-index/bible/?b=570&c=4&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Чему вы научились, что приняли и слышали и видели во мне, то исполняйте, - и Бог мира будет с вами.</span></span>Флп. 4:9</a>).<br /><b>Что же нужно для очищения сердца?</b><br />Частое и усердное призываниe имени Господа нашего Иисуса Христа. Призываемое с верою имя Господа нашего Иисуса Христа вносит в нашу душу свет, мир, радость и имеет всемогущую силу для отражения искушений. <i>\"Если о чем попросите от Отца во имя Мое\"</i>, сказал Господь Иисус Христос, <i>\"тo соделаю\".</i> Именем Господа Иисуса Христа творили чудеса не только апостолы, но даже не принадлежавшие к числу учеников Господних (<a href=\"/bible-index/bible/?b=490&c=9&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> При сем Иоанн сказал: Наставник! мы видели человека, именем Твоим изгоняющего бесов, и запретили ему, потому что он не ходит с нами.</span></span>Лк. 9:49</a>).<br />2) <b>Должно быть довольным своим состоянием.</b> Великое приобретение, говорит апостол, быть благочестивым и довольным. Как горькая зависть терзает и мучит душу, так довольство своим состоянием исполняет ее миром и счастьем. Для пpиoбретения этого спокойствия душевного, должно как можно чаще думать о том, что все земные блага — временны, как говорит вслед за приведенными выше словами апостол: <i>„мы ничего не внесли в мир; явно, что ничего не можем и вынести из него\"</i> (<a href=\"/bible-index/bible/?b=610&c=6&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо мы ничего не принесли в мир; явно, что ничего не можем и вынести <i>из него</i>.</span></span>1 Тим. 6:7</a>), — и что жребий наш назначается нам Богом для пользы нашей души и вечнаго спасения. (См. кн.: „О законе Божием и запов.» прот. II. Смирнова стр. 111).<br />III. Итак, десятая заповедь, запрещая худыя желания и помышления, предписывает чистоту мыслей и сердца и довольства своим состоянием, дабы и душею и телом служить Господу и быть достойным храмом Духа Св. (сост. По указ. Источн. Свящ. Гр. Дьяченко).<br /><br />См. также Толкование на <a href=\"/bible-index/bible/?b=50&c=5&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Не желай жены ближнего твоего и не желай дома ближнего твоего, ни поля его, ни раба его, ни рабы его, ни вола его, ни осла его, [ни всякого скота его,] ни всего, что есть у ближнего твоего.</span></span>Втор. 5:21</a>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i> Катихизические поучения, изъясняющие учение православной Церкви, с библейскими и историческими приложениями. Т. 3., М., 1989 </i><br /></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Даниил Сысоев свщ.</a><div><br /><br />Последняя из десяти Заповедей запрещает не внешние действия, а их причину — злые желания. И это понятно, ведь не будь злых желаний, не было бы и никакого преступления. Разве убийца пошел бы убивать, не разгневавшись? Разве впадали бы в прелюбодеяние те, кто не захвачен похотью? Господь сказал: <i>«Исходящее из уст — из сердца исходит — сие оскверняет человека, ибо из сердца исходят злые помыслы, убийства, прелюбодеяния, любодеяния, кражи, лжесвидетельства, хуления — это оскверняет человека»</i> (<a href=\"/bible-index/bible/?b=470&c=15&s=18&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> а исходящее из уст - из сердца исходит - сие оскверняет человека,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> ибо из сердца исходят злые помыслы, убийства, прелюбодеяния, любодеяния, кражи, лжесвидетельства, хуления -</span><span class=\"verse-text\"><span class=\"align-super\">20</span> это оскверняет человека; а есть неумытыми руками - не оскверняет человека.</span></span>Мф. 15:18-20</a>).<br />Поэтому необходимо, по слову Соломона, «больше всего хранимого храни сердце твое, потому что из него источники жизни» (<a href=\"/bible-index/bible/?b=240&c=4&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Больше всего хранимого храни сердце твое, потому что из него источники жизни.</span></span>Притч. 4:23</a>). Ведь если отравлен будет родник твоей жизни, то яд неудержимо разольется по тебе, и как тогда тебя излечить? Потому христианин должен очищать себя от всякой скверны плоти и духа, творя святость в страхе Божием (<a href=\"/bible-index/bible/?b=540&c=7&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, возлюбленные, имея такие обетования, очистим себя от всякой скверны плоти и духа, совершая святыню в страхе Божием.</span></span>2 Кор. 7:1</a>). <br />Но главная страсть, против которой направлена эта Заповедь, — зависть, которую святитель Василий Великий определяет как «скорбь о благополучии ближнего. Поэтому у завистливого никогда нет недостатка в печалях и огорчениях» (Беседа 11. О зависти). Ведь чего бы ни было у завистника, ему все равно будет мало. Недаром Писание запрещает есть и дружить с завистниками (<a href=\"/bible-index/bible/?b=240&c=23&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Не вкушай пищи у человека завистливого и не прельщайся лакомыми яствами его;</span></span>Притч. 23:6</a>), ибо дружба усиливает эту страсть. По прекрасному описанию святителя Василия, «завистливых можно узнавать несколько и по самому лицу. Глаза у них впали, брови нависли, душа возмущена страстью, не имеет верного суждения о предметах. У них не похвальны ни добродетельный поступок, ни сила слова, украшенная важностью и приятностью, ни все прочее, достойное соревнования и внимания… завистливые не смотрят на светлость жизни, на величие заслуг, нападают же на одно гнилое». <br />Зависть — причина всеобщей гибели, ибо через зависть диавола смерть вошла в мир. По зависти Каин убил Авеля, по зависти иудеи убили Господа Иисуса. К сожалению, сейчас нарушать десятую Заповедь считается чуть ли не добродетелью: то, что раньше все презирали как зависть, теперь называется гордым именем «правдоискательства», «поиском социальной справедливости», все возмущаются машинами, квартирами и коттеджами других,: мол, почему ему можно, а мне нельзя? А ведь это прямое нарушение воли Вседержителя! <br />Христианин должен быть доволен тем, что у него есть. По слову апостола Павла, <i>«великое приобретение — быть благочестивым и довольным. Ибо мы ничего не принесли в мир; явно, что ничего не можем и вынести из него. Имея пропитание и одежду, будем довольны тем»</i> (<a href=\"/bible-index/bible/?b=610&c=6&s=6&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Великое приобретение - быть благочестивым и довольным.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо мы ничего не принесли в мир; явно, что ничего не можем и вынести <i>из него</i>.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Имея пропитание и одежду, будем довольны тем.</span></span>1 Тим. 6:6-8</a>), а страшную страсть зависти нужно побеждать сорадованием, то есть радостью о добродетелях ближнего, а иногда и одновременным стремлением победить в добродетелях того, кому завидуешь. Это соревнование единственно прекрасно, и для того в человека вложен азарт.<br /><i>«Радуйтесь с радующимися и плачьте с плачущими»</i> (<a href=\"/bible-index/bible/?b=520&c=12&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Радуйтесь с радующимися и плачьте с плачущими.</span></span>Рим. 12:15</a>), — заповедует апостол. И очищайте свое сердце частым призыванием сладчайшего имени Иисуса, делая сердце свое местом Бога, подобным «<i>работе из чистого сапфира и, как самое небо, ясное</i>» (<a href=\"/bible-index/bible/?b=20&c=24&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> и видели [место стояния] Бога Израилева; и под ногами Его нечто подобное работе из чистого сапфира и, как самое небо, ясное.</span></span>Исх. 24:10</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Закон Божий.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1137&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иоанн (Крестьянкин) архим.</a><div><br />Не желай жены ближнего твоего, не желай дома ближнего, ни поля его, ни раба его, ни рабыни его, ни вола его, ни осла его, ни скота его и вообще ничего, что есть у ближнего твоего.<br /> <br />1. Десятой заповедью Закона Божия нам запрещаются порочные чувства, мысли и желания, запрещается останавливаться на них, удерживать их в себе, развивать, услаждаться ими. Какие это мысли?<br />Это желания сладострастные, корыстолюбивые, самолюбивые, горделивые, своекорыстные и плотоугодные. Все мы обуреваемы потоком этих желаний!<br /> <br />Господи, прости нас, грешных!<br /> <br />2. Мы грешим. Господи, против этой заповеди Твоей недовольством своей участью и впадаем в грех зависти. Кайтесь, кто завидует богатству, счастью, здоровью, способностям, красоте, успехам ближних наших.<br /> <br />Господи, прости нас, грешных!<br /> <br />3. Не радовался ли кто несчастью другого? Проверьте себя, не злорадствовали ли вы, особенно когда недруг ваш попадал в беду?<br /> <br />Господи, прости нас, грешных!<br /> <br />4. Желали ли, особенно обидчикам вашим, болезни или смерти?<br />Господи, мы грешны и в этом, прости нас!<br /> <br />5. Не досадуете ли, видя других в счастье, когда, по-вашему, они должны бы были уже погибнуть совсем?<br /> <br />Господи, прости нас, грешных!<br /> <br />Корень всех греховных мыслей, желаний и действий с их горькими последствиями есть самолюбие, превратное стремление нашего духа от бесконечного к конечному – удаление от Бога в себя.<br />По превратному направлению трех главных сил души – ума, воли, сердца, ищущих себе удовлетворения в области чувственной жизни вместо обращения к Богу, самолюбие наше проявляется: а) в мечтательном многоведении; б) в самовозношении или гордости; в) в своекорыстии и плотоугодии. Отсюда происходят все греховные цели, желания, слова, дела...<br />Господи, прости нас! Мы все самолюбцы! Мы все ропотники, недовольные своей участью. Мы завидуем сознательно и бессознательно всему, что видим и узнаем; все нам надо: и еда, и одежда, и дом, и чужая обстановка – все, что служит для комфорта в жизни, что видим в чужих домах, магазинах... Если я увидел – уже желаю это и для себя. И даже какую-то обиду мы чувствуем, если у нас этого нет: готовы жаловаться и на жизнь свою, и на свое несчастье, как мы это называем. Расстраивались так, что доходили до болезни, – и все это из зависти. Стыдно и больно, Господи, теперь вспоминать это.<br />Мы услаждаемся внутренним мысленным прелюбодеянием, взирая нечистым взором, с завистью на жену или мужа ближнего своего.<br /> <br />Господи, прости нас, грешных!<br /> <br />В довершение всего все эти только что перечисленные греховные помыслы, желания, чувства мы даже и не считаем за грехи – ведь не сделали, а только подумали, помечтали, поусладились в душе – и потому не каемся в них и тем самым готовим душу свою к вечной погибели!<br /> <br />Господи, прости нас, грешных!<br /> <br />Мы слишком легкомысленны, мы грешим без страха, мы испытываем Твое долготерпение без конца, откладывая свое исправление на завтра.<br /> <br />Господи, прости нас, грешных!</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1164&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Рафаил (Карелин) архим.</a><div>Десятая заповедь Ветхого Завета гласит: <i>Не желай дома ближнего твоего; не желай жены ближнего твоего, ни поля его, ни раба его, ни рабыни его, ни вола его, ни осла его, ни всякого скота его, ничего, что у ближнего твоего </i>(<a href=\"/bible-index/bible/?b=20&c=20&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Не желай дома ближнего твоего; не желай жены ближнего твоего, [ни поля его,] ни раба его, ни рабыни его, ни вола его, ни осла его, [ни всякого скота его,] ничего, что у ближнего твоего.</span></span>Исх. 20:17</a>). Она похожа на мост, перекинутый между Пятикнижием Моисея и Евангелием. Если первые девять заповедей десятисловия имели в виду главным образом общественную этику и были даны в форме запрещений, похожих на сеть, набрасываемую охотником на дикого зверя – на человеческие страсти (по сути, их цель и заключалась в ограничении и обуздании греха), то десятая заповедь относит понятие нравственности к внутренней, невидимой глазами жизни человека, к области его духа, к источнику его желаний и помыслов, к самому центру человеческого бытия, к его уму и сердцу.<br /><br /> <br /><br />Десятая заповедь учит бороться с грехом в самом начале, в самом его зародыше, когда греховный помысл, выплывая из глубины сердца, как спрут из глубин моря, принимает форму образа или еще не высказанного слова. В ней выражено главное аскетическое правило: стоять умом и вниманием у своего сердца и уничтожать греховные помыслы, как садовник вырывает в своем саду первые побеги сорняка, пока они еще не пустили глубоких корней. Святые отцы говорили: Новый Завет в Ветхом скрывается, а Ветхий в Новом открывается. В десятой заповеди сокрыта мораль и нравственность Нового Завета, где главное – состояние человеческого сердца, а дела, поступки лишь проявление и отражение внутренней, сокровенной жизни человека.<br /><br />​<br /><br />Основа всей аскетики – очищение сердца для того, чтобы в нем воцарился Господь. Десятая заповедь говорит о том, что человек не должен желать чужого, не принадлежащего ему, но в высшем, сакральном значении она запрещает желать всего, что чуждо человеческому духу,– страстно желать вещественного, преходящего, обреченного на тление и смерть. С этой заповедью смыкаются слова апостола Иоанна Богослова: <i>Не любите мира, ни того, что в мире </i>(<a href=\"/bible-index/bible/?b=690&c=2&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Не любите мира, ни того, что в мире: кто любит мир, в том нет любви Отчей.</span></span>1 Ин. 2:15</a>). Страсти – это болезненные наросты души, это извращенные и деформированные чувства, это как бы ткань души, наполнившаяся гноем. Не желать чужого – значит не отдавать свое сердце страстям, так как страсти всегда желают чужого. Страсти и грех – враги Бога, препятствующие Ему войти в человеческое сердце, как в Свою обитель. Христос, словно нищий странник, стоит за дверями нашего сердца, которые закрыты нами для Него.<br /><br /> <br /><br />Но как не желать, если сердце желает, как бороться с помыслами, когда они подобны рою пчел, которые с жужжанием кружатся и ползают в нашей голове, словно в своем домике? Куда бежать от страстей, если они охватили нас, как пламя – дом? Прежде всего – исповедать пред Господом свою немощь и бессилие и внутренне взывать: «Спаси, помоги и помилуй, я не могу победить грех, но Ты – Победитель сатаны и ада – можешь поразить и победить грех в моем сердце». Когда душа взывает к Богу, то не она, а благодать побеждает грех; когда она забывает о Боге, как бы опускает глаза вниз, то побеждают страсти; поэтому святые отцы советуют во время искушения молиться краткими молитвами, подобно тому как короткими и отрывистыми словами зовем мы на помощь во время смертельной опасности.<br /><br /> <br /><br />Но святые отцы открыли нам и другой способ духовной борьбы и очищения сердца – стоять с именем Иисуса Христа над своим сердцем, как на утесе над берегом бездонного моря, и отсекать помыслы при самом их приражении. Первое появление помыслов святые отцы называли прилогом. Прилог похож на плод древа познания добра и зла: его можно сорвать, но можно удержать свою руку; здесь еще нет греха, а только выбор. Но если мы помедлим, то наша страстная душа начнет испытывать сочувствие к помыслу. В этом сочувствии есть два элемента: наслаждение и интерес. Это – усвоение греха.<br /><br /> <br /><br />Затем происходит сочетание с помыслом: душа как бы отдается ему, он уводит душу за собой, как обманщик уводит ребенка. Сочетание переходит в страсть, которая овладевает человеком, парализует его ум, зажигает в его сердце адский огонь. Эта стадия называется пленением. Человек становится пленником. Воля склонилась, покорилась страсти и перетягивает за собой ум: человек начинает обдумывать, как ему удовлетворить свою страсть. Затем грех воплощается в поступке: это уже падение. Благодать отступает от человека, до искреннего покаяния он пребывает под властью демона. Падение, повторяясь, переходит в привычку, а привычка въедается в саму природу человека, как ржавчина – в железо. И человек своими силами не в состоянии сопротивляться греховной привычке, он постоянно оказывается изменником самому себе. Но при помощи Церкви, ее Таинств, чистосердечной исповеди и молитв он может быть спасен, как вытянутый из водоворота реки; однако борьба эта очень трудная, здесь нужно особое послушание и смирение.<br /><br />​<br /><br />Человек вырывается из лап диавола, но раны от когтей врага остаются в его сердце, и они долго гноятся и не заживают. Однако тяжелее всего истинное покаяние для тех, кто занимался прежде магией и оккультизмом. Какие страшные и неожиданные искушения воздвигает против них сатана! Но Господь говорит нам: <i>мужайтесь: Я победил мир </i>(<a href=\"/bible-index/bible/?b=500&c=16&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Сие сказал Я вам, чтобы вы имели во Мне мир. В мире будете иметь скорбь; но мужайтесь: Я победил мир.</span></span>Ин. 16:33</a>). Потеря надежды – это духовная смерть. Чтобы исполнить десятую заповедь, надо стараться стяжать непрестанную Иисусову молитву: благодаря ей постепенно просветляются глубины сердца человека, хотя для этого нужно много времени и усилий. Великие дары Божии требуют великих трудов, иначе они легко теряются, поэтому те, кто хочет исполнить десятую заповедь, должны всегда иметь Иисусову молитву в устах своих. Постепенно имя Иисуса Христа сойдет в глубину сердца, и тогда человек испытает радость духовной чистоты – единственную истинную радость.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"​Умение умирать или искусство жить\". О памяти смертной, Заповедях Божиих и послушании, а также иных предметах, душеполезных. О заповедях.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1179&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Серафим Слободской прот.</a><div><b>Не пожелай</b> – не желай себе; искренним, ближним, или другом, называется всякий другой человек; село – поле, земля; раб – слуга; рабыня – служанка; елика – того, что. <br /><br />Десятою заповедью Господь Бог запрещает не только что-либо делать плохое другим, окружающим нас ближним нашим, но запрещает и худые желания и помышления по отношению к ним. <br /><br />Грех против этой заповеди называется завистью. <br /><br />Тот, кто завидует, кто в мыслях желает чужого, тот от худых мыслей и желаний легко может дойти и до худых дел. <br /><br />Но и сама по себе зависть оскверняет душу, делая ее нечистой перед Богом, как говорит слово Божие: <i> \"мерзость пред Господом – помышления злых\"</i> (<a href=\"/bible-index/bible/?b=240&c=15&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Мерзость пред Господом - помышления злых, слова же непорочных угодны Ему.</span></span>Притч. 15:26</a>). \"Завистью диаволею грех в мир вниде\" (<a href=\"/bible-index/bible/?b=270&c=2&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> но завистью диавола вошла в мир смерть, и испытывают ее принадлежащие к уделу его.</span></span>Прем. 2:24</a>). <br /><br />Одной из главных задач истинного христианина является – очищать свою душу от всякой внутренней нечистоты, согласно увещанию Апостола: <i> \"очистим себя от всякой скверны плоти и духа, совершая святыню в страхе Божием\"</i> (<a href=\"/bible-index/bible/?b=540&c=7&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, возлюбленные, имея такие обетования, очистим себя от всякой скверны плоти и духа, совершая святыню в страхе Божием.</span></span>2 Кор. 7:1</a>). <br /><br />Чтобы избежать греха против десятой заповеди необходимо хранить чистоту сердца от всяких пристрастий к земному, от всяких худых желаний и мыслей и быть довольным тем, что имеем: благодарить за это Бога, а чужого никогда не желать, но радоваться за других, если они имеют всего много. <br /></div></p>"}