{"xml":"В ответ на эти речи Господь сказал притчу о заблудшей овце, где изобразил, как Богу дорога каждая заблудшая душа человеческая и как Бог ищет погибшие души, чтобы вернуть их к Себе. Грешник здесь изображается под видом овцы, которая часто по неведению дороги сбивается с пути и отстает от стада, а Бог под видом пастыря, который так жалеет об отставшей овце, что, оставив остальное стадо, состоящее из 99 овец, отправляется искать одну отставшую овцу, и когда найдет ее, то объявляет об этом с радостью всем соседям своим. Эта же притча в более кратком виде имеется и у евангелиста Матфея (<a href='B:470 18:12-14'>Мф 18:12-14</a>).<p/><i>«В пустыне»</i> (стих 4). Этим отмечается особенная заботливость пастыря о заблудшей овце. Если даже допустить с Тренчем (с. 315), что восточная пустыня не представляет собой песчаного и безводного края, что в ней имеются удобные пастбища, то во всяком случае пребывание стада в пустыне без пастуха, который охраняет его от диких зверей, очень опасно для стада. Если, тем не менее, пастух оставляет стадо, чтобы искать одну заблудившуюся овцу, то из этого ясно, что он очень жалеет эту овцу.<p/><i>«Возьмет ее на плечи свои»</i> (стих 5). Это символ особой заботливости пастуха об овце. Овца устала, и он поэтому несет ее на себе. Так благодать Христова поддерживает обратившегося на путь спасения грешника, у которого не хватает собственных сил для того, чтобы совершить весь этот трудный путь. В первенствующей Церкви этот образ пастыря с овцою на плечах неоднократно воспроизводился на стенах катакомб, так изображали Христа Спасителя.<p/><i>«Сказываю вам...»</i> (стих 7). Это - применение притчи о заблудшей овце к случаю, который послужил поводом к тому, что Христос сказал Свою притчу. Под праведниками Христос подразумевает не праведников только по имени, т. е. тех, кто внешним образом соблюдал закон, тогда как нравственное их состояние далеко не давало бы им права назваться праведниками (что было бы странного в том, что Бог оставил бы таких мнимых праведников), а, несомненно, праведников в собственном смысле этого слова, действительно праведных людей, причем, однако, притча оставляет в стороне вопрос о том, есть ли такие праведники.<p/>Следующая притча - о женщине, которая, имея всего капитала десять драхм (драхма - около 20 коп.. 4 г серебра. - Прим. ред., одну драхму потеряла, а потом, после усиленных поисков, нашла и возрадовалась - имеет в виду то же, что и первая притча, т. е. раскрытие величия любви и милосердия Божия к грешникам. Под женщиной нужно понимать Церковь, которая неустанно заботится о спасении погибающих. Прочие детали притчи, не относящиеся к ее существу, не нуждаются в объяснении.<p/><i>«Радость у Ангелов Божиих»</i> (стих 10) - правильнее: «пред Ангелами Божиими» (<b>&#7952;νωπ&#8055;ον τ&#8182;ν &#7936;γγ&#8051;λων</b>). Радующимся здесь изображается Бог, сообщающий о Своей радости окружающим Его престол Ангелам (<i>ср.</i> <a href='B:490 12:8'>Лк 12:8</a>)."}