{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1276&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Аммоний Александрийский</a><div><i>Бог даровал тебе всех,</i> так что сказанное Гомером оказывается неправдой: «Но судьбы, как я мню, не избег ни один земнородный / Муж, ни отважный, ни робкий, как скоро на свет он родился»<a href=\"#583563_1\" class=\"interpretation-note-link\"><sup>1</sup></a> . Это означает, что невозможно избежать смерти, которую судьба определяет человеку в момент его рождения. И вот, если бы не Павел, они все, кто был на корабле, погибли бы, но Бог даровал им это из-за уважения к праведнику. Затем, если бы судьбой было предопределено им всем умереть, он, по всей вероятности, умер бы, остававшись в море без еды в течение 14 дней на корабле и позже потерпев кораблекрушение. Ибо лживое слово сказало: «ни отважный, ни робкий». Поэтому надо было, чтобы и хорошие, и плохие люди, оказавшиеся в одном бедствен-ном положении, несущем несомненную смерть, погибли. Однако Писание утверждает обратное: праведник был спасен от явной опасности, хотя все остальные, находившиеся в такой же ситуации, умерли бы. Ибо таким образом Бог решил, чтобы он отправился в Рим. И Бог мог, взяв его из Иерусалима с помощью ангела, перенести его в Рим, как Он, взяв Аввакума из Иудеи, перенес его в Вавилон, ко рву Даниила (См. <a href=\"/bible-index/bible/?b=340&c=14&s=33&e=39\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Был в Иудее пророк Аввакум, который, сварив похлебку и накрошив хлеба в блюдо, шел на поле, чтобы отнести это жнецам.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> Но Ангел Господень сказал Аввакуму: отнеси этот обед, который у тебя, в Вавилон к Даниилу, в ров львиный.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Аввакум сказал: господин! Вавилона я [<i>никогда</i>] не видал и рва не знаю.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Тогда Ангел Господень взял его за темя и, подняв его за волосы головы его, поставил его в Вавилоне над рвом силою духа своего.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> И воззвал Аввакум и сказал: Даниил! Даниил! возьми обед, который Бог послал тебе.</span><span class=\"verse-text\"><span class=\"align-super\">38</span> Даниил сказал: вспомнил Ты обо мне, Боже, и не оставил любящих Тебя.</span><span class=\"verse-text\"><span class=\"align-super\">39</span> И встал Даниил и ел; Ангел же Божий мгновенно поставил Аввакума на его место.</span></span>Дан. 14:33-39</a>). Но Он этого не сделал, показав, что спасение Павла и его спутников из безнадежной опасности - это чудо. Он подарил Павлу души, ибо тот питал горячую любовь к братьям, но не к кораблю и к грузу. Ведь благочестивый человек не стремится к тому, что на земле, и не печалится по поводу гибели всего этого. Таким образом, благодаря праведнику живут нечестивые. Но бывает и наоборот, когда нечестивец преждевременно погибает из-за своего беззакония, ибо так хочет Бог, как говорит Екклезиаст: <i>Не предавайся греху и не будь безумен: зачем тебе умирать не в свое время?</i> (<a href=\"/bible-index/bible/?b=250&c=7&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Не предавайся греху, и не будь безумен: зачем тебе умирать не в свое время?</span></span>Еккл. 7:17</a>). Поэтому я верю Богу, что все будет так: <i>Все возможно верующему</i> (<a href=\"/bible-index/bible/?b=480&c=9&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус сказал ему: если сколько-нибудь можешь веровать, всё возможно верующему.</span></span>Мк. 9:23</a>). Однако Павел не верой и молитвой спас тех, кто плыл вместе с ним, но так как уверовал в то, что все будет так, как ему было сказано. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"583563_1\" class=\"note-item\" href=\"#583563_1\">1</a> Гомер, <i>Илиада</i> 6:488-489 (пер. Н. Гнедича). Слова Гектора его жене Андромахе.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Аммоний, Катены на Деяния Апостолов 27.25-26. CGPNT 3:401-2.</div><br /></div></p>"}