{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1266&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Аратор</a><div>Давайте рассудим, как в божественных таинствах находить смысл. В то время, когда разлился свет первого месяца, в назначенный день по предписанию народ насытился от плоти агнца и, познав ее спасительную силу, стал достоин освобождения из египетского плена (См. <a href=\"/bible-index/bible/?b=20&c=12&s=1&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И сказал Господь Моисею и Аарону в земле Египетской, говоря:</span><span class=\"verse-text\"><span class=\"align-super\">2</span> месяц сей <i>да будет</i> у вас началом месяцев, первым <i>да будет</i> он у вас между месяцами года.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Скажите всему обществу [сынов] Израилевых: в десятый <i>день</i> сего месяца пусть возьмут себе каждый одного агнца по семействам, по агнцу на семейство;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> а если семейство так мало, что не <i>съест</i> агнца, то пусть возьмет с соседом своим, ближайшим к дому своему, по числу душ: по той мере, сколько каждый съест, расчислитесь на агнца.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Агнец у вас должен быть без порока, мужеского пола, однолетний; возьмите его от овец, или от коз,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и пусть он хранится у вас до четырнадцатого дня сего месяца: тогда пусть заколет его все собрание общества Израильского вечером,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> и пусть возьмут от крови <i>его</i> и помажут на обоих косяках и на перекладине дверей в домах, где будут есть его;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> пусть съедят мясо его в сию самую ночь, испеченное на огне; с пресным хлебом и с горькими <i>травами</i> пусть съедят его;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> не ешьте от него недопеченного, или сваренного в воде, но ешьте испеченное на огне, голову с ногами и внутренностями;</span><span class=\"verse-text\"><span class=\"align-super\">10</span> не оставляйте от него до утра [и кости его не сокрушайте], но оставшееся от него до утра сожгите на огне.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ешьте же его так: пусть будут чресла ваши препоясаны, обувь ваша на ногах ваших и посохи ваши в руках ваших, и ешьте его с поспешностью: это - Пасха Господня.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> А Я в сию самую ночь пройду по земле Египетской и поражу всякого первенца в земле Египетской, от человека до скота, и над всеми богами Египетскими произведу суд. Я Господь.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И будет у вас кровь знамением на домах, где вы находитесь, и увижу кровь и пройду мимо вас, и не будет между вами язвы губительной, когда буду поражать землю Египетскую.</span></span>Исх. 12:1-13</a>). В подобных же обстоятельствах Павел тех, кого хочет исхитить из водоворота этого мира, призывает к совместной трапезе и вкушению освящающей снеди, внимательно шествуя по следам Моисея. Для того, кто пытается понять смысл совершенного ими, действий - два, они различны по своим признакам, но близки причинами, и спасительность обоих берет начало в едином источнике. Агнец - это Христос, и Христос также есть Хлеб с небес, как и Он Сам учит (См. <a href=\"/bible-index/bible/?b=500&c=6&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Иисус же сказал им: Я есмь хлеб жизни; приходящий ко Мне не будет алкать, и верующий в Меня не будет жаждать никогда.</span></span>Ин. 6:35</a>). Тот, кто принял Иисуса, вкусив Его Плоти, освободился от врага, ни фараон, ни Египет не имеют уже над ним власти. Далее, все колесницы демонские потоплены теми водами, из которых тот, кто был в плену, выходит новым чадом. Горькое смятение бездны остается позади, и преодолеваются топи страшного дракона. Спасенному же стаду Христос дарует пастбища, в соответствии с именем каждого, став истинным Пастырем для вкушающего. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Аратор, История апостолов 2 . С1. 1504, 2.141.1131</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Прекраснейшая аллегория открывается в этом отрывке, когда Павел убеждает принять пищу тех, кому обещано спасение от кораблекрушения. И посреди ночи они удерживались четырьмя якорями среди натиска волн, и с наступлением дня они достигают бухты, ибо никто не избегает опасностей этого века, кроме того, кто вкушает Хлеб жизни. И тот, кто в ночь нынешних мучений всеми силами опирается на мудрость, твердость, воздержанность и справедливость, вскоре при помощи Господа достигает пристани спасения, которую он искал, так что, освобожденный от забот века, ищет только лишь пламени любви, которое растопит его сердце. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беда Достопочтенный, Изложение Деяний Апостолов 27.33. С1. 1357Б 27.42.</div><br /></div></p>"}