{"chapter":{"1":{"verse":1,"text":"Παύλος, προσκεκλημένος απόστολος Ιησού Χριστού διά θελήματος Θεού, και Σωσθένης ο αδελφός,"},"2":{"verse":2,"text":"προς την εκκλησίαν του Θεού την ούσαν εν Κορίνθω, τους ηγιασμένους εν Χριστώ Ιησού, τους προσκεκλημένους αγίους, μετά πάντων των επικαλουμένων εν παντί τόπω το όνομα Ιησού Χριστού του Κυρίου ημών, αυτών τε και ημών·"},"3":{"verse":3,"text":"χάρις είη υμίν και ειρήνη από Θεού Πατρός ημών και Κυρίου Ιησού Χριστού."},"4":{"verse":4,"text":"Ευχαριστώ πάντοτε εις τον Θεόν μου διά σας, διά την χάριν του Θεού την δοθείσαν εις εσάς διά του Ιησού Χριστού·"},"5":{"verse":5,"text":"ότι κατά πάντα επλουτίσθητε δι' αυτού, κατά πάντα λόγον και πάσαν γνώσιν,"},"6":{"verse":6,"text":"καθώς η μαρτυρία του Χριστού εστηρίχθη μεταξύ σας,"},"7":{"verse":7,"text":"ώστε δεν μένετε οπίσω εις ουδέν χάρισμα, προσμένοντες την αποκάλυψιν του Κυρίου ημών Ιησού Χριστού·"},"8":{"verse":8,"text":"όστις και θέλει σας στηρίξει έως τέλους αμέμπτους εν τη ημέρα του Κυρίου ημών Ιησού Χριστού."},"9":{"verse":9,"text":"Πιστός ο Θεός, διά του οποίου προσεκλήθητε εις το να ήσθε συγκοινωνοί του Υιού αυτού Ιησού Χριστού του Κυρίου ημών."},"10":{"verse":10,"text":"Σας παρακαλώ δε, αδελφοί, διά του ονόματος του Κυρίου ημών Ιησού Χριστού, να λέγητε πάντες το αυτό, και να μη ήναι σχίσματα μεταξύ σας, αλλά να ήσθε εντελώς ηνωμένοι έχοντες το αυτό πνεύμα και την αυτήν γνώμην."},"11":{"verse":11,"text":"Διότι εφανερώθη εις εμέ παρά των εκ της οικογενείας της Χλόης, περί υμών, αδελφοί μου, ότι είναι έριδες μεταξύ σας·"},"12":{"verse":12,"text":"λέγω δε τούτο, διότι έκαστος από σας λέγει· Εγώ μεν είμαι του Παύλου, εγώ δε του Απολλώ, εγώ δε του Κηφά, εγώ δε του Χριστού."},"13":{"verse":13,"text":"Διεμερίσθη ο Χριστός; μήπως ο Παύλος εσταυρώθη διά σας; ή εις το όνομα του Παύλου εβαπτίσθητε;"},"14":{"verse":14,"text":"Ευχαριστώ εις τον Θεόν ότι ουδένα από σας εβάπτισα, ειμή Κρίσπον και Γάϊον,"},"15":{"verse":15,"text":"διά να μη είπη τις ότι εις το όνομά μου εβάπτισα."},"16":{"verse":16,"text":"Εβάπτισα δε και τον οίκον του Στεφανά· εκτός τούτων δεν εξεύρω εάν εβάπτισα άλλον τινά."},"17":{"verse":17,"text":"Διότι δεν με απέστειλεν ο Χριστός διά να βαπτίζω, αλλά διά να κηρύττω το ευαγγέλιον, ουχί εν σοφία λόγου, διά να μη ματαιωθή ο σταυρός του Χριστού."},"18":{"verse":18,"text":"Διότι ο λόγος του σταυρού εις μεν τους απολλυμένους είναι μωρία, εις ημάς δε τους σωζομένους είναι δύναμις Θεού."},"19":{"verse":19,"text":"Επειδή είναι γεγραμμένον· Θέλω απολέσει την σοφίαν των σοφών, και θέλω αθετήσει την σύνεσιν των συνετών."},"20":{"verse":20,"text":"Που ο σοφός; που ο γραμματεύς; που ο συζητητής του αιώνος τούτου; δεν εμώρανεν ο Θεός την σοφίαν του κόσμου τούτου;"},"21":{"verse":21,"text":"Διότι επειδή εν τη σοφία του Θεού ο κόσμος δεν εγνώρισε τον Θεόν διά της σοφίας, ηυδόκησεν ο Θεός διά της μωρίας του κηρύγματος να σώση τους πιστεύοντας."},"22":{"verse":22,"text":"Επειδή και οι Ιουδαίοι σημείον αιτούσι και οι Έλληνες σοφίαν ζητούσιν,"},"23":{"verse":23,"text":"ημείς δε κηρύττομεν Χριστόν εσταυρωμένον, εις μεν τους Ιουδαίους σκάνδαλον, εις δε τους Έλληνας μωρίαν,"},"24":{"verse":24,"text":"εις αυτούς όμως τους προσκεκλημένους, Ιουδαίους τε και Έλληνας, Χριστόν Θεού δύναμιν και Θεού σοφίαν·"},"25":{"verse":25,"text":"διότι το μωρόν του Θεού είναι σοφώτερον των ανθρώπων, και το ασθενές του Θεού είναι ισχυρότερον των ανθρώπων."},"26":{"verse":26,"text":"Επειδή βλέπετε την πρόσκλησίν σας, αδελφοί, ότι είσθε ου πολλοί σοφοί κατά σάρκα, ου πολλοί δυνατοί, ου πολλοί ευγενείς."},"27":{"verse":27,"text":"Αλλά τα μωρά του κόσμου εξέλεξεν ο Θεός διά να καταισχύνη τους σοφούς, και τα ασθενή του κόσμου εξέλεξεν ο Θεός διά να καταισχύνη τα ισχυρά,"},"28":{"verse":28,"text":"και τα αγενή του κόσμου και τα εξουθενημένα εξέλεξεν ο Θεός, και τα μη όντα, διά να καταργήση τα όντα,"},"29":{"verse":29,"text":"διά να μη καυχηθή ουδεμία σαρξ ενώπιον αυτού."},"30":{"verse":30,"text":"Αλλά σεις είσθε εξ αυτού εν Χριστώ Ιησού, όστις εγενήθη εις ημάς σοφία από Θεού, δικαιοσύνη τε και αγιασμός και απολύτρωσις·"},"31":{"verse":31,"text":"ώστε, καθώς είναι γεγραμμένον, Ο καυχώμενος εν Κυρίω ας καυχάται."}},"meta":{"connection":"GreVamvas","book_number":530,"chapter_number":1,"previous_chapter":{"connection":"GreVamvas","book_number":520,"chapter":16},"next_chapter":{"connection":"GreVamvas","book_number":530,"chapter":2}}}