{"chapter":{"1":{"verse":1,"text":"Δεν θέλω δε να αγνοήτε, αδελφοί, ότι οι πατέρες ημών ήσαν πάντες υπό την νεφέλην, και πάντες διά της θαλάσσης διήλθον,"},"2":{"verse":2,"text":"και πάντες εις τον Μωϋσήν εβαπτίσθησαν εν τη νεφέλη και εν τη θαλάσση,"},"3":{"verse":3,"text":"και πάντες την αυτήν πνευματικήν βρώσιν έφαγον,"},"4":{"verse":4,"text":"και πάντες το αυτό πνευματικόν ποτόν έπιον· διότι έπινον από πνευματικής πέτρας ακολουθούσης, η δε πέτρα ήτο ο Χριστός·"},"5":{"verse":5,"text":"αλλά δεν ευηρεστήθη ο Θεός εις τους πλειοτέρους εξ αυτών· διότι κατεστρώθησαν εν τη ερήμω."},"6":{"verse":6,"text":"Ταύτα δε έγειναν παραδείγματα ημών, διά να μη ήμεθα ημείς επιθυμηταί κακών, καθώς και εκείνοι επεθύμησαν."},"7":{"verse":7,"text":"Μηδέ γίνεσθε ειδωλολάτραι, καθώς τινές εξ αυτών, ως είναι γεγραμμένον· Εκάθησεν ο λαός διά να φάγη και να πίη, και εσηκώθησαν να παίζωσι."},"8":{"verse":8,"text":"Μηδέ ας πορνεύωμεν, καθώς τινές αυτών επόρνευσαν και έπεσον εν μιά ημέρα εικοσιτρείς χιλιάδες."},"9":{"verse":9,"text":"Μηδέ ας πειράζωμεν τον Χριστόν, καθώς και τινές αυτών επείρασαν και απωλέσθησαν υπό των όφεων."},"10":{"verse":10,"text":"Μηδέ γογγύζετε, καθώς και τινές αυτών εγόγγυσαν, και απωλέσθησαν υπό του εξολοθρευτού."},"11":{"verse":11,"text":"Ταύτα δε πάντα εγίνοντο εις εκείνους παραδείγματα, και εγράφησαν προς νουθεσίαν ημών, εις τους οποίους τα τέλη των αιώνων έφθασαν."},"12":{"verse":12,"text":"Ώστε ο νομίζων ότι ίσταται ας βλέπη μη πέση."},"13":{"verse":13,"text":"Πειρασμός δεν σας κατέλαβεν ειμή ανθρώπινος· πιστός όμως είναι ο Θεός, όστις δεν θέλει σας αφήσει να πειρασθήτε υπέρ την δύναμίν σας, αλλά μετά του πειρασμού θέλει κάμει και την έκβασιν, ώστε να δύνασθε να υποφέρητε."},"14":{"verse":14,"text":"Διά τούτο, αγαπητοί μου, φεύγετε από της ειδωλολατρείας."},"15":{"verse":15,"text":"Λέγω ως προς φρονίμους· κρίνατε σεις τούτο το οποίον λέγω·"},"16":{"verse":16,"text":"Το ποτήριον της ευλογίας, το οποίον ευλογούμεν, δεν είναι κοινωνία του αίματος του Χριστού; Ο άρτος, τον οποίον κόπτομεν, δεν είναι κοινωνία του σώματος του Χριστού;"},"17":{"verse":17,"text":"διότι εις άρτος, εν σώμα είμεθα οι πολλοί· επειδή πάντες εκ του ενός άρτου μετέχομεν."},"18":{"verse":18,"text":"Βλέπετε τον Ισραήλ κατά σάρκα· οι τρώγοντες τας θυσίας δεν είναι κοινωνοί του θυσιαστηρίου;"},"19":{"verse":19,"text":"Τι λοιπόν λέγω; ότι το είδωλον είναι τι; ή ότι το ειδωλόθυτον είναι τι; ουχί·"},"20":{"verse":20,"text":"αλλ' ότι εκείνα, τα οποία θυσιάζουσι τα έθνη, εις τα δαιμόνια θυσιάζουσι και ουχί εις τον Θεόν· και δεν θέλω σεις να γίνησθε κοινωνοί των δαιμονίων."},"21":{"verse":21,"text":"Δεν δύνασθε να πίνητε το ποτήριον του Κυρίου και το ποτήριον των δαιμονίων· δεν δύνασθε να ήσθε μέτοχοι της τραπέζης του Κυρίου και της τραπέζης των δαιμονίων."},"22":{"verse":22,"text":"Η τον Κύριον θέλομεν να διεγείρωμεν εις ζηλοτυπίαν; μήπως είμεθα ισχυρότεροι αυτού;"},"23":{"verse":23,"text":"Πάντα είναι εις την εξουσίαν μου αλλά πάντα δεν συμφέρουσι· πάντα είναι εις την εξουσίαν μου, αλλά πάντα δεν οικοδομούσι."},"24":{"verse":24,"text":"Μηδείς ας ζητή το εαυτού συμφέρον, αλλ' έκαστος τα του άλλου."},"25":{"verse":25,"text":"Παν το πωλούμενον εν τω μακελλίω τρώγετε, μηδέν εξετάζοντες διά την συνείδησιν·"},"26":{"verse":26,"text":"διότι του Κυρίου είναι η γη και το πλήρωμα αυτής."},"27":{"verse":27,"text":"Και εάν τις των απίστων σας προσκαλή και θέλετε να υπάγητε, τρώγετε ό,τι βάλλεται έμπροσθέν σας, μηδέν εξετάζοντες διά την συνείδησιν."},"28":{"verse":28,"text":"Εάν δε τις σας είπη, Τούτο είναι ειδωλόθυτον, μη τρώγετε δι' εκείνον τον φανερώσαντα και διά την συνείδησιν· διότι του Κυρίου είναι η γη και το πλήρωμα αυτής."},"29":{"verse":29,"text":"Συνείδησιν δε λέγω ουχί την ιδικήν σου, αλλά την του άλλου. Επειδή διά τι η ελευθερία μου κρίνεται υπό άλλης συνειδήσεως;"},"30":{"verse":30,"text":"Και εάν εγώ μετ' ευχαριστίας μετέχω, διά τι βλασφημούμαι δι' εκείνο, διά το οποίον εγώ ευχαριστώ;"},"31":{"verse":31,"text":"Είτε λοιπόν τρώγετε είτε πίνετε είτε πράττετέ τι, πάντα πράττετε εις δόξαν Θεού."},"32":{"verse":32,"text":"Μη γίνεσθε πρόσκομμα μήτε εις Ιουδαίους μήτε εις Έλληνας μήτε εις την εκκλησίαν του Θεού,"},"33":{"verse":33,"text":"καθώς και εγώ κατά πάντα αρέσκω εις πάντας, μη ζητών το ιδικόν μου συμφέρον, αλλά το των πολλών, διά να σωθώσι"}},"meta":{"connection":"GreVamvas","book_number":530,"chapter_number":10,"previous_chapter":{"connection":"GreVamvas","book_number":530,"chapter":9},"next_chapter":{"connection":"GreVamvas","book_number":530,"chapter":11}}}