{"chapter":{"1":{"verse":1,"text":"Ακολουθείτε την αγάπην· και ζητείτε μετά ζήλου τα πνευματικά, μάλλον δε το να προφητεύητε."},"2":{"verse":2,"text":"Διότι ο λαλών γλώσσαν αγνώριστον δεν λαλεί προς ανθρώπους, αλλά προς τον Θεόν· διότι ουδείς ακούει αυτόν, αλλά με το πνεύμα αυτού λαλεί μυστήρια·"},"3":{"verse":3,"text":"ο δε προφητεύων λαλεί προς ανθρώπους εις οικοδομήν και προτροπήν και παρηγορίαν."},"4":{"verse":4,"text":"Ο λαλών γλώσσαν αγνώριστον εαυτόν οικοδομεί, ο δε προφητεύων την εκκλησίαν οικοδομεί."},"5":{"verse":5,"text":"Θέλω δε πάντες να λαλήτε γλώσσας, μάλλον δε να προφητεύητε· διότι ο προφητεύων είναι μεγαλήτερος παρά ο λαλών γλώσσας, εκτός εάν διερμηνεύη, διά να λάβη οικοδομήν η εκκλησία."},"6":{"verse":6,"text":"Και τώρα, αδελφοί, εάν έλθω προς εσάς λαλών γλώσσας, τι θέλω σας ωφελήσει, εάν δεν σας λαλήσω ή με αποκάλυψιν ή με γνώσιν ή με προφητείαν ή με διδαχήν;"},"7":{"verse":7,"text":"Και τα άψυχα, όσα δίδουσι φωνήν, είτε αυλός είτε κιθάρα, εάν δεν δώσωσι διακεκριμένους τους φθόγγους, πως θέλει γνωρισθή το αυλούμενον ή το κιθαριζόμενον;"},"8":{"verse":8,"text":"Διότι εάν η σάλπιγξ δώση φωνήν ασαφή, τις θέλει ετοιμασθή εις πόλεμον;"},"9":{"verse":9,"text":"Ούτω και σεις, εάν δεν δώσητε διά της γλώσσης φωνήν ευκατάληπτον, πως θέλει γνωρισθή το λαλούμενον; διότι θέλετε λαλεί εις τον αέρα."},"10":{"verse":10,"text":"Τόσα είδη φωνών είναι τυχόν εν τω κόσμω, και ουδέν εξ αυτών είναι ασήμαντον."},"11":{"verse":11,"text":"Εάν λοιπόν δεν γνωρίσω την σημασίαν της φωνής, θέλω είσθαι προς τον λαλούντα βάρβαρος και ο λαλών βάρβαρος προς εμέ."},"12":{"verse":12,"text":"Ούτω και σεις, επειδή είσθε ζηλωταί πνευματικών, ζητείτε να περισσεύητε εν αυτοίς προς την οικοδομήν της εκκλησίας."},"13":{"verse":13,"text":"Διά τούτο ο λαλών γλώσσαν αγνώριστον ας προσεύχηται διά να γείνη ικανός να διερμηνεύη,"},"14":{"verse":14,"text":"διότι εάν προσεύχωμαι με γλώσσαν αγνώριστον, το πνεύμά μου προσεύχεται, αλλ' ο νούς μου είναι ακαρποφόρητος."},"15":{"verse":15,"text":"Τι πρέπει λοιπόν; Θέλω προσευχηθή με το πνεύμα, θέλω δε προσευχηθή και με τον νούν. Θέλω ψάλλει με το πνεύμα, θέλω δε ψάλλει και με τον νούν."},"16":{"verse":16,"text":"Διότι εάν δοξολογήσης με το πνεύμα, εκείνος όστις έχει τάξιν ιδιώτου πως θέλει ειπεί το αμήν εις την ευχαριστίαν σου, μη εξεύρων τι λέγεις;"},"17":{"verse":17,"text":"Διότι συ μεν καλώς ευχαριστείς, ο άλλος όμως δεν οικοδομείται."},"18":{"verse":18,"text":"Ευχαριστώ εις τον Θεόν μου ότι λαλώ πλειοτέρας γλώσσας παρά πάντας υμάς·"},"19":{"verse":19,"text":"πλην εν τη εκκλησία πέντε λόγους προτιμώ να λαλήσω διά του νοός μου, διά να κατηχήσω και άλλους, παρά μυρίους λόγους με γλώσσαν αγνώριστον."},"20":{"verse":20,"text":"Αδελφοί, μη γίνεσθε παιδία κατά τας φρένας, αλλά γίνεσθε νήπια μεν εις την κακίαν, τέλειοι όμως εις τας φρένας."},"21":{"verse":21,"text":"Εν τω νόμω είναι γεγραμμένον ότι δι' ετερογλώσσων και διά ξένων χειλέων θέλω λαλήσει προς τον λαόν τούτον, και ουδέ ούτω θέλουσι με εισακούσει, λέγει Κύριος."},"22":{"verse":22,"text":"Ώστε αι γλώσσαι είναι διά σημείον ουχί προς τους πιστεύοντας, αλλά προς τους απίστους· η προφητεία όμως είναι ουχί προς τους απίστους, αλλά προς τους πιστεύοντας."},"23":{"verse":23,"text":"Εάν λοιπόν συνέλθη η εκκλησία όλη επί το αυτό και λαλώσι πάντες γλώσσας αγνωρίστους, εισέλθωσι δε ιδιώται ή άπιστοι, δεν θέλουσιν ειπεί ότι είσθε μαινόμενοι;"},"24":{"verse":24,"text":"Αλλ' εάν πάντες προφητεύωσιν, εισέλθη δε τις άπιστος η ιδιώτης, ελέγχεται υπό πάντων, ανακρίνεται υπό πάντων,"},"25":{"verse":25,"text":"και ούτω τα κρυπτά της καρδίας αυτού γίνονται φανερά· και ούτω πεσών κατά πρόσωπον θέλει προσκυνήσει τον Θεόν, κηρύττων ότι ο Θεός είναι τωόντι εν μέσω υμών."},"26":{"verse":26,"text":"Τι πρέπει λοιπόν, αδελφοί; Όταν συνέρχησθε, έκαστος υμών ψαλμόν έχει, διδαχήν έχει, γλώσσαν έχει, αποκάλυψιν έχει, ερμηνείαν έχει· πάντα ας γίνωνται προς οικοδομήν."},"27":{"verse":27,"text":"Εάν τις λαλή γλώσσαν αγνώριστον, ας κάμωσι τούτο ανά δύο ή το περισσότερον ανά τρεις και εκ διαδοχής, και εις ας διερμηνεύη·"},"28":{"verse":28,"text":"αλλ' εάν δεν ήναι διερμηνευτής, ας σιωπά εν τη εκκλησία, ας λαλή δε προς εαυτόν και προς τον Θεόν."},"29":{"verse":29,"text":"Προφήται δε ας λαλώσι δύο ή τρεις, και οι άλλοι ας διακρίνωσιν·"},"30":{"verse":30,"text":"εάν δε έλθη αποκάλυψις εις άλλον καθήμενον, ο πρώτος ας σιωπά."},"31":{"verse":31,"text":"Διότι δύνασθε ο εις μετά τον άλλον να προφητεύητε πάντες, διά να μανθάνωσι πάντες και πάντες να παρηγορώνται·"},"32":{"verse":32,"text":"και τα πνεύματα των προφητών υποτάσσονται εις τους προφήτας·"},"33":{"verse":33,"text":"διότι ο Θεός δεν είναι ακαταστασίας, αλλ' ειρήνης. Καθώς εν πάσαις ταις εκκλησίαις των αγίων."},"34":{"verse":34,"text":"Αι γυναίκές σας ας σιωπώσιν εν ταις εκκλησίαις· διότι δεν είναι συγκεχωρημένον εις αυτάς να λαλώσιν, αλλά να υποτάσσωνται, καθώς και ο νόμος λέγει."},"35":{"verse":35,"text":"Αλλ' εάν θέλωσι να μάθωσι τι, ας ερωτώσιν εν τω οίκω τους άνδρας αυτών· διότι αισχρόν είναι εις γυναίκας να λαλώσιν εν εκκλησία."},"36":{"verse":36,"text":"Μήπως από σας εξήλθεν ο λόγος του Θεού, ή εις σας μόνους κατήντησεν;"},"37":{"verse":37,"text":"Εάν τις νομίζη ότι είναι προφήτης ή πνευματικός, ας μάθη εκείνα τα οποία γράφω προς εσάς, ότι είναι εντολαί του Κυρίου."},"38":{"verse":38,"text":"αλλ' εάν τις αγνοή, ας αγνοή."},"39":{"verse":39,"text":"Ώστε, αδελφοί, ζητείτε μετά ζήλου το προφητεύειν, και το λαλείν γλώσσας μη εμποδίζετε·"},"40":{"verse":40,"text":"πάντα ας γίνωνται ευσχημόνως και κατά τάξιν."}},"meta":{"connection":"GreVamvas","book_number":530,"chapter_number":14,"previous_chapter":{"connection":"GreVamvas","book_number":530,"chapter":13},"next_chapter":{"connection":"GreVamvas","book_number":530,"chapter":15}}}