{"chapter":{"1":{"verse":1,"text":"Γενικώς ακούεται ότι είναι μεταξύ σας πορνεία, και τοιαύτη πορνεία, ήτις ουδέ μεταξύ των εθνών ονομάζεται, ώστε να έχη τις την γυναίκα του πατρός αυτού."},"2":{"verse":2,"text":"Και σεις είσθε πεφυσιωμένοι, και δεν επενθήσατε μάλλον, διά να εκβληθή εκ μέσου υμών ο πράξας το έργον τούτο."},"3":{"verse":3,"text":"Διότι εγώ ως απών κατά το σώμα, παρών όμως κατά το πνεύμα, έκρινα ήδη ως παρών τον ούτω πράξαντα τούτο,"},"4":{"verse":4,"text":"εν τω ονόματι του Κυρίου ημών Ιησού Χριστού αφού συναχθήτε σεις και το εμόν πνεύμα με την δύναμιν του Κυρίου ημών Ιησού Χριστού"},"5":{"verse":5,"text":"να παραδώσητε τον τοιούτον εις τον Σατανάν προς όλεθρον της σαρκός, διά να σωθή το πνεύμα αυτού εν τη ημέρα του Κυρίου Ιησού."},"6":{"verse":6,"text":"Δεν είναι καλόν το καύχημά σας. Δεν εξεύρετε ότι ολίγη ζύμη κάμνει όλον το φύραμα ένζυμον;"},"7":{"verse":7,"text":"Καθαρίσθητε λοιπόν από της παλαιάς ζύμης, διά να ήσθε νέον φύραμα, καθώς είσθε άζυμοι. Διότι το πάσχα ημών εθυσιάσθη υπέρ ημών, ο Χριστός·"},"8":{"verse":8,"text":"ώστε ας εορτάζωμεν ουχί με ζύμην παλαιάν, ουδέ με ζύμην κακίας και πονηρίας, αλλά με άζυμα ειλικρινείας και αληθείας."},"9":{"verse":9,"text":"Σας έγραψα εν τη επιστολή να μη συναναστρέφησθε με πόρνους,"},"10":{"verse":10,"text":"και ουχί διόλου με τους πόρνους του κόσμου τούτου ή με τους πλεονέκτας ή άρπαγας ή ειδωλολάτρας· επειδή τότε πρέπει να εξέλθητε από του κόσμου."},"11":{"verse":11,"text":"Αλλά τώρα σας έγραψα να μη συναναστρέφησθε, εάν τις αδελφός ονομαζόμενος ήναι πόρνος ή πλεονέκτης ή ειδωλολάτρης ή λοίδορος ή μέθυσος ή άρπαξ· με τον τοιούτον μηδέ να συντρώγητε."},"12":{"verse":12,"text":"Διότι τι με μέλει να κρίνω και τους έξω; δεν κρίνετε σεις τους έσω;"},"13":{"verse":13,"text":"Τους δε έξω ο Θεός θέλει κρίνει. Όθεν εκβάλετε τον κακόν εκ μέσου υμών."}},"meta":{"connection":"GreVamvas","book_number":530,"chapter_number":5,"previous_chapter":{"connection":"GreVamvas","book_number":530,"chapter":4},"next_chapter":{"connection":"GreVamvas","book_number":530,"chapter":6}}}