{"xml":"<p ><div><i>И взял хлеба и мех воды, и дал Агари, положив ей на плеча.</i> Отпуская сына и жену с таким убогим напутствием, Авраам оказывает, по–видимому, большую жестокость, нежели та, которая возмутила его в Сарре. Однако сей поступок, без предосуждения, можно изъяснить тем, что он поспешает исполнить известную волю Божию, не беспокоясь о неизвестных от сего последствиях, и, может быть, с намерением оставляет Агарь беспомощною, дабы она прежде времени не удалилась от дома его. После он наградил Измаила так, как и других сынов, не признанных наследниками (<a href=\"/bible-index/bible/?b=10&c=25&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> а сынам наложниц, которые были у Авраама, дал Авраам подарки и отослал их от Исаака, сына своего, еще при жизни своей, на восток, в землю восточную.</span></span>Быт. 25:6</a>).<br /><br /><i>Беэр–шава</i>. Имя сие употреблено здесь по предварению (<a href=\"/bible-index/bible/?b=10&c=21&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Потому и назвал он сие место: Вирсавия, ибо тут оба они клялись</span></span>Быт. 21:31</a>).<br /><br />***<br />Все удивительно в этой истории изгнания Агари и Измаила. Строгость Сарры к Агари и сыну ее; данное от Бога Аврааму повеление исполнить ее желание; способ, которым Авраам его исполняет, изгнание навсегда из дома матери со слабым младенцем: все кажется противным приличиям, человеколюбию, справедливости и, наконец, всему, что мы знаем о высоком характере и великодушии Авраама; между тем, самая необычайность этих обстоятельств убеждает нас в том, что они скрывают в себе тайну. - Св. Апостол Павел изъясняет нам эту тайну, представляя ее символом различных характеров Ветхого и Нового Завета, Синагоги и Церкви. «<i>Писано бо есть</i>, — говорит Апостол в послании к Галатам,- <i>яко Авраам два сына име: единого от рабы, по плоти родился, а иже от свободной, по обетованию. Яже суть иносказаема: сия бо еста два Завета</i> (<a href=\"/bible-index/bible/?b=550&c=4&s=22&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо написано: Авраам имел двух сынов, одного от рабы, а другого от свободной.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Но который от рабы, тот рожден по плоти; а который от свободной, тот по обетованию.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> В этом есть иносказание. Это два завета: один от горы Синайской, рождающий в рабство, который есть Агарь,</span></span>Гал. 4:22-24</a>): Измаил прообразует рабов, чад Ветхого Завета, Евреев, которые, будучи по плоти детьми Авраама, не одушевлены, как он сам, духом веры и любви: их сердце - это сердце рабов, занятое только земными благами и повинующееся Богу только из страха наказания. Таков характер Синагоги, которую Апостол Павел называет нынешним Иерусалимом; Иерусалим вышний, небесный - Православная Церковь, прообразуемая Саррой, есть благословенная мать Христиан, чад обетования, прообразуемых Исааком. Действительно - в лоне церкви мы получаем чудесное духовное рождение силой Таинств и Слова Божия. «<i>Темже братья, -прибавляет Апостол, - несмы рабыни чада, но свободные</i>» (<a href=\"/bible-index/bible/?b=550&c=4&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Что же говорит Писание? Изгони рабу и сына ее, ибо сын рабы не будет наследником вместе с сыном свободной.</span></span>Гал. 4:30</a>), потому что мы служим Богу по любви, духом и истиной. Вот свобода, еюже Христос нас свобода! Но якоже тогда по плоти родивыйся гоняше духовного, такожде и ныне (<a href=\"/bible-index/bible/?b=550&c=4&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Но, как тогда рожденный по плоти гнал <i>рожденного</i> по духу, так и ныне.</span></span>Гал. 4:29</a>); Иудеи ненавидели и преследовали истинного Исаака, Иисуса Христа и Его Учеников, - и до конца мира, <i>вси хотящие благочестно жить о Христе Иисусе, гонимы будут</i> (<a href=\"/bible-index/bible/?b=620&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Да и все, желающие жить благочестиво во Христе Иисусе, будут гонимы.</span></span>2 Тим. 3:12</a>) людьми плотскими. Посвящать себя добродетели и хотеть, чтобы не встретить противоречия вне себя со стороны мира и внутри себя со стороны нечистых похотей, - это сущая мечта! У нас беспрестанно перед глазами примеры того, как послушание Христианина, простого праведника, и, наконец, все, что есть самого высокого в Религии, — как все это служит предметом насмешек и оскорблений для нечестивых и развратных. Но что глаголет Писание? <i>Изжени рабу и сына ее: не иматъ бо наследовати сын рабынин с сыном свободной</i> (<a href=\"/bible-index/bible/?b=550&c=4&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Что же говорит Писание? Изгони рабу и сына ее, ибо сын рабы не будет наследником вместе с сыном свободной.</span></span>Гал. 4:30</a>): будучи рождены от свободной матери, можем ли согласиться на то, чтобы смешаться с толпою рабов? Между тем, что делаем мы тогда, когда, наскучив исполнением обязанностей, налагаемых на нас нашей святой Религией, завидуем миру в его глупых утехах и опасных удовольствиях? Будем пользоваться свободой, которую стяжал нам Иисус Христос силою Своей благодати и Своего примера: мы должны, мы можем это сделать. Свергнем иго наших грехов и страстей; вот свобода чад Божиих - единая, которой они могут дорожить и которой могут искать на земле.<br />Как Авраам изгоняет рабу и сына ее, дав им только не много хлеба и воды, так и народ Еврейский, не имеющий части в свободе чад Божиих, изгнан из дома Господня с неумолимой строгостью и осужден умирать от голода и жажды, за то, что он не принял Того, Кто есть <i>хлеб животный</i>(<a href=\"/bible-index/bible/?b=500&c=6&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Иисус же сказал им: Я есмь хлеб жизни; приходящий ко Мне не будет алкать, и верующий в Меня не будет жаждать никогда.</span></span>Ин. 6:35</a>) и <i>источник воды, текущий в живот вечный</i> (<a href=\"/bible-index/bible/?b=500&c=4&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> а кто будет пить воду, которую Я дам ему, тот не будет жаждать вовек; но вода, которую Я дам ему, сделается в нем источником воды, текущей в жизнь вечную.</span></span>Ин. 4:14</a>).<br /><br />‹…›<br />Агарь и сын ее, блуждающие в пустыне без проводника, без дороги, без цели и понапрасну утомляющиеся, представляют нынешний народ Еврейский, который, отвергши Евангелие, лишился света, мудрости, упования и плода всех своих трудов. Нет ничего несчастнее Иудея, нет ничего пустыннее Иудеи: храм, Священство, Иерусалим, царское достоинство, даже самое отечество, всё отнято у Иудеев. Агарь и Исмаил блуждают долгое время около источника и не видят его: Евреи могли бы увидеть во всех Священных Писаниях Иисуса Христа, свет креста Его сияет всюду, они находятся среди Его царства, - но мрак, которым они окружены в своем жалком ослеплении, скрывает Его от них.<br /><br />‹…›<br />Заметим, между прочим, что Авраам отпустил Агарь одну с сыном, не дав ей ни раба для несения небольшого дорожного запаса, который она взяла с собой, ни проводника для указания пути в пустыне, между тем как он имел такое множество рабов. Это подает нам случай заметить весьма похвальную черту в нравах древних Патриархов: не смотря на то, что они имели множество рабов, знаменитейшие из них не пренебрегали занятиями, которые мы теперь считаем уделом работников и слуг; учились делать все, чтобы быть в состоянии, в случае нужды, воспользоваться своим знанием и умением. Таким образом, тогда нужда никого не застигла врасплох. — Как жалки молодые люди нашего времени, которые, вследствие ложных понятий о воспитании, часто пренебрегают средствами к образованию себя, коими в изобилии наделил их Промысел Божий, и являются в свет только с одним запасом тщеславия и невежества!</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=21&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=21&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}