{"xml":"<p ><div><i>Тогда Бог отверз очи ее</i> (см. выше прим. на <a href=\"/bible-index/bible/?b=10&c=3&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И открылись глаза у них обоих, и узнали они, что наги, и сшили смоковные листья, и сделали себе опоясания.</span></span>Быт. 3:7</a>).<br /><br /><i>Источник воды</i>. Некоторые полагают, что он открылся чудесно. Можно, впрочем, думать и так, что Агарь усмотрела кладезь, прежде не примеченный; ибо жители пустынь аравийских, по свидетельству Диодора (Bibl. LXIX), имеют обыкновение закрывать отверстия кладезей, ими устроенных, и делать неприметными.<br /><br />‹…›<br />Но если кто по внутреннем борении жизни закона с жизнью благодати пристрастно прилепится к рабскому состоянию закона, тот с Измаилом должен странствовать в пустыне и претерпеть смертную жажду (<a href=\"/bible-index/bible/?b=10&c=21&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и не стало воды в мехе, и она оставила отрока под одним кустом</span></span>Быт. 21:15</a>), доколе он познает свою нищету, Бог услышит его вопль (<a href=\"/bible-index/bible/?b=10&c=21&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> и услышал Бог голос отрока [оттуда, где он был]; и Ангел Божий с неба воззвал к Агари и сказал ей: что с тобою, Агарь? не бойся; Бог услышал голос отрока оттуда, где он находится;</span></span>Быт. 21:17</a>) и вновь отверзнет очи его, чтобы найти источник благодати и воду жизни.<br /><br />***<br />Агарь и сын ее сидят подле обильного источника и умирают от жажды; нужно было, чтобы Бог послал Ангела (<a href=\"/bible-index/bible/?b=10&c=21&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> и услышал Бог голос отрока [оттуда, где он был]; и Ангел Божий с неба воззвал к Агари и сказал ей: что с тобою, Агарь? не бойся; Бог услышал голос отрока оттуда, где он находится;</span></span>Быт. 21:17</a>) чудным образом открыть глаза Агари и показать ей источник, между тем как легко было его увидеть, и он был ей необходим: увидев его, она спешит утолить жажду своего сына и радуется, как будто бы с этой живительной водой она нашла всё. В этом можно видеть живое изображение грешника, которого греховные привычки удаляют от Бога и заставляют блуждать в пустыне страстей, где он скоро бывает доведен до ужаснейшей крайности. Если в то время, когда небо скрывается от очей его, омраченных грехом, он, чувствуя тяжкое положение, в которое приведен своими грехами, начинает стенать и взывать к Богу, как Агарь, о плачевной участи души своей: то Бог внезапно благословляет его слезы и в священных водах покаяния указует врачевство от уныния и скорби, его пожирающих.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=21&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=21&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}