{"xml":"<p ><div><i>Кто сказал бы Аврааму</i> и проч. То есть кто посмел бы обнадеживать Авраама, что Сарра может иметь детей?<br /><br />Должно заметить, что Сарра говорит <i>кормить грудью</i> вместо <i>родить</i>. Роскошь ныне разделяет сии действия, но в природе и намерениях Божиих они составляют одно свойство матери.<br /><br />***<br />Священное писание говорит, что Сарра сочла себе за честь, за удовольствие, за обязанность кормить сына своего собственным молоком. Святой Амвросий Медиоланский строго осуждает матерей, которые, без важных причин, отказывают своим детям и себе самим в утешении столь естественном и столь Христианском. Это полу-матери, или даже вовсе не матери детей своих: вверяя их чужой женщине, они даже не всегда достаточно заботятся выбрать кормилицу добрую и честную; а опыт свидетельствует, что кормилицы, имеющие дурные привычки, передают детям с молоком семена пороков, которые в последствии отравляют им всю их жизнь. Счастливо дитя, вскормленное матерью Христианкой! «Я желаю, - говорит один умный писатель (De Laurentie Letres sur l'education), - я желаю, чтобы дитя долгое время покоилось на коленях матери, - не для того, чтобы принимать ласки, которые его изнеживают, но чтобы пользоваться советами и попечениями, которые его укрепляют». Счастливое дитя! Его мать будет нежно направлять первые шаги его жизни и будет утешать его в первых скорбях; она вложит в ум его первые мысли, и пробудит первые движения в его сердце; она первая будет говорить ему о Боге; она откроет его очи для созерцания этой обширной вселенной... она истолкует ему некоторые чудеса творения. Посмотрите на это дитя, которое молится на коленях с глубоким вниманием! Откуда эта сила? Молитва есть возношение души к Богу: и это дитя, которого заботы ограничены только одними игрушками, способно возноситься к небу? Да! И такое чудо сделано матерью, или лучше сказать, эта мысль о Боге врожденна человеку, и довольно одного нежного голоса для ее пробуждения. Дитя еще ничего не знает, а уже Бог - Существо Непостижимое, ему присущ. О, Философы! Размышляли ли вы когда-нибудь об этом чуде?</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=21&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=21&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}