{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div> <b>Бог яве приидет, Бог наш, и не премолчит </b><br /><br /> В этих словах содержится пророчество о втором пришествии Христовом. В первое свое пришествие Иисус Христос явился на земле тайно, так что сам диавол не знал его; ибо, если бы он знал, то не спрашивал бы Господа, когда они были на горе: <i>«аще Сын еси Божий»</i>. Во второе пришествие Господь приидет напротив явно на землю вместе с силами и славою многою. Тогда Господь приходил в образе раба, подобно ловцу, который имел своею целью уловить некогда возмутившегося против Бога диавола; во второе свое пришествие Он приидет напротив как Судия всей твари. <i>«Яко же бо молния исходит от восток»</i>, говорит Писание, <i>«и является до запад, тако будет пришествие Сына человеческого»</i> (<a href=\"/bible-index/bible/?b=470&c=24&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> ибо, как молния исходит от востока и видна бывает даже до запада, так будет пришествие Сына Человеческого;</span></span>Мф. 24:27</a>). Это второе пришествие Господне будет для всех и страшным и явным. Выражение «<i>не премолчит</i>» значит тоже, что не потерпит потом во веки никакого нечестия. <br /><br /><b>Огнь пред Ним возгорится, и окрест </b> (вокруг) <b>Его буря зельна</b> (сильная). <br /><br />Этими словами псалмопевец предрекает, что явление Господа на земле во второе пришествие будет грозное и нестерпимое. Таким некогда созерцал это явление в своем видении и пророк Даниил: <i>«Река огненная течаше исходящи пред ним»</i>, говорится в его книге,<i> «престол Его пламень огненный, колеса Его огнь палящ»</i> (<a href=\"/bible-index/bible/?b=340&c=7&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Видел я, наконец, что поставлены были престолы, и воссел Ветхий днями; одеяние на Нем было бело, как снег, и волосы главы Его - как чистая волна; престол Его - как пламя огня, колеса Его - пылающий огонь.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Огненная река выходила и проходила пред Ним; тысячи тысяч служили Ему и тьмы тем предстояли пред Ним; судьи сели, и раскрылись книги.</span></span>Дан. 7:9-10</a>). Под «<i>бурею</i>» разумеется порывистое и сильное движение воздуха, которым будет сопровождаться тогда нисшествие Божие на землю.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div><p > Чин <strong>воеводы</strong> отличается от должности судьи. Воевода перед противником не обнаруживает себя сразу, но оставляет врагу судить о нем как хочет; ведь главное для него — одолеть неприятеля. <strong>Судья</strong> же немедленно представляет себя тем, кого намеревается судить.<br /> Разнится с должностью судьи и звание <strong>учителя</strong>. Для учителя главное — обучить своих воспитанников, посему нередко снисходит он на их уровень и говорит с ними как товарищ. <strong>Судья</strong> же от начала и до конца обязан быть в глазах подсудимых лишь судьей и никак иначе.<br /> И профессия <strong>врача</strong> не похожа на должность судьи: очевидное различие между этими двумя родами занятий — то же, что и в первых двух случаях.<br /> Бог, братья, предстал миру в человеческом теле одновременно <strong>и как воевода, и как учитель, и как врач</strong>. Однако как судия Он еще не явился. Умолчал Он в первое Свое пришествие высказать перед всеми Свое высочайшее достоинство, но оставил врагам, воспитанникам и больным людям судить о Нем как знают. Имевший здравое суждение мог распознать Его как Бога, сокрытого в теле: это явствовало и из Его слов, и из дел, и из человеколюбия, и из небесных знамений при Его рождении, распятии, воскресении и вознесении. У кого же ум был помрачен какой-либо пагубной страстью, тот не мог Его ни познать, ни признать Богом.<br /> Но когда придет Он как Судия, тогда никто уже не будет спрашивать Его: <em>«Ты ли это?»</em> или <em>«Кто Ты?»</em> — ибо в тот момент все узнают, что это и вправду Он. Пред Ним вострубят Ангелы, на небе будет блистать Его крест, огнь пред Ним возгорится, и окрест Его буря зельна будет видима. Тогда верующие и неверующие, праведные и грешные прозреют и узнают — Судию. Возрадуются тогда только те, кто распознал Его как Бога и в вертепе, и на кресте. Для них Его пришествие поистине станет отрадой, так как в Судии узнают они Того, с Кем вместе ратовали, от Кого научились и Кем уврачевались.<br /> О преславный Спаситель, помилуй нас и исправь нас прежде второго Твоего пришествия. Тебе слава и похвала вовеки. Аминь.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Охридский пролог\" святителя Николая Сербского: 6 ноября (24 октября)</div></p></div></p>"}