{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div> Заботясь о жертвах, не думай, говорит Господь к народу своему, что в этом одном и заключаются твои обязанности по отношению ко Мне. Знай, что Я вовсе не нуждаюсь в твоих жертвах, как не нуждаюсь и вообще ни в чем вещественном; а скорее сам раздаю каждому все, в чем кто имеет нужду. И потому впредь Я не приму от тебя подобных жертв твоих. Но еще сильнее Господь упрекает народ израильский за такой неправильный взгляд на жертвы чрез пророка Исаию. <i>«Что Ми множество жертв ваших?»</i> говорит там Господь. <i>«Исполнен есмь, всесожжений овних, и тука агнцов, и крове юнцов и козлов не хощу. Кто бо взыска сия от рук ваших»</i> (<a href=\"/bible-index/bible/?b=290&c=1&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> К чему Мне множество жертв ваших? говорит Господь. Я пресыщен всесожжениями овнов и туком откормленного скота, и крови тельцов и агнцев и козлов не хочу.</span></span>Ис. 1:11</a>, 12)? Такой же упрек изрекает потом Господь народу своему чрез пророка Иеремию в следующих словах: <i>«вскую Мне кадило от Савы приносите, и кинамон»</i> (корицу) <i>«от земли дальния»</i> (<a href=\"/bible-index/bible/?b=300&c=6&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Для чего Мне ладан, который идет из Савы, и благовонный тростник из дальней страны? Всесожжения ваши неугодны, и жертвы ваши неприятны Мне.</span></span>Иер. 6:20</a>)? И в другом месте у того же пророка читаем: <i>«яко не глаголах ко отцем вашым, и не заповедах им о всесожжениях и жертвах»</i> (<a href=\"/bible-index/bible/?b=300&c=7&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> ибо отцам вашим Я не говорил и не давал им заповеди в тот день, в который Я вывел их из земли Египетской, о всесожжении и жертве;</span></span>Иер. 7:22</a>). Многое и другое в том же смысле говорил Господь чрез разных пророков к народу своему относительно жертв, и приведенные выше слова суть не единственные в этом роде. Но нам могут возразить, что ведь сам Бог первый передал своему народу чрез Моисея разные законоположения о жертвах, а теперь называет жертвы лишними. В разрешение такого кажущегося противоречия мы ответим: действительно, сам Бог первоначально дал своему народу некоторые законоположения относительно жертв, но Он сделал это не ради Себя, потому что Сам Он не нуждался в этих жертвах, а единственно из снисхождения к слабости и очерствелости своего народа. Зная однажды на всегда об этом народе, что он научился в Египте приносить жертвы, что жертвы эти ему приятны, что его трудно сразу оторвать от них и снисходя, как мы заметили, к этой его слабости, Господь по своему мудрому домостроительству установил жертвы Себе чрез Моисея, установил для того, чтобы народ Божий, собираясь на эти жертвоприношения, как можно чаще вспоминал о своем Господе и чтобы посредством жертвоприношений, которые так приятны были ему, лучше можно было сохранить в нем истинное благочестие, в народе неблагодарном и легко забывающем благодеяния Божии. Но теперь, когда народ израильский в продолжение очень долгого периода времени и великими знамениями был наконец достаточно утвержден в той истине, что Бог, которому он молится и приносит свои жертвы, и есть только один Бог истинный, Господь выясняет пред этим народом настоящий смысл жертв и положительно объявляет, что они бесполезны и излишни. Да устыдятся же после всего этого иудеи, которые бегут прочь от истины и закрывают свои глаза пред светом, заключающимся в словах св. Писания.</div></p>"}