{"xml":"<p ><div>Сделав упоминание нам о винограде, а потом научив, что отторженная ветвь и как бы отсеченная от питающей ее матери будет совершенно негодна и должна быть истреблена огнем, Он тем самым немалый страх внушил ученикам пред этим. Ведь слышание об ужасном, хотя бы оно даже и не предстояло в настоящем, способно немалые вызывать страхи, особенно когда неизвестность будущего способна порождать подозрение в ком-либо, что это может случиться с ними. Так и намеревающийся переплыть это море, так как предстоит возможность испытать бурю и напор свирепого волнения и неукротимых волн, хотя бы еще и не видал наступление их, но в одних только, и притом еще о неизвестном, заботах, без сомнения, испытывает страх как бы уже пред наступающим. Поэтому в Апостолах, трепетавших и, может быть, пришедших в страх от слышания об ужасах и оцепеневших пред испытанием будущих бед, благополезным считает возобновить мужественное настроение и, оставив печальные слова, говорит им о радости в Боге. Не ради того, говорит, ученики Мои, Я веду теперь речь к вам, чтобы вызвать в вас боязливое настроение или устрашить неизвестностью (будущего) и видеть вас наперед уже сокрушаемыми будущим злом и несмелыми к совершению добра, но для того, чтобы было противоположное сему и чтобы вы имели Мою радость или <b> «Моя радость в вас пребыла»</b>.<br />Но что это означает и что чрез это желает вразумить нам Христос, это считаю нужным рассмотреть точнее.<br />Двояко должно понимать это. Или в смысле, не имеющем ничего особенного, можно толковать так, чтобы вы имели радость о Мне или ко Мне. Таковой ведь и сами вы своею силою сможете достигнуть, разумея награду сверхмирных благ, будущее воздаяние за ваши труды и величие славы у Бога. Или же, имея в виду и разумея нечто другое, не замедлим прийти и к более глубокому умозрению, ибо, полагаю, всеми силами надлежит благочестиво доискиваться цели всего умозрения.<br />Итак, что же означает выражение: <b>«Дабы радость Моя была в вас»</b>? Не то ли, что Единородный стал подобным нам, то есть человеком, но только без греха, решив претерпеть и пострадать все, к испытанию чего принудило Его проклятое безумие иудеев? Так, мы найдем Его подвергнутым обидам, преследуемым, оскорбляемым горькими поношениями, оплеванным, заушенным, испытавшим удары бичей и наконец, при этом, ради нас и за нас пригвожденным ко кресту. При всех этих столь ужасных муках Он не впал в печаль и не устрашился домостроительно претерпеть бесславные страдания, но был исполнен приличествующего Ему веселия и радости, когда созерцал множество спасаемых и исполняемою волю Бога и Отца. Поэтому бесчестие обращал в радость, страдания считал наслаждением. И хотя на Него были направлены многие и неслыханно дерзкие оскорбления, однако ж мы найдем написанное о Нем, что тогда Иисус <i> «возрадовался духом и сказал: исповедуюсь Тебе, Отче, Господи неба и земли, что скрыл Ты сие от премудрых и разумных и открыл сие младенцам; да, Отец, потому что так (такое) благоволение было пред Тобою»</i> (<a href=\"/bible-index/bible/?b=490&c=10&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> В тот час возрадовался духом Иисус и сказал: славлю Тебя, Отче, Господи неба и земли, что Ты утаил сие от мудрых и разумных и открыл младенцам. Ей, Отче! Ибо таково было Твое благоволение.</span></span>Лк. 10:21</a>). Слышишь, что, когда созерцал умудренными некогда бывших младенцами и неразумными, радуется и ликует посредством Духа и как бы возносит за нас радость спасающему Отцу. А также, когда проходил Самарянскую страну и утомился <i> «от путешествия»,</i> как написано, <i>«сел при источнике»</i> Иаковлевом (<a href=\"/bible-index/bible/?b=500&c=4&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Там был колодезь Иаковлев. Иисус, утрудившись от пути, сел у колодезя. Было около шестого часа.</span></span>Ин. 4:6</a>). Когда же женщина-блудница (τὸ γύναιον) указывала Ему надобность почерпнуть (воду) и Он говорил ей подобающую речь и ожидал имевший прийти самарянский народ, тогда Он является пренебрегшим даже необходимую пищу. Что сказал Он к ученикам, советовавшим Ему принять яства? <i>«Моя пища есть, да творю волю Отца Моего и совершу Его дело»</i> (<a href=\"/bible-index/bible/?b=500&c=4&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус говорит им: Моя пища есть творить волю Пославшего Меня и совершить дело Его.</span></span>Ин. 4:34</a>). Не ясно ли было и отсюда, что веселием для себя и радостию ставил исполнение отеческих желаний, то есть возведение к спасению впавших в погибель? Это несомненно.<br />Итак, «это», говорит, все Я высказываю вам для того, <b>«чтобы радость Моя в вас была»</b>, то есть чтобы вы желали радоваться об одном только том, о чем и Я, чтобы вы были мужественны в подвигах и, опоясанные надеждою о спасаемых, если бы что и пришлось пострадать ради этого, не впадали уже в недеятельную беспечность, а еще обильнее тогда радовались, как скоро и чрез вас исполняется воля <i>«всем человекам Хотящего спастись и в познание истины прийти»</i> (<a href=\"/bible-index/bible/?b=610&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Который хочет, чтобы все люди спаслись и достигли познания истины.</span></span>1 Тим. 2:4</a>). Вот об этом-то радовался и Я и весьма приятными считал труды. Итак, когда, говорит, вы решитесь иметь «<b>радость</b>», которую Я счел приличною для Себя, тогда будете иметь ее совершенною и всецелою.<br />Действительно полнейшею и совершеннейшею мы считаем ту <b>«радость»</b>, что в Боге и ради Бога и о делах добрых, по причине твердости и неизменности надежды и потому, что она касается таких предметов, которыми свойственно было услаждаться не только нам, но и Самому Иисусу. Несовершенною же радостью называем мирскую потому, что она оказывается непостоянною и относящеюся к тому, к чему не должно, то есть к предметам мирским, которые улетучиваются наподобие призраков и тени. Равно и совершенною ненавистью называем ту, что бывает в нас к чему-либо справедливо и правильно, как, без сомнения, и блаженный Давид о противниках славы Божией говорит: <i> «Совершенною ненавистью я возненавидел их»</i> (<a href=\"/bible-index/bible/?b=230&c=138&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Полною ненавистью ненавижу их: враги они мне.</span></span>Пс. 138:22</a>), – совершенною же любовью (называем) ту, что избравших ее в Боге и для Бога заставляет всецело отдаваться Богу, а не каким-либо земным и ничего не стоящим предметам.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\".<br /> <br />Часть 3-я.<br /><br />Книга десятая.<br /> Глава II.<br />О том, что Сын единосущен Богу и Отцу, а не инороден или разнороден, по превратному учению некоторых.<br /><br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=15&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=15&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}