{"xml":"<p ><div>Ужасам, которые некогда должны постигнуть их за их благопослушание и добродетельное настроение души, противопоставил опять пользу от любви к Нему, так что радостью от этого и стремлением к высшему уничтожится тяжесть тех (ужасов) и то, что некогда казалось печальным, обратится в ничто. Сладок боголюбцам труд тогда, когда близка и обильна награда. Но кто же представит что-либо большее и кто в состоянии указать нечто более славное, как быть и называться другом Христа? Заметь, что это достоинство далеко превышает и самые пределы человеческой природы. Ведь все существа суть рабы Сотворившего их, по гласу Псалмопевца (<a href=\"/bible/?b=230&c=118&i=91\"><span><span class=\"verse-text\"><span class=\"align-super\">91</span> По определениям Твоим все стоит доныне, ибо все служит Тебе.</span></span>Пс. 118:91</a>), и нет ни одной твари, которая не подчинялась бы игу рабства, поскольку это подобает Творцу и твари. В самом деле, сотворенное не может быть равным Творцу своему – никоим образом, – напротив, сущий над всеми Бог владычествует и правит над Своими созданиями. Если, таким образом, все подчинено Богу и подклоняет Ему рабскую выю, то Господь возводит святых к превышающей их природу славе, если они окажутся желающими делать угодное Ему, и как бы в качестве дароприношения (плодоношения) ставит безукоризненное подчинение Ему. Славна поэтому и достойна соревнования награда.<br />Кроме того, в этом изречении должно обратить внимание вот на что, ибо это принесет немалую пользу: если <b>«дружбы»</b> с Сыном будет некоторым достаточно для того, чтобы удостоиться свободы и уже не называться «рабами», то каким образом Он мог бы быть рабом или тварью и созданным, по безумному мнению некоторых? Не в состоянии, конечно, давать другим честь свободы тот, кто будет иметь лишенною ее (свободы) свою собственную природу, ибо, думаю, прежде прочих надо самому быть таковым, и тогда уже будет прилично давать свое благо (другим) неимущим. Но у святых Апостолов или и у других всех вообще, чрез веру восшедших в дружбу с Господом нашим Иисусом Христом, достоинство это могло быть только полученным и данным в качестве почести, а не одинаковым (с Ним) образом. Подобием с Ним достигшие славы свободы доказывают, что Ему только Одному она присуща по природе, ибо усвоенное всегда уподобляется природному.<br />Впрочем, надо заметить – всесторонне, думаю, надо исследовать все полезное и заключающее в себе нужное объяснение, – что оправдание от веры во Христа открыто гораздо ранее оправдания по закону и что, кроме того, верующим и повинующимся Христу открывается знание Божественных тайн и воля Бога и Отца изъясняется ведающим ее Сыном, а неуверовавшим – отнюдь нет.<br />И это также постараемся доказать посредством Богодухновенного Писания, для пользы немного остановившись на этом. Так, в одной книге Моисея написано, что поверил <i> «Авраам Богу»</i> (<a href=\"/bible/?b=10&c=15&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Аврам поверил Господу, и Он вменил ему это в праведность.</span></span>Быт. 15:6</a>), и при этом вера ему вменена «<i>в оправдание, и другом Бога был назван</i>» (<a href=\"/bible/?b=660&c=2&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И исполнилось слово Писания: \"веровал Авраам Богу, и это вменилось ему в праведность, и он наречен другом Божиим\".</span></span>Иак. 2:23</a>). Какого же рода была вера или как назван был другом Бога? Выслушай.<i> «Выйди из земли твоей и из родства твоего и иди в землю, которую тебе покажу»</i> (<a href=\"/bible/?b=10&c=12&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И сказал Господь Авраму: пойди из земли твоей, от родства твоего и из дома отца твоего [и иди] в землю, которую Я укажу тебе;</span></span>Быт. 12:1</a>). Также и когда получал повеление принести в жертву единородного своего (сына Исаака) во образ Христа, он постигал цель, скрывавшуюся в Боге. Так и Спаситель сказал о нем в беседе к нечестивым иудеям:<i> «Авраам отец ваш радовался, чтобы видеть день Мой, – и видел и возрадовался»</i> (<a href=\"/bible/?b=500&c=8&i=56\"><span><span class=\"verse-text\"><span class=\"align-super\">56</span> Авраам, отец ваш, рад был увидеть день Мой; и увидел и возрадовался.</span></span>Ин. 8:56</a>). Итак, за послушание и жертву Божественный Авраам назван был другом Бога и облекся похвалою праведности. И не это только одно, но и удостоился Божественных слов и познал совет Божий, относившийся к последним временам. Ведь в конце веков умер за нас Христос, истинно священная и святая жертва, вземлющая грех мира (<a href=\"/bible/?b=500&c=1&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> На другой день видит Иоанн идущего к нему Иисуса и говорит: вот Агнец Божий, Который берет на Себя грех мира.</span></span>Ин. 1:29</a>).<br />Но обрати, пожалуйста, внимание опять на то, что то же самое совершается и с теми, которые чрез веру возвысились до дружбы со Спасителем нашим Христом. Услышали и они: <i>«Выйди из земли твоей».</i> А что и они охотно это сделали, слушай, что говорят: <i>«Ибо не имеем здесь пребывающего города, но будущего отыскиваем, которого строитель и создатель – Бог»</i> (<a href=\"/bible/?b=650&c=13&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> ибо не имеем здесь постоянного града, но ищем будущего.</span></span>Евр. 13:14</a>, <a href=\"/bible/?b=650&c=11&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо он ожидал города, имеющего основание, которого художник и строитель Бог.</span></span>Евр. 11:10</a>). Ведь пришельцы они и переселенцы на земле; имеют свое жительство на небесах, оставляя землю, сколько это можно говорить относительно боголюбивого настроения души их, и устремляясь к вышней обители. Эту обитель показал им Спаситель в словах:<i> «Пойду и приготовлю место вам: когда же приду, возьму вас с Собою, дабы где (есмь) Я, и вы были»</i> (<a href=\"/bible/?b=500&c=14&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И когда пойду и приготовлю вам место, приду опять и возьму вас к Себе, чтобы и вы были, где Я.</span></span>Ин. 14:3</a>). Слышали они и о выхождении от родства своего. Но как докажем это? Приведем слова Самого Христа:<i> «Любящий отца или матерь более Меня не достоин Меня»</i> (<a href=\"/bible/?b=470&c=10&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Кто любит отца или мать более, нежели Меня, не достоин Меня; и кто любит сына или дочь более, нежели Меня, не достоин Меня;</span></span>Мф. 10:37</a>). А что родство с Богом предпочитается родству земному и плотскому и любовь ко Христу ставится гораздо выше у истинно чтущих Его, это несомненно. И блаженный Авраам имел повеление принести собственного сына в воню благоухания Богу, а опоясанные праведностью от веры получали повеление приносить не других, но самих себя, как сказано: представьте <i>«тела ваши как жертву живую, святую, благоугодную Богу, как разумное служение ваше»</i> (<a href=\"/bible/?b=520&c=12&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак умоляю вас, братия, милосердием Божиим, представьте тела ваши в жертву живую, святую, благоугодную Богу, <i>для</i> разумного служения вашего,</span></span>Рим. 12:1</a>), – когда и о них написано: «<i>Кто суть Христа Иисуса</i>, (те) <i>свою плоть распяли со страстями и похотями</i>» (<a href=\"/bible/?b=550&c=5&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Но те, которые Христовы, распяли плоть со страстями и похотями.</span></span>Гал. 5:24</a>). Они познали также и тайну во Христе, ибо ведают «<i>силы будущего века</i>» (<a href=\"/bible/?b=650&c=6&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и вкусивших благого глагола Божия и сил будущего века,</span></span>Евр. 6:5</a>) и имеющее быть в последние времена, потому что восприимут награды за свои труды и получат возмездие за благочестие ко Христу.<br />Итак, праведниками и друзьями Бога назовемся мы, как и Авраам. Но гораздо древнее подзаконной жизни евангельская, то есть чрез веру и любовь к Богу проявленная тогда в первом Аврааме, как в главе плотского рода, то есть Израиля. Пришедшая же теперь, как от образа к истине, превосходно осуществляется в самих святых учениках, как в начатке духовного рода и взятого во владение народа, который и народом святым называется и царским священством (<a href=\"/bible/?b=670&c=2&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но вы - род избранный, царственное священство, народ святой, люди, взятые в удел, дабы возвещать совершенства Призвавшего вас из тьмы в чудный Свой свет;</span></span>1 Пет. 2:9</a>). Поэтому и к матери иудеев, разумею синагогу, гласом Псалмопевца сказано:<i> «Вместо отцов твоих стали сыны твои»</i> (<a href=\"/bible/?b=230&c=44&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Вместо отцов Твоих, будут сыновья Твои; Ты поставишь их князьями по всей земле.</span></span>Пс. 44:17</a>). Хотя и были сынами иудейской синагоги Божественные ученики, ибо воспитались на Моисеевских узаконениях, но обратились в отцов, заняв место Авраама, и стали началом рода духовного, почему и начальниками по всей вселенной поставляются, священнодействуя Евангелие Христово, как тот (Авраам) – Исаака в качестве прообраза Христа. Говорим это, отнюдь не ставя блаженного Авраама вне должной и подобающей ему славы, но показывая в нем, как в образе, домостроительно совершенное Христом в последние времена.<br />Таким образом, честь дружбы с Богом следует и как бы сопрягается со свободою чрез веру, что проявилась тогда в первом Аврааме, теперь же опять, как в начатке, во святых учениках. Говорить это уполномочивает нас божественный Павел, немало состязуясь с иудеями о том, что праведность веры гораздо древнее праведности по закону. Так, когда он вел речь об обрезании по плоти, то утверждал, что дано оно начатку рода, то есть Аврааму, не ради другого чего, как для того, чтобы быть <i> «знаком и печатью веры в необрезании»</i> (<a href=\"/bible/?b=520&c=4&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И знак обрезания он получил, <i>как</i> печать праведности через веру, которую <i>имел</i> в необрезании, так что он стал отцом всех верующих в необрезании, чтобы и им вменилась праведность,</span></span>Рим. 4:11</a>). Если же прежде закона необрезание, с которым – и вера, после же – обрезание, не имеющее похвалы от веры, и Авраам уверовал в необрезании, то как же праведность чрез веру не будет древнее жительства по закону, как скоро (люди) оправдываются и освобождаются чрез дружбу с Богом, как Авраам? Ведь таким образом Он будет и <i> «отцом многих народов»</i> (<a href=\"/bible/?b=520&c=4&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Он, сверх надежды, поверил с надеждою, через что сделался отцом многих народов, по сказанному: \"так <i>многочисленно</i> будет семя твое\".</span></span>Рим. 4:18</a>), вследствие обетования, не по плоти. Вот это теперь мы и сочли полезным высказать, потому что Господь сказал: «<i>Уже не зову вас рабами: вы други Мои есте, потому что все, что услышал Я от Отца</i>», возвестил вам.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\".<br /> <br />Часть 3-я.<br /><br />Книга десятая.<br /> Глава II.<br />О том, что Сын единосущен Богу и Отцу, а не инороден или разнороден, по превратному учению некоторых.<br /><br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=15&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=15&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}