{"xml":"<p ><div>С большим искусством делает легким самое наитяжелейшее и удивительным образом заставляет радоваться тому, над чем следовало немало скорбеть. Ведь ненависть от кого-либо действительно тяжела, благодаря возникающему из-за нее иногда вреду и неожиданным наветам, но приятно и это ради Бога и, когда бывает за благочестие, служит яснейшим доказательством того, что не мирской человек тот, кто терпит это от кого-либо. Как в телах, так, полагаю, и в нравах должно быть сродство, и тожество нравов и подобие во всем может служить выражением близости по крови. «Всякое животное любит подобное себе», по написанному, <i>«и к подобному себе прилепится муж»</i> (<a href=\"/bible-index/bible/?b=280&c=13&s=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Всякое животное любит подобное себе, и всякий человек - ближнего своего.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Всякая плоть соединяется по роду своему, и человек прилепляется к подобному себе.</span></span>Сир. 13:19-20</a>). И так как единство нравов свидетельствует о законе любви друг к другу, то святой должен сожительствовать со святым и весьма приятно будет и достолюбезно для них быть вместе, – так же и с грешным (будет общаться) человек такого же настроения. Вот почему и закон Моисеев делал различие между святым и скверным, держа их отдельно друг от друга и не смешивая между собою (<a href=\"/bible-index/bible/?b=30&c=10&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> чтобы вы могли отличать священное от несвященного и нечистое от чистого,</span></span>Лев. 10:10</a>), соответственно закону любви, <i>«ибо портят нрав добрый беседы худые»</i> (<a href=\"/bible-index/bible/?b=530&c=15&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Не обманывайтесь: худые сообщества развращают добрые нравы.</span></span>1 Кор. 15:33</a>), – и разнохарактерные нравы всегда почти враждуют друг с другом и противоположные настроения как бы обвиняют себя взаимно, так как каждое одобряет только свои проявления. Поэтому любитель добродетели необходимо возбуждает к себе ненависть тем, что должно вызывать почтение к нему, именно тем, что разоблачает зло и выводит на вид срамоту дурных людей противоположностью своих нравов. Ведь с проявлением добра необходимо открывается срамота зла. По этой, думаю, причине против любителей добродетели неистовствуют те, кто не ревнуют о сходном с ними образе жизни.<br />Итак, не дозволяет Своим ученикам скорбеть, хотя бы они и видели себя в ненависти у мира за свою добродетель и благочестие к Нему, напротив, научает их радоваться как получающим ненависть от мира в доказательство того, что они будут славны у Бога и достойны всякой похвалы. Смотри же, как указал Он на опасность, если не захотят выносить то, на что надлежало им решиться. Ведь ненависть от кого-либо, без сомнения, не совсем безвредна, но Бог не освобождает от нее, напротив, – некоторая великая прибыль есть в желании претерпеть ее. Если ненавидимый у помышляющих мирское считается как бы вне мира, то необходимо думать, что тот, к кому нет ненависти, сам уже причастен злу мира.<br />Итак, чему же чрез это научил Христос? Тому, чтобы они с дерзновением проповедывали и из страха пред какими-либо нечестивцами, не желающими повиноваться Божественной проповеди и препятствующими призывающему к целомудрию учению, не оставляли слушателей без пользы, но, пренебрегая вредом, нередко могущим быть от ненависти, имели горячую и нелицемерную решимость, ничего вообще не считая и ничего не полагая более полезным, кроме того, чтобы угодить Богу. Это и Павел, прекрасно раскрывая, пишет так: <i>«Теперь людям я угождаю или Богу? Или стараюсь людям нравиться? Если бы еще людям я нравился, Христов служитель не был бы я»</i> (<a href=\"/bible-index/bible/?b=550&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> У людей ли я ныне ищу благоволения, или у Бога? людям ли угождать стараюсь? Если бы я и поныне угождал людям, то не был бы рабом Христовым.</span></span>Гал. 1:10</a>). Ведь совершенно невозможно угождать злым людям и Богу. Разве то и другое может объединяться вместе, если желания в том и другом случае доходят до полной противоположности? Одно направляется к добродетели, а другое – ко злу. Поэтому того, кто желает безраздельно служить одному только Богу и ничего не считает лучше благочестия к Нему, необходимо преследуют те, которые любят мир, когда он убеждает иметь помыслы, удаляющие от мерзости мира. Невыносимы для сластолюбцев советы, призывающие к другому некоему настроению, как, без сомнения, и полезные, хотя и горькие лекарства для людей с испорченным этими страстями телом.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\".<br /> <br />Часть 3-я.<br /><br />Книга десятая.<br /> Глава II.<br />О том, что Сын единосущен Богу и Отцу, а не инороден или разнороден, по превратному учению некоторых.<br /><br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=15&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=15&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}