{"xml":"<p ><div><br />Наша связь со Христом благоприобретена нами, имеет значение добровольного общения с Ним и совершается любовью и верою. Вера вселяется в наши души, доставляя чистый свет Богознания. А любовь требует соблюдения определенной Им для нас заповеди. Так, в одном месте, представляя любящего, Он Сам сказал: <i>«Любящий Меня заповеди Мои соблюдет»</i> (<a href=\"/bible/?b=500&c=14&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус сказал ему в ответ: кто любит Меня, тот соблюдет слово Мое; и Отец Мой возлюбит его, и Мы придем к нему и обитель у него сотворим.</span></span>Ин. 14:23</a>). Подобает поэтому знать, что мы, соединяясь с Ним в одном только словесном исповедании, не скрепляя связь этого общения подвигами любви, хотя и будем <b>«ветвями»,</b> но мертвыми и бесплодными – <i>ибо без дел вера мертва,</i> по слову святого (<a href=\"/bible/?b=660&c=2&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но хочешь ли знать, неосновательный человек, что вера без дел мертва?</span></span>Иак. 2:20</a>; ср. <a href=\"/bible/?b=660&c=2&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Ибо, как тело без духа мертво, так и вера без дел мертва.</span></span>Иак. 2:26</a>). Если поэтому кто окажется и будет такого именно рода <b>«ветвью»,</b> так сказать – бесплодно свешивающеюся со ствола виноградного, тот пусть знает, что он непременно подвергнется ножу земледельца, ибо Он, без сомнения, срежет ее и как негодную сушь отдаст в пищу огню. Таков суд над бесплодными, как и о смоковнице, взятой в виде притчи, владыка поля говорит земледельцу: <i>«Сруби ее, для чего и землю занимает?»</i> (<a href=\"/bible/?b=490&c=13&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и сказал виноградарю: вот, я третий год прихожу искать плода на этой смоковнице и не нахожу; сруби ее: на что она и землю занимает?</span></span>Лк. 13:7</a>).<br />Так и здесь, полагаю, Бог и Отец всего срезает бесплодную и засохшую массу ветвей, без всякой пользы висящую на духовной виноградной лозе.<br />Думаю я, что Попечитель наших душ, то есть Бог, посредством этой притчи желает показать, какого рода и сколь большой вред потерпит душа, отсеченная от общения с Ним. Ведь в ничто обратится и бесполезною будет она во всяком доброделании – притом, без сомнения, будет предана наказанию и станет пищею всепожирающего огня. Так опять и чрез пророка Иезекииля, желая возможно яснее выразить то же самое, говорил: <i>«Сын человеческий! Чем будет дерево винограда из всех дерев, находящихся между деревами леса? Разве возьмут от него бревно для производства (плотничной) работы? Или для того, чтобы вешать на нем всякую утварь? Огонь совершает ежегодное очищение его, и он истребляется до конца, разве годен будет на изделие?»</i> (<a href=\"/bible/?b=330&c=15&i=2&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> сын человеческий! какое преимущество имеет дерево виноградной лозы перед всяким другим деревом и ветви виноградной лозы - между деревами в лесу?</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Берут ли от него кусок на какое-либо изделие? Берут ли от него хотя на гвоздь, чтобы вешать на нем какую-либо вещь?</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Вот, оно отдается огню на съедение; оба конца его огонь поел, и обгорела середина его: годится ли оно на какое-нибудь изделие?</span></span>Иез. 15:2-4</a>). Разумей отсюда, что раз отсеченное и окончательно отторгнутое оказывается совершенно негодным и не могущим употребляться ни на что нужное, годным разве только для одного огня. Не ясно ли поэтому, что хотя бы мы и сделались <b>«ветвью»,</b> отторгшись от многобожного заблуждения и исповедав веру во Христа, но если окажемся лишенными общения с Ним посредством дел, то, без всякого сомнения, разве не подвергнемся участи негодных ветвей? И что же тогда? Совсем отсекаемся, ибо будем преданы огню, лишившись и той животворной влаги, какую некогда мы получили от виноградной лозы. Ведь то, что сказал Христос о зарывшем свой талант, это каждый может видеть исполняющимся и над подвергшимися полному отсечению. Как у того отнимается и талант, так, полагаю, и от ветви (отнимается) Дух в виде как бы некоей влаги или качества.<br />А отъемлется по какой причине? Чтобы вместе с имеющими низойти в огонь не казался осужденным от Судии и Владычный Дух. Если земные владыки ничего не присуждают поспешно тем, кто раз удостоены почестей и отличены царским благоволением, но если бы кто и оказался уличенным в том, за что он должен потерпеть справедливое наказание, тот подвергся бы этому (наказанию) не прежде лишения (заслуженных им) отличий, – то разве не необходимо, чтобы душа, Вышним Судом присужденная к наказанию, прежде чем подвергнуться злу, наперед как бы лишилась благодати Духа? Вот этому-то и подвергнется бесплодная ветвь, говорит Он, прекрасно и сильно подкрепляя наши души в стремлении иметь любовь к Нему, очевидно посредством совершения добродетели и непорочной веры.<br />Также и плодоносная ветвь, говорит, отнюдь не останется лишенною попечений земледельца, но будет очищаться для того, чтобы иметь силу к большему плодоношению. Ведь тем, кто избрали себе наилучшую и возможно совершенную жизнь и решились совершать добро и ходить во всяком боголюбивом жительстве, содействует Сам Бог, пользуясь силою Духа, как бы некиим ножом, и обрезая в них с одной стороны удовольствия, которые всегда вызывают плотолюбие и телесные страсти, а с другой – те пороки, которые обычно являются в человеческих душах, загрязняя ум различного вида злом. Это, по нашему мнению, и есть то нерукотворное и разумеемое в духе обрезание, о котором Павел говорит в одном месте: <i>«Ибо не в наружности – иудей и не в наружности в плоти – обрезание, но в сокровенности – иудей и обрезание сердца в духе, (а) не в букве, кого похвала не от людей, но от Бога» </i>(<a href=\"/bible/?b=520&c=2&i=28&e=29\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Ибо не тот Иудей, кто <i>таков</i> по наружности, и не то обрезание, которое наружно, на плоти;</span><span class=\"verse-text\"><span class=\"align-super\">29</span> но <i>тот</i> Иудей, кто внутренно <i>таков</i>, и <i>то</i> обрезание, <i>которое</i> в сердце, по духу, <i>а</i> не по букве: ему и похвала не от людей, но от Бога.</span></span>Рим. 2:28-29</a>), или опять в другом месте: <i>«В Нем и вы, уверовав, обрезаны были обрезанием нерукотворным»</i> (<a href=\"/bible/?b=580&c=2&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> В Нем вы и обрезаны обрезанием нерукотворенным, совлечением греховного тела плоти, обрезанием Христовым;</span></span>Кол. 2:11</a>).<br />И мы, по тщательном рассмотрении дела, вполне должны согласиться с теми, которые говорят на это, что если должно быть некое очищение ветвям духовного винограда, а оно не может произойти, как полагаю, без труда, ибо должно подвергнуться тому же, чему и как обычно подвергается дерево, то, следовательно, соответственным образом подобает нам мыслить и о святых. Ведь любящий добродетель Бог наш наставляет нас посредством труда и скорби. Так и пророк Исаия говорит нам: <i>«Потому что отмоет Господь нечисть сынов и дочерей Сионских, и кровь очистит от среды их в духе суда и духом зноя»</i> (<a href=\"/bible/?b=290&c=4&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> когда Господь омоет скверну дочерей Сиона и очистит кровь Иерусалима из среды его духом суда и духом огня.</span></span>Ис. 4:4</a>). Кроме того, и сам божественный Павел: <i>«Если наказание терпите, то, как к сынам, к вам относится Бог, ибо какой есть сын, которого не наказывает отец?»</i> (<a href=\"/bible/?b=650&c=12&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Если вы терпите наказание, то Бог поступает с вами, как с сынами. Ибо есть ли какой сын, которого бы не наказывал отец?</span></span>Евр. 12:7</a>). Да и сам, превосходящий всякое удивление, хор святых не отказывается от свойственного святым наказания, напротив, весьма охотно допускает, говоря: <i> «Накажи нас, Господи, впрочем в суде, а не в гневе, дабы малыми нас не соделал ты»</i> (<a href=\"/bible/?b=300&c=10&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Наказывай меня, Господи, но по правде, не во гневе Твоем, чтобы не умалить меня.</span></span>Иер. 10:24</a>). Во гневе будет всецелое отсечение бесплодных ветвей, ибо посылает в наказание. В суде – напротив: то есть в рассмотрении и в умеренной степени бывает очищение плодоносных (ветвей), соединенное с весьма небольшим трудом для возбуждения к плодоношению и к происходящей вследствие этого плодородности. Поэтому некоторые, принимая это, восклицают: <i>«Господи, в скорби малой наказание Твое нам»</i> (<a href=\"/bible/?b=290&c=26&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Господи! в бедствии он искал Тебя; изливал тихие моления, когда наказание Твое постигало его.</span></span>Ис. 26:16</a>). Весьма ведь ничтожна скорбь очищения, но доставляет нам вышнее научение и делает блаженными. Пусть и блаженный Давид будет принят в свидетели, так восклицающий: <i>«Блажен человек, кого накажет Господь, – и от закона Твоего научишь его, чтобы укротить его от дней злых»</i> (<a href=\"/bible/?b=230&c=93&i=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Блажен человек, которого вразумляешь Ты, Господи, и наставляешь законом Твоим,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> чтобы дать ему покой в бедственные дни, доколе нечестивому выроется яма!</span></span>Пс. 93:12-13</a>). Поистине ужасны и злы дни для тех, которые окончательно отсечены и должны удалиться для наказания посредством огня, – дни неподкупного Суда, – но тогда Бог укрощает (наказание) наставляемым. Таковой отнюдь не подвергнется осуждению и наказанию, как скоро оказался он не бесплодною ветвью. Поэтому с исповеданием веры пусть сочетается и пылкость дел и к словам о Боге да присоединятся и дела. Вот тогда-то мы и будем со Христом и обретем твердую и крепкую силу общения с Ним, избегая опасности отсечения (от Него).<br />Это (все) сказано нами теперь, поскольку нам казалось нужным придавать толкуемому изречению духовный смысл. Но кажется, что Господь желает указать и на нечто другое, ясно говоря: <b>«Всякую ветвь, во Мне не приносящую плода, отторгает ее, и всякую плодоносящую, очищает ее, дабы плод больший приносила».</b> Ветвью, сечением Отца отторженною от общения с Христом, по моему мнению, обозначает неспособный к плодоношению Иудейский народ, при котором и секира положена, как говорит преблаженный Матфей, присоединяя, что срубаемое дерево будет предано огню (<a href=\"/bible/?b=470&c=3&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Уже и секира при корне дерев лежит: всякое дерево, не приносящее доброго плода, срубают и бросают в огонь.</span></span>Мф. 3:10</a>). Ветви же, не подлежащие окончательному отсечению, но остающиеся на виноградной лозе и долженствующие очищаться Божественным попечением, суть как уверовавшие из самих иудеев, так и после них обращающиеся из язычников, для которых хотя и одно очищение, ибо Духом Святым совершается, по Писаниям, но другого рода и отличен образ очищения. У израильтян отсекается хотение продолжать жить и действовать по закону Моисееву, а из сердца идолослужителей изъемлется увлечение древнею прелестью и нечистый сор неразумных нравов, чтобы они могли приносить приятный и истинно любезный Богу плод Божественного и евангельского научения.<br />А что и в этом смысле изречение также является нам истинным, нет ничего трудного удостовериться в этом из самих Божественных Писаний. Так, божественный Павел в одном из Посланий к уверовавшим из иудеев, когда они, пренебрегая евангельскими догматами, снова возвратились назад, почитая тени закона, пишет: <i>«Вы отделились от Христа, которые законом оправдываетесь, от благодати отторглись»</i> (<a href=\"/bible/?b=550&c=5&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Вы, оправдывающие себя законом, остались без Христа, отпали от благодати,</span></span>Гал. 5:4</a>), и опять:<i> «Говорю вам, что если обрезываетесь, Христос вам ничем не будет полезен»</i> (<a href=\"/bible/?b=550&c=5&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Вот, я, Павел, говорю вам: если вы обрезываетесь, не будет вам никакой пользы от Христа.</span></span>Гал. 5:2</a>). Если же желание оправдываться по закону делает их чуждыми Христу, то разве не вполне бесспорно, что отложение жизни по закону должно давать возможность общения со Христом? Поэтому Израиль обрезывается таким именно образом, а служивший некогда твари вместо Творца, напротив, очищается, свергая исконный недуг. И действительно, что говорит им Павел? <i>«Если, враги будучи, мы примирились с Богом чрез смерть Сына Его, тем более, примирившись, мы спасемся жизнью Его» </i>(<a href=\"/bible/?b=520&c=5&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо если, будучи врагами, мы примирились с Богом смертью Сына Его, то тем более, примирившись, спасемся жизнью Его.</span></span>Рим. 5:10</a>). Обвиняет и говорит в другом месте: <i>«Ныне же, познав Бога, лучше же – познанные от Бога, зачем опять обращаетесь к немощным и бедным началам мира, которым снова опять рабствовать хотите?»</i> (<a href=\"/bible/?b=550&c=4&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ныне же, познав Бога, или, лучше, получив познание от Бога, для чего возвращаетесь опять к немощным и бедным вещественным началам и хотите еще снова поработить себя им?</span></span>Гал. 4:9</a>). Когда, таким образом, желающие рабствовать немощным началам отчуждаются от Христа, соединяются же, напротив, не хотящие рабствовать твари вместо Творца, то разве не должно считаться общепризнанным, что образ очищения для уверовавших из язычников будет состоять в наиполезнейшем отсечении исконной прелести чрез Духа, взамен того многообразно приносящем нам всякого рода блага? Ведь при удалении и устранении зол на место их внедряется красота добродетели, ибо где удаляется постыдное, там восходит и является досточестное.<br />Должно заметить, что хотя обрезание, совершающее в нас дело очищения, и бывает чрез Духа, но податель Духа есть Сын, ибо <i> «от полноты Его все мы приняли»,</i> по слову Иоанна (<a href=\"/bible/?b=500&c=1&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И от полноты Его все мы приняли и благодать на благодать,</span></span>Ин. 1:16</a>), и Он Сам сказал нам: <i>«Приимите Духа Святого»</i> (<a href=\"/bible/?b=500&c=20&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Сказав это, дунул, и говорит им: примите Духа Святаго.</span></span>Ин. 20:22</a>). Таким образом, очищение в нас, как бы в виде обрезания чрез Духа, совершает Отец чрез Сына. Поэтому пустой оказывается терпкая и нечестивая дерзость наших противников, не убоявшихся сказать, что если виноградною лозою назвал Себя Сын, а земледельцем Бога и Отца, то Он не должен быть одной с Ним природы, ибо никакое основание, говорит он, не позволит считать когда-либо одними по природе земледельца и виноградную лозу. Когда таким образом окажется земледельцем Сын чрез обрезание Духом, то пусть уже признают наконец, что если земледельцы одновидны друг другу, поскольку они суть люди по природе, то очевидно – Сын не чужд единосущности с Отцом и Богом.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\".<br /> <br />Часть 3-я.<br /><br />Книга десятая.<br /> Глава II.<br />О том, что Сын единосущен Богу и Отцу, а не инороден или разнороден, по превратному учению некоторых.<br /><br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=15&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=15&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}