{"xml":"<p ><div>Приведенные слова должно понимать в двояком значении. Если кто подумает, что речь здесь идет к эллинам и иудеям, то скажем вот что: если бы ко всем обитателям земли не было Божественной и небесной проповеди, то есть евангельской, показующей каждому путь спасения и уясняющей дела правды, то не бессильным основанием для извинения не особенно прилежных к добродетели, быть может, послужило бы каждому совершеннейшее неведение воли Божией – ввиду этого таковые могли просить себе прощения у Бога. Но так как слово наставления сделано ко всем, то какое же, наконец, может быть извинение или какими основаниями воспользовался бы пред Судьею кто-либо, обвиняемый в постыдстве после познания (добра)? Если же об одних иудеях говорит это Господь, как слышавших, и притом часто, учение от Него и, однако ж, ничего не узнавших из того, что Он повелел мыслить и делать, то понимай так: учения вашего, говорит, они не примут, но будут учинять искушения и гонения, и всякого рода препятствия будут придумывать вам, и с досады будут возжигаться к несправедливой ненависти, будучи не в состоянии указать какое-либо прегрешение, но обвиняя одну только вашу любовь ко Мне. Как бы защищая жестокость своего безумия и смывая с себя позор сладострастия, они будут всячески выставлять Моисея и его заповеди и лицемерно прикрываться отечественными законами. Но если бы Я, пришедши, не показал заповеди гораздо лучшей, чем Моисей, если бы посредством многих слов не удостоверил, что время прообразов наконец уже миновало и что довольно образов и тени, время воссиять самой истине, – если бы я не показал это из самого закона, весьма ясно сказав: <i>«Если бы веровали вы Моисею, веровали бы Мне, ибо о Мне он писал»</i> (<a href=\"/bible/?b=500&c=5&i=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Ибо если бы вы верили Моисею, то поверили бы и Мне, потому что он писал о Мне.</span></span>Ин. 5:46</a>), если бы Я не показал Свое слово согласным со свидетельствами пророков и Мое пришествие – уже предреченным и проповеданным, тогда они имели бы основательные причины своему безумию против Меня и вас. Но так как не опущено ничего, но все сказано необходимое, что надлежало сказать, то тщетно то основание, какое у них придумывается для оправдания столь обнаженного греха.<br />Такой, думаю, смысл должен в настоящем случае соответствовать словам Спасителя. Но показывая (ученикам), что вины прегрешающих против них непростительны, и сказав, что осмеливающиеся на это подвергнутся некогда наказанию, уничтожает и премудро отнимает большую часть скорби, что, естественно, могло чрезмерно укрепить их. Ведь насилие делается иногда терпимым для обижаемых, как скоро они думают, что совершители насилия всенепременно получат наказание за свои преступления. Зная это, и Сам Владыка всех говорит: <i>«Мне отмщение, Я воздам, говорит Господь»</i> (<a href=\"/bible/?b=520&c=12&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Не мстите за себя, возлюбленные, но дайте место гневу <i>Божию</i>. Ибо написано: Мне отмщение, Я воздам, говорит Господь.</span></span>Рим. 12:19</a>). Но также и сам блаженный Павел, когда подвергся ударам от одного из архиереев, не имел никакого другого утешения в горечи страдания, кроме вот какого. Что сказал он? <i>«Бить тебя будет Бог, стена побеленная!»</i> (<a href=\"/bible/?b=510&c=23&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Тогда Павел сказал ему: Бог будет бить тебя, стена подбеленная! ты сидишь, чтобы судить по закону, и, вопреки закону, велишь бить меня.</span></span>Деян. 23:3</a>). Таким образом, служит лекарством немощи человеческой и это, то есть ожидание наказания обыкшим причинять обиды. Впрочем, выше человеческого малодушия, и притом в несравненной мере, Господь, <i>«ибо бранимый, Он не отвечал бранью (не возбранял), страдая, не угрожал»,</i> по написанному (<a href=\"/bible/?b=670&c=2&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Будучи злословим, Он не злословил взаимно; страдая, не угрожал, но предавал то Судии Праведному.</span></span>1 Пет. 2:23</a>). И когда был заушен, не сказал ничего обидного, не высказал угрозы осмелившемуся Его ударить, но весьма кротко и совсем долготерпеливо говорит: <i>«Если худо сказал Я, засвидетельствуй о худе, если же хорошо, что Меня бьешь?»</i> (<a href=\"/bible/?b=500&c=18&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус отвечал ему: если Я сказал худо, покажи, что худо; а если хорошо, что ты бьешь Меня?</span></span>Ин. 18:23</a>). Истинно поэтому слово у пророков: <i>«Потому что кто в облаках сравнится с Господом или кто уподобится Господу между сынами Божиими?»</i> (<a href=\"/bible/?b=230&c=88&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо кто на небесах сравнится с Господом? кто между сынами Божиими уподобится Господу?</span></span>Пс. 88:7</a>).<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\".<br /> <br />Часть 3-я.<br /><br />Книга десятая.<br /> Глава II.<br />О том, что Сын единосущен Богу и Отцу, а не инороден или разнороден, по превратному учению некоторых.<br /><br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=15&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=15&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}