{"xml":"<p ><div>Как бы в доказательство ясное и бесспорное искусства Очищающего представляет самих учеников. <b>«Уже»</b> сами они, говорит, очищены, получив это не от другого кого, но только <b>«ради»</b> изреченного к ним <b>«слова»</b>, то есть Божественного и евангельского наставления. А слово это – от Христа. В самом деле, разве кто из здравомыслящих будет уже сомневаться в том, что как бы некий нож и рука Отца есть Тот, чрез Кого все есть, то есть Сын, исполняющий действие земледелия в нас, которое усвояет лицу Отца, уча, что все от Отца, впрочем (не иначе как) чрез силу Сына? Так и слово Спасителя очищает нас, хотя земледелие над нами усвояется Богу и Отцу, ибо Он есть живое и острейшее Его Слово, <i>«проницающее до разделения души и духа, суставов и мозгов, и судит помыслы и намерения сердца»</i> (<a href=\"/bible-index/bible/?b=650&c=4&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ибо слово Божие живо и действенно и острее всякого меча обоюдоострого: оно проникает до разделения души и духа, составов и мозгов, и судит помышления и намерения сердечные.</span></span>Евр. 4:12</a>). Проникая до глубин души каждого и имея как Бог открытым для Себя скрывающееся в каждом намерение, Оно пустые наши предприятия подвергает острому сечению чрез действие Духа – это, по моему мнению, мы должны считать очищением, – а что способно доставлять нам пользу в стремлении к добродетели, это Оно заставляет преумножаться для плодоношения, разумеется в отношении благочестия.<br />Если поэтому земледелие над нами наисовершеннейшим образом производится Отцом чрез Сына, то суетным является – как же иначе? – излишнее и злокозненное старание противников наших доказать, что Сын оказывается разноприродным с Отцом и Богом потому, что Он Сам назван виноградною лозою, а Отец земледельцем. Пусть же рассудит опять и ясно поймет, что Он представляет Своих учеников чистыми не отдельно и особо, то есть без Единородного и при действии в них Бога и Отца, но поскольку они внимали слову Его. Поэтому как животворцем Он является чрез Сына и в Сыне, таким же, думаю, образом и земледельцем или попечителем наших душ Он справедливо должен опять представляться не иначе как чрез Сына. Если же (наши враги) считают нужным держаться раз высказанной неправды, выставляя противоположное нам учение, и если они, ввиду того что Христос назвал Себя виноградною лозою, как бы по необходимости вынуждаются усвоять (Сыну) разную природу (с Отцом), то что же, наконец, препятствует и нам самим взять путь подобного же бесстыдства и одинаковою с их болтовнею принудить их даже к невольному решению удаляться от такого ребяческого и совершенно бессмысленного представления? Ведь если, как они думают, Он лишен природного свойства с Богом и Отцом по той именно причине, что называется виноградною лозою, и является всецело разносущным, так как виноградная лоза и земледелец не имеют тожества природы, – то почему и нам, противопоставляя им точно такое же нелепое и безрассудное рассуждение, не сказать так: одним ли ветвям должен быть полезен уход занимающихся земледелием и одним ли только свешивающимся со стволов кистям должно оказывать пользу искусство (земледельца) или же нуждаться будет в попечении и сама кормилица ветвей, то есть виноградная лоза, с которою срощены и природно соединены и вырастающие из нее ветви? Но это, полагаю, не будет нуждаться в доказательстве. С нами тотчас же согласится и сам противник в том, что если не будет никакой заботы о стволах, то ничего хорошего не будет и для самих ветвей. Когда поэтому Христос называет Себя виноградною лозою, причем, без сомнения, и самый ствол виноградной лозы должен нуждаться в уходе земледельца, иначе ему наверно причинится всякий вред, то мы должны наконец будем рассуждать так, что Сын подобен нам и вместе с нами нуждается в попечении от Отца, чтобы и Он Сам не превратился в другое нечто сравнительно с тем, что Он есть, и не потерял Своего достоинства, то есть присущей Ему неизменности. Ведь к этому приводит в конце концов ребяческое возражение обыкших богоборствовать.<br />Но да исчезнет этот недуг великого безрассудства и да выступит пред нами речь о святых апостолах. <b>«Уже»</b>, говорит, <b>«вы чисты (есте) ради слова, что Я изрек вам».</b> Это подобно тому, как если бы сказал так: образ духовного очищения в Духе и посредством Духа совершен Отцом <b>«ради»</b> Моего <b>«слова»</b> над первыми вами, – вот вы, отбросив слепоту суетных обычаев и мертвости мирской, готовы к плодоношению богоугодному; вот вы освободились от подзаконной, бесполезной и напрасной обрядности иудеев; очистило вас слово Мое: ведь вы уже не живете по-Моисеевски или по образу законной буквы, не в пище и питии, не в учениях об очищениях и не в кровавых жертвах вы будете искать освящения, но в твердой вере надеетесь достигнуть совершенства и посредством всякого доброделания стараетесь благоугождать Богу. Ведь в этих словах указуется на духовное богослужение. Таким образом, те, которые должны быть очищены, будут, говорит, подобны вам. Только что избежав сети диавола и освободившись от силков идолослужения, они будут научены уже не жить по законам его (диавола), но, стряхнув с себя, как бы бесполезную пыль, нечистоту исконных нравов и таким образом уже оказавшись способными к плодоношению дел богоугодной добродетели посредством Божественной благодати, они подобно ветвям будут в общении со Мною и, соединенные любовью со Мною, будут утучнять сердце наитиями Духа и жить, испивая благодать Моей благости, и питаться к благочестию. А израильтяне, когда присоединятся ко Мне верою и сами подобно ветвям будут висеть на Мне, вот тогда-то они, <b>«ради»</b> Моего <b>«слова»</b>, приняв очищение в свой ум, уже не будут заниматься изучением буквы и, не предавая сердца, как теперь, образам сени, будут плодоприносить Богу истинное богослужение в духе, <i>«ибо Дух Бог, и поклоняющимся Ему в духе и истине должно поклоняться»</i> (<a href=\"/bible-index/bible/?b=500&c=4&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Бог есть дух, и поклоняющиеся Ему должны поклоняться в духе и истине.</span></span>Ин. 4:24</a>). Таким образом в одно и то же время Он ясно, как бы на примере, и показывает Своим ученикам будущую красоту тех, которые имеют подвергнуться очищению, и вместе с тем весьма сильно ободряет их к усвоению еще более богатой добродетели, показав им, что не напрасно было для них старание и наставление от бывшего им учения, очевидно евангельского, чрез которое они должны были облагодетельствовать всех обитателей вселенной, представляя самих себя в образец верующим во Христа. Ведь написано о святых, что подобает взирать на <i>«исход жительства»</i> их и подражать самой их вере (<a href=\"/bible-index/bible/?b=650&c=13&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Поминайте наставников ваших, которые проповедывали вам слово Божие, и, взирая на кончину их жизни, подражайте вере их.</span></span>Евр. 13:7</a>). И Павел увещает служителей Бога быть подражателями его самого (<a href=\"/bible-index/bible/?b=530&c=11&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Будьте подражателями мне, как я Христу.</span></span>1 Кор. 11:1</a>).<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\".<br /> <br />Часть 3-я.<br /><br />Книга десятая.<br /> Глава II.<br />О том, что Сын единосущен Богу и Отцу, а не инороден или разнороден, по превратному учению некоторых.<br /><br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=15&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=15&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}