{"xml":"<p ><div>Господь наш Иисус Христос ясно говорит, что виноградною лозою Он назвал Себя по той именно и одной причине, чтобы мы ясно уразумели и едва не телесными очами увидали, как бы в некоем вещественном и чувственном и весьма ясном примере, что старающиеся соединяться с Ним и пожелавшие быть в нераздельном общении с Ним будут иметь силу и способность к порождению добродетели и духовному плодоношению, очевидно получая от виноградной лозы, как от матери, силу и способность к этому. Напротив, у отторгшихся и как бы отсеченных от общения с Ним чрез обращение к неподобающей и неугодной Богу жизни не окажется никакой способности к совершению добродетели, ни возможности украшаться плодами от добрых дел, а, напротив, как бы вследствие неизбежной необходимости, они будут обречены на истребление всепожирающим огнем. Ведь бесполезное для благочестия оказывается годным только на то, чтобы терпеть наказание, как, без сомнения, и все засохшее на ветвях может быть полезно только огню.<br />Бесспорное и истинное доказательство сказанному можешь получить, не исследуя главы древних святых, но направив ум свой к самим святым апостолам. Ведь они, не оказав никакого нерадения любви ко Христу, но пребыв в Нем и ничего не предпочитая благочестию к Нему, соделались всеславными. А плодом своей добродетели они явили вселенную и, представив себя самих примером боголюбезной жизни, как бы некий блестящий образ для обитателей земли, стяжали себе неувядаемый <i> венец славы</i> от Бога (<a href=\"/bible-index/bible/?b=670&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и когда явится Пастыреначальник, вы получите неувядающий венец славы.</span></span>1 Пет. 5:4</a>). А уловленный в погибель, разумею легкомысленного и продажного Иуду, отсеченный от духовной лозы, то есть Христа, <i> «засох»</i> некоторым образом, вместе с достоинством ученичества лишившись и животворной силы Духа, ибо <i> «бросается вон»</i>, по слову Спасителя, то есть отлучен и предан в наказание огню наподобие соломы. Итак, Господь наш Иисус Христос счел благополезным указать слушателям на благополучие для них от старания их быть в единении с Ним, и противопоставить этому вред от отделения (от Христа), предложив двоякий способ спасения: или из стремления, направленного к славе и жизни, или же из желания избежать наказания огнем – мы должны всеми силами своей души стараться иметь общение с Ним.<br />Земледельцем называет Отца, усвояя Божественной природе призрение над нами, как это и в предшествующем рассуждении подробно раскрыто нами. А Сам Он должен представляться рукою Земледельца, не отличною от Него по единосущию и мыслимою существующею из Него и в Нем, как это можно видеть и в нас самих. А что все чрез Сына как чрез руку Отца, об этом выслушай слова Его Самого о тварях: <i> «Рука Моя сотворила это все»</i> (<a href=\"/bible-index/bible/?b=290&c=66&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо все это соделала рука Моя, и все сие было, говорит Господь. А вот на кого Я призрю: на смиренного и сокрушенного духом и на трепещущего пред словом Моим.</span></span>Ис. 66:2</a>; <a href=\"/bible-index/bible/?b=510&c=7&s=50\"><span><span class=\"verse-text\"><span class=\"align-super\">50</span> Не Моя ли рука сотворила всё сие?</span></span>Деян. 7:50</a>), хотя все произошло чрез Сына, по Святым Писаниям (<a href=\"/bible-index/bible/?b=500&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть.</span></span>Ин. 1:3</a>; <a href=\"/bible-index/bible/?b=580&c=1&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> ибо Им создано всё, что на небесах и что на земле, видимое и невидимое: престолы ли, господства ли, начальства ли, власти ли, - все Им и для Него создано;</span></span>Кол. 1:16</a> др.).<br />Должно заметить, что и божественный Павел указывает на разумеемое здесь отсечение, хотя и не прямо о винограде, говоря так: <i> «Итак, видишь благость и строгость Божию: к падшим строгость, а к тебе благость, если пребудешь в благости, – иначе и ты отсечен будешь»</i> (<a href=\"/bible-index/bible/?b=520&c=11&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Итак видишь благость и строгость Божию: строгость к отпадшим, а благость к тебе, если пребудешь в благости <i>Божией</i>; иначе и ты будешь отсечен.</span></span>Рим. 11:22</a>).<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\".<br /> <br />Часть 3-я.<br /><br />Книга десятая.<br /> Глава II.<br />О том, что Сын единосущен Богу и Отцу, а не инороден или разнороден, по превратному учению некоторых.<br /><br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=15&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=15&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}