{"xml":"<p ><div>Острейшим опять взором ума должно рассмотреть заключающиеся в приведенном месте тайны, ибо глубоки эти слова и сообщают нам цельное, так сказать, изъяснение Домостроения с плотью. Утверждает, что Он возлюблен Богом и Отцом и Сам со Своей стороны возлюбил нас так же, то есть таким образом, каким и Сам Он мыслится возлюбленным от Собственного Родителя. Потом что присоединил к этому? Что надлежит нам пребывать «<b>в любви</b>» Его. Но дает как бы основание некое или необходимейшую причину того, что Он и вполне справедливо возлюблен Отцом, – именно то, что Он «<i>соблюл заповеди</i>» Его, и нам самим повелевает стремиться к исполнению этого и таким образом пребывать «<b>в любви</b>» Его. Сказанным мы, сколько надо, изъяснили вкратце и общий смысл приведенного места.<br />Но так как, думаю, (в приведенных словах) есть нечто такое, что может немало смущать ум неопытных простецов, то нахожу нужным еще говорить о том, как и каким образом мы должны понимать смысл приведенных слов.<br />Итак, Господь наш Иисус Христос представил Себя нам в качестве некоего типа и примера, как ради этого и бывший под законом и не возгнушавшийся принять меру нашей бедности, дабы, домостроительно сообразуясь с нашими нравами, явиться вождем для Своих (последователей), в качестве образца, для восприятия (нами) такого поведения и такой жизни, которые необычны для нас (самих по себе) и совсем недоступны.<br />Поэтому должно исследовать, где или какую заповедь Отца Он соблюл и каким образом Он, как говорит о Себе, возлюблен Им (Отцом). Но пусть предстанет Павел премудрейший и тайноводит в словах о Нем, что Он был в образе Бога, «<i>но Себя уничижил, образ раба приняв, в подобии человеков быв и видом обретшись как человек, унизил Себя, быв послушен до смерти, смерти же крестной. Поэтому и Бог Его превознес и даровал Ему имя выше всякого имени</i>» (<a href=\"/bible/?b=570&c=2&i=7&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> смирил Себя, быв послушным даже до смерти, и смерти крестной.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Посему и Бог превознес Его и дал Ему имя выше всякого имени,</span></span>Флп. 2:7-9</a>). Разве не слышишь, как, хотя и будучи истинным Богом и сообразным родившему Его Отцу, унизил Себя, быв послушен до смерти? Так как Бог восхотел спасти род земной (человеческий), а совершить это не могло ни одно из тварных существ, ибо дело это превышало всю присущую твари силу, то Сам Бог Единородный, знающий волю Бога и Отца, подъял это Домостроение. Снисшел Он добровольно до такого подчинения, что подвергся даже смерти, и притом самой бесчестной. Ведь повешение на кресте разве может быть почетным, а не, напротив, – разве не выше всякого бесславия? И так как Он подвергся этому, говорит, то Бог превознес Его.<br />Итак, имеешь (в лице Христа) исполнение, с добровольным послушанием, желаний Отца, которые, как говорит Сын, были у Него (Сына) в качестве заповедей (Отца). Зная, как Логос, намерения Отца и постигая глубины Родившего Его, а вернее – Сам будучи Премудростью и Силою Отца, приводит в осуществление волю (Отца), ставя ее на место заповеди и называя так, сообразуясь с человеческою речью. Усматривай и в этом меру любви, ибо Бог превознес Его, говорит. Уже высокого и прославленного превозносит и прославляет, хотя Он есть Бог по природе и истинный, не будучи одною из тварей, по тожеству сущности с Ним, а потому и мыслимый и действительно сущий превыше всякой духовной высоты, и даже будучи Господом Славы, по учению Святых Писаний (<a href=\"/bible/?b=530&c=2&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> которой никто из властей века сего не познал; ибо если бы познали, то не распяли бы Господа славы.</span></span>1 Кор. 2:8</a>).<br />Да, говорит, Он возвышается и прославляется, но как или когда и каким образом?<br />Очевидно, когда был в образе раба и в уничиженном виде, то есть подобным нам человеком. Ведь Он и с плотью также восходит к совозвышению и сопрославлению с Отцом. Он именно был возлюблен от Него, и не тогда впервые, когда исполнил добровольное подчинение, но, напротив, разумей то (до воплощения). Как, всегда будучи высоким и прославленным по Своей природе, называется прославляемым и возвышаемым, когда стал человеком, будучи по отношению к человечеству лишен Божественной славы, так и, изначала, всегда и вечно любимый называется любимым и с плотью, ибо для этого и явился подобным нам, то есть назвался и стал человеком, чтобы некогда возненавиденного ради исконного преступления и вторгшегося при этом греха соделать возлюбленным Богу. Поэтому и <i>дверью </i>(<a href=\"/bible/?b=500&c=10&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Итак, опять Иисус сказал им: истинно, истинно говорю вам, что Я дверь овцам.</span></span>Ин. 10:7</a>, 9), и <i>началом </i>(<a href=\"/bible/?b=500&c=8&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Тогда сказали Ему: кто же Ты? Иисус сказал им: от начала Сущий, как и говорю вам.</span></span>Ин. 8:25</a>), и <i>путем</i> (<a href=\"/bible/?b=500&c=14&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>) всех благ явился для нас Христос, по Его слову. Поэтому, наконец, разве не справедливо говорит о Себе, что Он возлюблен за то, что Им соблюдены «<b>заповеди Отца</b>»? И разве это таинственное изречение не является для тебя трудным и глубина совершенного ради нас Домостроения не оказывается недоступною твоему уму? Но «<i>ясно разумевающим и прямо все имеющим знание</i>», по написанному (<a href=\"/bible/?b=240&c=8&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> все они ясны для разумного и справедливы для приобретших знание.</span></span>Притч. 8:9</a>).<br />Итак, «<b>пребудьте</b>», говорит, «<b>в любви Моей</b>», то есть идя путем всякого старания и рвения, трудитесь и домогайтесь удостоиться такой любви от Меня, какую имею и Я у Бога и Отца. Ведь был послушным Я совершителем желаний Отца, почему и пребываю непрестанно любимым. Но как скоро и сами вы будете блюстителями Моих заповедей, то равным же образом «<b>пребудете</b>», конечно, в «<b>любви</b>» Моей. Нерадение ваше в этом, говорит, будет беспричинным, ибо не без награды вы будете нести этот труд. Я явлюсь оказывающим вам такую же любовь, какую Сам имею у Отца, и венчающим блюстителя Моих слов едва не равномерными (с Моими) почестями. Ведь Меня превознес Отец и даровал «<i>имя превыше всякого имени</i>», ибо Я явлен Богом всего. Но не окажусь Я завистливым или позавидовавшим вам в таких благах, ибо вас – людей и потому получивших природу рабскую – Я явил богами и сынами Божиими, осияв посредством благодати превышающими вашу природу достоинствами, принял общниками Моего царства, соделал сообразными «<i>телу славы</i>» Моей (<a href=\"/bible/?b=570&c=3&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Который уничиженное тело наше преобразит так, что оно будет сообразно славному телу Его, силою, <i>которою</i> Он действует и покоряет Себе всё.</span></span>Флп. 3:21</a>), почтил нетлением и жизнью.<br />Но это – в надежде и соблюдается для будущего века. Что же для настоящего? Разве Я не явил вас славными и прославленными? Не соделал почтенными у всех боголюбцев? Вот вы получили власть делать прещения нечестивым демонам, дозволил целить «<i>всякую болезнь и всякую немощь</i>» (<a href=\"/bible/?b=470&c=4&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И ходил Иисус по всей Галилее, уча в синагогах их и проповедуя Евангелие Царствия, и исцеляя всякую болезнь и всякую немощь в людях.</span></span>Мф. 4:23</a>), возвестил, сказав: «<i>Верно, верно говорю вам: верующий в Меня, дела, что Я творю, и он будет творить, и большие сих творит</i>» (<a href=\"/bible/?b=500&c=14&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Истинно, истинно говорю вам: верующий в Меня, дела, которые творю Я, и он сотворит, и больше сих сотворит, потому что Я к Отцу Моему иду.</span></span>Ин. 14:12</a>). Исследуя смысл этих слов, мы должны думать, что это Он говорит святым ученикам. Мы же, всегда подчиняя ум догматам истины и появляющиеся умозрения искусством благочестия, сколько возможно, правильно обращая на пользу слушателям, будем избегать безрассудного впадения в соблазн, ибо в книге псалмов написано: «<i>Мир мног любящим закон Твой, и нет им соблазна</i>» (<a href=\"/bible/?b=230&c=118&i=165\"><span><span class=\"verse-text\"><span class=\"align-super\">165</span> Велик мир у любящих закон Твой, и нет им преткновения.</span></span>Пс. 118:165</a>).<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\".<br /> <br />Часть 3-я.<br /><br />Книга десятая.<br /> Глава II.<br />О том, что Сын единосущен Богу и Отцу, а не инороден или разнороден, по превратному учению некоторых.<br /><br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=15&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=15&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}