{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Даниил Сысоев свщ.</a><div>Первый этап, с которого начинается подсчет седмин, — это не время откровения пророку Даниилу. Он просил у Бога, чтобы Господь смилостивился над Иерусалимом и над Святой горой, над Храмом. Храм начал восстанавливаться буквально через год после этого видения, тогда же евреи получили возможность вернуться в Святой город. Было восстановлено жертвоприношение на развалинах Его. Но сам Храм был построен позже, и город еще не был восстановлен. Здесь же сказано: когда «<b>выйдет повеление о восстановление Иерусалима</b>». Просьба Даниила была о том, когда будет восстановлен Иерусалим? Как только выйдет повеление, начинается отсчет последних времен Израиля — последних 490 лет, которые разделены на две части. Первые семь седмин — это время восстановления города, который будет восстанавливаться 49 лет. И мы знаем из книги Неемии и Ездры, что Иерусалим действительно заново отстраивался 49 лет. Повеление о восстановлении города было дано в седьмой год царствование Артоксеркса II, Долгорукого. Это тот самый Артоксеркс, который завоевывал Грецию. И возвратится народ, и «<b>обустроятся улицы и стены, но в трудные времена</b>» (<a href=\"/bible/?b=340&c=9&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Итак знай и разумей: с того времени, как выйдет повеление о восстановлении Иерусалима, до Христа Владыки семь седмин и шестьдесят две седмины; и возвратится [<i>народ</i>] и обстроятся улицы и стены, но в трудные времена.</span></span>Дан. 9:25</a>). Что значит обустроится? Будет обстроен домами и улицами. Были трудные времена, мы знаем из книги Неемии, что против иудеев тогда активно выступали самаряне, они хотели помешать строительству города. В самом Израиле были изменники, которые пытались лишить власти и Ездру, и Неемию и хотели ввести синкретический культ в самом Израиле. Была также и внутренняя тяжесть, потому что народ Божий смешался с язычниками. Очень многие евреи женились на иноверках. И Неемие, и Ездре пришлось очень долго сражаться с этим вопиющим нарушением закона Божия. Как и предсказал Гавриил, это восстановление произошло в трудные времена, но оно состоялось. И дальше начинается второй этап.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1140&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иов (Гумеров) иером.</a><div>Указ о восстановлении дан был Артаксерксом Долгоруким в 20-й год его царствования. Последний вступил на престол между 18 декабря 465 года и 18 декабря 464 года до Р.Х. Седьмой год его царствования, с которого начинается отсчет седмин, приходится на 458 или 457 год. От этого срока до времени явления Христа Владыки должно было пройти 69 седмин (483 года). Иисус Христос начал проповедовать в возрасте около 30 лет (см.: <a href=\"/bible/?b=490&c=3&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус, начиная <i>Своё</i> служение, был лет тридцати, и был, как думали, Сын Иосифов, Илиев,</span></span>Лк. 3:23</a>), то есть примерно в 25 году. Следовательно, от указа Артаксеркса о восстановлении города и до пришествия Мессии прошло 483 года. <br /><i>Из ответа на вопрос: Встретила сообщение, что один из самых авторитетных представителей современного иудаизма признал, что имя Мессии – Иисус. Прокомментируйте это, пожалуйста.</i></div></p>"}