{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Слова яко во исходе относятся к выражению: положиша знамения. Яко значит здесь «как», а потому после слов яко во исходе нужно добавить опущенное: «так и», т.е. так и превыше. Исход, или «выход», то же, что – «дверь, ворота», чрез которые выходят из города, или из храма. Посему в изречениях: положиша знамения, яко во исходе превыше, – заключается такой смысл: победители (халдеи) поставили знаки своего господства, или власти, как в воротах города, так и над ними, и – вообще на высоких местах, например, на вершине масличной горы. У преосвящ. Порфирия это место переведено так: «они поставили свои изображения над выходом (из храма высоко)». Далее в выписанных стихах псалмопевец, от лица верующих израильтян, продолжает описывать разные злодеяния, учиненные врагами их в Иерусалиме, и говорит, что они поступили в сем случае не лучше грабителей и разбойников. Употребив деревянные и железные орудия (сечивом и оскордом, т.е. бердышами и ломами), они разрушили стены города, посекли секирами (топорами) ворота Иерусалима, как посекают и рубят дрова и вообще лесное дерево; и все, что было устроено прекрасным художеством, обезобразили, как лес, и опустошили, но как бы не удовлетворившись и этим, простерли зверство свое до того, что предали огню великолепнейший в целом свете храм, посвященный имени Божию, осквернили самое святилище Божие и сравняли его с землею. И чтобы еще сильнее изобразить жестокость и лютость врагов, псалмопевец говорит, что они вошли в совещание между собою и со всеми союзниками (южики их, т.е. «родня, союзники») разбойнического их нападения о том, чтобы лишить иудеев самого дорогого для них – их священных собраний (праздники Божия), установленных для чтения и толкования пророков, а также для поклонения Богу и призывания святого имени Его. Уничтожив храм Соломонов, нечестивые решились употребить, вместе с тем, все средства к тому, чтобы истребить богослужение в Иудейской земле.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Верные продолжают описывать злодеяния, учиненныя врагами во Иерусалиме, и говорят, что они не иначе поступили с ним, как грабители и разбойники. Ибо употребив древяныя и железныя орудия, и стены града разрушили, и двери храма разсекли секирами, и все, что было устроено прекрасным художеством, яко лес обезобразили и опустошили: и сим не удовольствовавшись, простерли ярость свою до того, что великолепнейший во всем свете храм, имени Божию посвященный, предали огню на сожжение. А дабы еще лучше изобразить жестокую лютость врагов, Пророк вводит их взаимно друг друга увещавающих, дабы ничего не щадили; кратко рещи: Пророк жалуется, что враги так были ожесточены, что нигде ничего не оставили в целости. Под именем праздников разуметь должно священныя собрания, установленныя в Синагогах не токмо для чтения и толкования Пророков, но и для поклонения Богу и для призывания имени Его; аки бы сказал, что нечестивые употребили все средства, дабы истребить богослужение во Иудеи.</div></p>"}