{"xml":"Евреи, можно сказать, не только приняли крещение, но и удостоились св. причащения. Как святая Евхаристия служит к укреплению в человеке духовной жизни, которая началась в нем с момента принятия крещения, так и евреи, по освобождении из египетского рабства, стали получать благодатные дары, необходимые для их сохранения. Именно они вкушали <i>духовную пищу</i>, т. е. манну и пили <i>духовное питие</i>, т. е. воду, которую им дважды источил из камня Моисей (<a href='B:290 17:1-7'>Ис 17:1-7</a> и <a href='B:40 20:2-13'>Чис 20:2-13</a>). То и другое называется <i>духовным</i> по необычайности, чудесности своего происхождения (манна - с неба, вода - из камня). - <i>Все</i>. Да, все евреи вкушали эти, чудесные дары Божии, а спаслись и дожили до вступления в обетованную землю только двое - Иисус Навин и Халев. - <i>Пили из духовного последующего камня...</i> Чудесный характер вытекшей из камня воды объясняется тем, что самый камень имел <i>духовную</i> природу. Здесь слово <i>духовный</i>, очевидно, указывает на <i>существо</i> камня. Камень, по природе, по существу своему, был такой, что мог творить такие чудесные действия, т. е. он был божественной природы, ибо творчество свойственно только Богу. Ясно, что Ап. здесь имеет в виду не каменную скалу, в которую Моисей, по повелению Божию, два раза ударил жезлом (<a href='B:20 17:6'>Исх 17:6</a> и <a href='B:40 20:11'>Чис 20:11</a>), а невидимую, духовную скалу, которая невидимо следовала <i>(последующего)</i> с евреями по пустыне Аравийской и была истинным источником воды. Это, как замечает сам Ап. тут же, <i>был Христос</i>. Почему Ап. назвал Христа камнем или скалою? Собственно говоря, так неоднократно назван у Моисея Сам Иегова (<a href='B:50 32:4,15,18'>Втор 32:4,15,18</a>; <i>ср.</i> <a href='B:290 17:10'>Ис 17:10,</a> <a href='B:290 26:4'>Ис 26:4</a>). Но Ап. представлял себе и Христа предсуществовавшим от вечности (<a href='B:530 8:6'>1Кор 8:6</a>) Творцом мира - тем Ангелом Иеговы, который являлся неоднократно патриархам народа еврейского и вел евреев по пустыне (<i>ср.</i> <a href='B:290 63:9'>Ис 63:9</a>). Источение воды из камня было только часть тех чудес, какие творил в пустыне Христос, невидимо шедший с народом еврейским. - <p/>Таким образом, внутреннее сродство Ветхого и Нового Завета основывается на том, что там и здесь один Глава - Христос. А следствие, какое из этого выводится, таково: Христос жил среди ветхозаветных Израильтян - и все-таки они погибли! Могут ли христиане после этого быть уверены, что и их не постигает такая же судьба, если они будут подражать евреям в неверии?!"}