{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Молил бых ся отлучен быти от Христа,<span class=\"greek\"> α̉νάθεμα είναι</span>.</b> <br />Отлучение собственно означает проклятие, то есть отчуждение от милости Божией и изъятие из общаго употребления, причём неодушевленные предметы и животные истреблялись огнем или мечом. В приложении же к лицам это отлучение в Церкви Иудейской сопровождалось смертью и истреблением его имущества, а в последнее время только удалением от общения в молитвах синагоги, причём на отлучённаго и на его дела и имения призывался гнев Божий; но не отнималась возможность через раскаяние возвратиться и быть приняту в общество, из котораго человек был удалён: отлучение в последнем смысле было принято и Христианской Церковью, и Апостол, конечно, говорит о нём: он желал бы, он согласился бы быть отлучённым от Христа, лишиться общения с Церковью, подвергнуться проклятию и гневу Божию, а стало быть подвергнуться и вечной гибели, если бы уверен был, что такое отлучение, такая гибель его одного была бы принята правдою Божией и признана удовлетворительною жертвою за спасение братьев его по плоти — то есть всех неуверовавших Израильтян. <br />Святой Златоустый (\"О священстве\", книга 4) говорит, что Павел желал быть осуждённым за братьев на вечное мучение в геенне. В этом случае Апостол подражал Моисею, который молил Господа об изглажении его из книги живота ради помилования Израиля (<a href=\"/bible/?b=20&c=32&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> прости им грех их, а если нет, то изгладь и меня из книги Твоей, в которую Ты вписал.</span></span>Исх. 32:32</a>); подражал Самому Иисусу Христу, Который Сам подвергся проклятию, чтобы избавить нас от клятвы законныя (<a href=\"/bible/?b=550&c=3&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Христос искупил нас от клятвы закона, сделавшись за нас клятвою [ибо написано: проклят всяк, висящий на древе],</span></span>Гал. 3:13</a>) и ученикам Своим повелевал полагать души своя за други своя (<a href=\"/bible/?b=500&c=15&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Нет больше той любви, как если кто положит душу свою за друзей своих.</span></span>Ин. 15:13</a>). </div></p>"}