{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div>Стихи 4-5.<b> Всыновление и слава.</b> Бог Сам называет Израиля Своим первенцем (<a href=\"/bible/?b=20&c=4&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И скажи фараону: так говорит Господь [Бог Еврейский]: Израиль <i>есть</i> сын Мой, первенец Мой;</span></span>Исх. 4:22</a>). Под славою разумеется видимое и постоянное присутствие Божие среди народа, являемое в чудесах и означаемое присутствием кивота Господня (<a href=\"/bible/?b=20&c=40&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> И покрыло облако скинию собрания, и слава Господня наполнила скинию;</span></span>Исх. 40:34</a>; <a href=\"/bible/?b=90&c=4&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И назвала младенца: Ихавод*, сказав: \"отошла слава от Израиля\" - со взятием ковчега Божия и [со смертью] свекра ее и мужа ее.<i>//*Бесславие.</i></span></span>1 Цар. 4:21</a>). Завет и Законоположение. Под заветом можно разуметь неоднократно возобновлявшийся Завет Бога с евреями.<br />Их же отцы — Авраам. Исаак, Иаков и все те великие по добродетелям мужи, которые удостоились быть праотцами Мессии.<br /><br /><b>И от них же Христос по плоти.</b> Сый над всеми Бог благословен во веки, аминь. Это одно из самых ясных мест, в которых Иисус Христос называется Богом; посему почти все отцы и учители Церкви, защищавшие Божество Иисуса Христа против еретиков, приводили это место (Ириней, Тертуллиан, Ориген, Дионисий Александрийский, Афанасий Великий против Ариан, Феодорит) и на нём основывали учение о двух естествах Иисуса Христа.<br />В Сирском и Латинском переводах это место читается так же. [Но есть два-три кодекса, и два-три толкователя (Киприан, Иларий), которые опускают или не читают ясно слово Бог, и на этом основании Гроций счёл его вставкой, а Эразм Роттердамский в своих изданиях Новаго Завета поставил перед Θεὸς точку, чему последовали Лахман и Тишендорф, и таким образом выражение Бог благословен во веки относится уже не к Христу, а становится отдельным предложением, обращением к Богу, которое обычно было евреям, а потому может быть или совсем опущено, или вставлено в скобки. Натяжка такого чтения очевидна, особенно при чтении слов сый над всеми, которые делаются совершенно лишними и ничего незначащими].</div></p>"}