{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1090\">Макарий (Булгаков) митр.</a><div>Апостол, перечисляя разные преимущества иудеев, говорит между прочим:<i> которым принадлежат усыновление и слава, и заветы, и законоположение, и богослужение, и обетования; </i><b>их и отцы, и от них Христос по плоти, сущий над всем Бог, благословенный во веки, аминь</b> (<a href=\"/bible-index/bible/?b=520&c=9&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> то есть Израильтян, которым принадлежат усыновление и слава, и заветы, и законоположение, и богослужение, и обетования;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> их и отцы, и от них Христос по плоти, сущий над всем Бог, благословенный во веки, аминь.</span></span>Рим. 9:4-5</a>). Относить последние слова к Иисусу Христу, а не к Богу Отцу, заставляют<br /><br />а) образ речи: выражение — сущий над всем (ό ών έπί πάντων), непререкаемо указывает на предыдущее подлежащее, т.е. на Христа во плоти;<br /><br />б) связь речи: сказав, что Христос от иудеев только по плоти, Апостол естественно располагает ожидать мысли, кто же Христос не по плоти;<br /><br />в) цель речи: на происхождение Иисуса Христа от иудеев по плоти Апостол указывает, как на одно из преимуществ избранного народа, и притом как на преимущество важнейшее, — в чем же будет состоять это преимущество, если Христос — простой человек, и не к Нему относятся последние слова: сущий над всем Бог, благословенный во веки? Важность этого свидетельства столько же непререкаема:<br /><br />а) в нем Иисус Христос называется Богом, сущим над всем, т.е. верховным, точно так, как в другом месте называется Бог Отец (<a href=\"/bible-index/bible/?b=560&c=4&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> один Бог и Отец всех, Который над всеми, и через всех, и во всех нас.</span></span>Еф. 4:6</a>);<br /><br />б) Богом благословенным, также подобно Богу Отцу (<a href=\"/bible-index/bible/?b=540&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Благословен Бог и Отец Господа нашего Иисуса Христа, Отец милосердия и Бог всякого утешения,</span></span>2 Кор. 1:3</a>; <a href=\"/bible-index/bible/?b=560&c=1&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> каковую Он в преизбытке даровал нам во всякой премудрости и разумении,</span></span>Еф. 1:8</a>);<br /><br />в) Богом, благословенным во веки — тоже совершенно сходно с Богом Отцом (<a href=\"/bible-index/bible/?b=540&c=11&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Бог и Отец Господа нашего Иисуса Христа, благословенный во веки, знает, что я не лгу.</span></span>2 Кор. 11:31</a>), и наконец —<br /><br />гг) все это заключается частицей: аминь, которая, по употреблению в Священном Писании, всегда усиливает или запечатлевает истину, и которой тот же Апостол в другом месте заключил подобное же славословие единому истинному Богу, в противоположность богам ложным: <i>служили твари вместо Творца, Который благословен во веки, аминь</i> (<a href=\"/bible-index/bible/?b=520&c=1&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Они заменили истину Божию ложью, и поклонялись, и служили твари вместо Творца, Который благословен во веки, аминь.</span></span>Рим. 1:25</a>).</div></p>"}