{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1109\">День за днем</a><div>Земная жизнь с ее заботами, горестями, разочарованиями не должна повергать нас в уныние. Ничего этого нам не избегнуть, постараемся же всегда сохранять равновесие в кротости духа, в покорности воле Божией.<br />Когда после долгой зимы весною тает снег, иногда из-под него весело выглядывает травка, будто сохранившаяся в парнике. Защищенная снежной пеленой от мороза и непогоды, она готова при первых лучах солнца расцвести с новой силой.<br />Вот картина человеческой жизни, протекающей среди тяжких лишений и горьких испытаний.<br />Наш путь не всегда лежит вдоль тенистой долины. Он часто проходит по жгучему песку безводной пустыни и по суровым снегам. Скорби и испытания для нас неизбежны, но и среди них будем стремиться сохранить кроткое сердце малого ребенка, полное надежды и упования. Тогда, когда после долгой зимы снова настанет весна, мы выйдем победителями из этого испытания, не тронутыми жизненными бурями, готовыми проснуться к новой жизни.<br />Хорошее семя не заглохнет в нас, а вкоренится еще глубже в нашем сердце, наученном жизненным опытом. Только в непоколебимом уповании на Бога мы найдем силу одержать такую победу.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1430\">Снигирев Ростислав прот.</a><div>Чисто «египетское» объяснение имеют стенания бывших «царских людей», вспоминавших о том, что в Египте они<b> сидели у котлов с мясом… ели хлеб досыта! </b>, и говоривших в пустыне: <i>мы помним рыбу, которую в Египте мы ели даром, огурцы и дыни, и лук, и репчатый лук и чеснок; а ныне душа наша изнывает; ничего нет, только манна в глазах наших </i>(<a href=\"/bible-index/bible/?b=40&c=11&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Мы помним рыбу, которую в Египте мы ели даром, огурцы и дыни, и лук, и репчатый лук и чеснок;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> а ныне душа наша изнывает; ничего нет, только манна в глазах наших.</span></span>Чис. 11:5-6</a>). Практика прокормления «царских людей» для Египта была обычной. Так, Кенуамон пишет заведующему конюшнями: «Дай продовольствие солдатам и халиру, которые тащат камни для Ра… для храма&gt; Ра Рамсеса-Мери-Амон в южном квартале Мемфиса».<br />Кроме того, известно множество других памятников, подтверждающих тот факт, что «царские люди» были на государственном обеспечении. Так, в одной из гробниц VI династии обнаружено изображение, названное «Распределение рыбы»: шествие рыбаков с рыбой в руках, на плечах, в связках, в корзинах, на шестах. Писцы делают запись приносимой и выдаваемой рыбы. Двое мужчин уносят рыбу со словами: «Мы накормлены!».<br />Похожее изображение было обнаружено и в одной из гробниц периода V династии. Примерно такое же изображение имеется и из быта ткацких мастерских. На изображении сельскохозяйственных работ – большие корзины с хлебом, сосуды с пивом и овощами. На некоторых изображениях показана доставка пива и еды в мастерскую медников. Те же «царские люди», по свидетельству надписи, сделанной в шестой год правления Сети II, имели право отлучиться с работ для «принесения жертв своему богу».<br />Интересно, что последние сообщения о египетских хапиру относятся ко времени Рамсеса IV: надпись сообщает, что среди участников уже упомянутой нами экспедиции в каменоломни Вади-Хаммамат были 800 хапиру – лучников из местности Анут. Проф. В. Струве считал их частью израильтян, вернувшихся в Египет, – недаром как раз ко времени Рамсеса IV относится остракон из Фиванского некрополя, восхваляющий возвращение беглецов после окончания смут.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Библейская археология</div></div></p>"}