{"xml":"<p ><div>Некоторые, объясняя слова Ламеха женам его, говорят, что жены были из племени Сифова и советовали Ламеху стать благочестивым. Но он говорит им: \"Что видите во мне гнусного и подобного сделанному отцом моим Каином? Убил ли я мужа, в язву мне, как Каин, или, подобно тому как Каин убил юношу Авеля, заушив его в лицо, так и я умертвил юношу в заушение мне?..<br /><br />Другие, полагая, что отмщение Каину должно простираться до седьмого рода, и основываясь на словах: <i>растли всяка плоть путь свой</i> (<a href=\"/bible/?b=10&c=6&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И воззрел [Господь] Бог на землю, и вот, она растленна, ибо всякая плоть извратила путь свой на земле.</span></span>Быт. 6:12</a>), - говорят, что Ламех был злочестив. И поскольку жены его видели, что прекращается преемство их поколения, потому что рождаемые ими были не мужского, но женского пола, по сказанному: <i>егда начаша человецы мнози бывати на земли, и дщери родишася им</i> (<a href=\"/bible/?b=10&c=6&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Когда люди начали умножаться на земле и родились у них дочери,</span></span>Быт. 6:1</a>), - такое же умаление в умножении рода приводило их в страх, подавая мысль, что постигает их определение суда, изреченное Каину и семи родам его, - то Ламех ободряет жен хитрым ответом своим и говорит: <b>яко мужа убих в язву мне, и юношу в заушение мне</b>...<br /><br />Иные говорят, что Ламех, будучи хитер и коварен, видя, что род его уменьшается, а потомки Сифовы не соглашаются вступать с ними в союзы из-за позора, лежащего на родоначальнике их, Каине, - то, чтобы земли по недостатку земледельцев не остались невозделанными, и чтобы вовсе не исчез род их, Ламех возревновал о благе племени своего и убил Каина и одного из сынов его, наиболее походившего на отца, чтобы сходство сына с отцом не налагало бы на все племя их позорного пятна. Итак, убив Каина и тем как бы уничтожив преграду, разделявшую поколения Каиново и Сифово и препятствовавшую вступить им между собой в родственные связи, Ламех как бы втайне говорит женам своим: \"Муж и юноша умерщвлены, украсьте дочерей ваших для сынов Сифовых, ибо совершенные мной убийства, красота и убранство дочерей ваших сделают, что с нами согласятся вступать в брачные союзы даже и те, которые в прошедшие шесть родов не хотели иметь с нами таких союзов\".<br /><br />И жены Ламеховы украшают дочерей своих для сынов Сифовых. Иовил услаждает их на пиршествах мясами животных (<a href=\"/bible/?b=10&c=4&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ада родила Иавала: он был отец живущих в шатрах со стадами.</span></span>Быт. 4:20</a>). Иувал пленяет их сладкими звуками гуслей своих (<a href=\"/bible/?b=10&c=4&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Имя брату его Иувал: он был отец всех играющих на гуслях и свирели.</span></span>Быт. 4:21</a>). Сыны же Сифовы устремляются к ним, забывают прекрасный завет, завещанный им отцом их, выходят из жилищ своих, которые выше были жилищ Каинова племени. Такой хитростью Ламех привел в смешение оба рода, рассуждая: если Бог умилосердится к Сифову роду, вступившему с нами в единение, и сохранит его от истребления, то окажет милосердие и нам, а через это избавимся мы от наказания за убийство ради невиновных в убийстве и вступивших с нами в брачные союзы.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=4&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=4&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}