{"xml":"<p ><div>Авель принес жертву (<a href=\"/bible-index/bible/?b=10&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и Авель также принес от первородных стада своего и от тука их. И призрел Господь на Авеля и на дар его,</span></span>Быт. 4:4</a>) по выбору, а Каин - без выбора (<a href=\"/bible-index/bible/?b=10&c=4&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Спустя несколько времени, Каин принес от плодов земли дар Господу,</span></span>Быт. 4:3</a>). Авель избрал и принес первородных и туки, Каин же принес или класы (колосья), или вместе с класами и плоды, бывшие в то время. Хотя жертва его была скуднее жертвы брата, но если бы он принес не с небрежением, то и его жертва была бы угодна, как и жертва брата его. Но поскольку когда вместе принесли они в жертву: один - овец из стад своих, а другой - плоды земные, то Каин уже в самом начале жертвоприношения показал свое небрежение, и Бог не восхотел приять от него жертвы, чтобы научить его, как должно приносить ее. У Каина были волы и тельцы, не было у него недостатка в зверях и птицах, чтобы принести их в жертву, но он не принес их в тот день, когда надлежало принести начатки земных плодов. И ужели был у него недостаток в класах, чтобы принести в жертву класы добрые, или в плодах древесных, чтобы избрать из них лучшие? Но он не сделал этого, хотя было то удобно (возможно), не позаботился о класах добрых или о плодах лучших. В душе приносящего жертву не было любви к Приемлющему приношения. И поскольку с небрежением принес он жертву, то Бог отверг ее, чтобы Каин не подумал, что Богу неизвестно его небрежение, или что Ему дары приятнее самих приносящих. Бог отверг жертву Каина и за то, что было им сделано, и за то, что готов он был сделать, потому что Каин был и родителям непокорен, и к брату жесток, и пред Богом неблагоговеен. Итак, жертва Авелева была принята по усердию Авеля, и Каинова отринута по небрежению Каина.<br /><br /><b>Опечалился Каин</b> не о том, что отринута жертва его, - ведь избранной жертвой он мог умилостивить Прогневанного жертвой небрежной. <b>И испаде лице его</b>, - но опять-таки не потому, что отринут, ибо он мог принести молитву Богу. Но была или не была бы угодна его избранная жертва, если бы и принес ее, - он показал уже, чего хотел. Был или не был бы умилостивлен Бог его молитвами, - Каин уже показал, чего домогался.<br />Если вместо небрежной и отринутой Богом жертвы не принес он жертву избранную, если не загладил молитвами пренебрежения, с каким принес жертву Богу, то явно, что опечалило его принятие жертвы брата. Опечалил сошедший с небеси огонь, которым одна жертва была отличена от другой. <b>Испаде лице его</b>, потому что отринутая жертва его внушала ему опасение быть осмеянным от родителей и сестер своих, которые видели, что жертвы его коснулся огонь, но она осталась непринесенной.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=4&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=4&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}