{"xml":"<p ><div>В Священном Писании даже и то, что кажется простым (plana), наполнено тем, что вызывает вопросы (plena sunt questionibus). Всякое, - говорит Он, - насаждение, которое насадил не Отец Мой небесный, будет вырвано с корнем. Таким образом, будет как будто вырвано с корнем и то растение, о котором говорит апостол: Я насадил, Аполлос оросил влагою [<a href=\"/bible-index/bible/?b=530&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я насадил, Аполлос поливал, но возрастил Бог;</span></span>1 Кор. 3:6</a>]. Но это недоумение разрешается тем, что у апостола следует далее: Но возрастил Бог [<a href=\"/bible-index/bible/?b=530&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я насадил, Аполлос поливал, но возрастил Бог;</span></span>1 Кор. 3:6</a>]. Говорит также он и так: Вы Божия нива, Божие строение. И в другом месте: Мы соработники у Бога [<a href=\"/bible-index/bible/?b=530&c=3&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо мы соработники у Бога, <i>а</i> вы Божия нива, Божие строение.</span></span>1 Кор. 3:9</a>]. А если они - сотрудники, то значит, когда насаждает Павел и орошает влагой Аполлос, вместе с этими сотрудниками насаждает и орошает Бог. Этим местом злоупотребляют те, которые признают разную природу [у людей], рассуждая так: \"Если растение, которое насадил не Отец, будет с корнем вырвано, то, следовательно, насажденное Им, не может быть вырвано с корнем\". Но таковые пусть услышат следующее слово Иеремии: Я насадил тебя как благородную лозу, - самое чистое семя; как же ты превратилась у Меня в дикую отрасль чужой лозы [<a href=\"/bible-index/bible/?b=300&c=2&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Я насадил тебя [<i>как</i>] благородную лозу, - самое чистое семя; как же ты превратилась у Меня в дикую отрасль чужой лозы?</span></span>Иер. 2:21</a>]. Правда, Бог насадил, и никто не может искоренить Его насаждения. Но так как это насаждение производится в собственной свободе человека, то поэтому и не может никто другой вырвать его с корнем, если только сама она не изъявит на это согласия.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=15&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=15&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}