{"xml":"<p ><div>В том месте, где латинский переводчик употребил слово debiles (немощных), на греческом языке стоит: κυλλούς, κоторое служит названием не вообще немощных, а только одного недостатка (infirmitatis); как хромым (claudus) называется тот, кто хромает на одну ногу, так и κυλλος νазывается тот, кто имеет одну слабую руку; у нас нет соответственного слова для него. Поэтому и в дальнейших словах евангелист указал на исцеление прочих немощных. В самом деле, в следующих словах:<br /><br />И Он исцелил их, так что толпы народа удивлялись, видя немых говорящими, хромых - ходящими, слепых - видящими: и прославляли Бога Израилева[По новому Синодальному русскому переводу: И Он исцелил их; так что народ дивился, видя немых говорящими, увечных здоровыми, хромых ходящими и слепых видящими; и прославлял Бога Израилева. - Ред.]. - [в этих словах] не говорится о названных прежде κυλλούς, οотому что он не имел такого слова, которым выразил бы противоположное понятие. Это [наше замечание относится] к одному слову [текста]. Но обратим внимание на то, что после исцеления дочери хананейской женщины, Он возвращается в Иудею и к морю Галилейскому и восходит на гору, и, как птица, призывает нежных птенцов к полету; Он садится там, а толпы народа сбегаются к Нему, ведя или неся с собою подверженных различным недугам. После исцеления их Он дал им пищи, и, совершив это деяние, вошел на корабль[По новому Синодальному русскому переводу: лодку] и прибыл в пределы Магедана; и, взойдя на гору, Он сел там, толпы же приблизились к Нему. Обрати внимание на то, что немые, хромые и слепые ведутся к горе, чтобы там получить исцеление от Господа.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=15&v=27\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=15&v=32\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}