{"xml":"<p ><div>Как я уже сказал, <i>звук ласкового слова</i> (<a href=\"/bible-index/bible/?b=110&c=19&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Услышав сие, Илия закрыл лице свое милотью своею, и вышел, и стал у входа в пещеру. И был к нему голос и сказал ему: что ты здесь, Илия?</span></span>3 Цар. 19:13</a>)<a href=\"#559588_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, который пришёл после буйного ветра и огня, принёс добрые известия. Последующие за этим явлением [события] совершенно согласуются с контекстом: в самом деле, спасавшийся до сих пор бегством от царицы Иезавели Илия ныне послан помазывать царей и освящать пророков. И он помазывает своим словом Азаила царем над Сирией, елеем Ииуя, сына Намессиина, царем над Израилем, судьёй Ахаву, мстителем за невинную кровь, а своей милотью - Елисея пророком.<br />И вот, когда Господь решил, что осуждённые Илией за отступничество должны получить справедливое возмездие за свои беззакония, их ждало наказание: часть людей будет наказана Азаилом, царем Сирийским, в то время как Ахав и царица Иезавель получат своё осуждение от Ииуя; наконец, если что-то они недосмотрят, Елисей завершит задачу своей властью, которую дал ему Господь. И люди действительно заслужили наказание тем, что не отошли от своих заблуждений; даже узнав правду через великие и явные знамения, которые совершил Илия, они не отказались от поклонения Ваалу. Грехи Ахава и Иезавели также были тяжкими, известными и нескрываемыми, и за них они заслуживали сурового наказания. А поскольку Иезавель назначила новых пророков своего бога Ваала вместо убитых Илиёй, то и они должны были получить то же наказание, что и их предшественники.<br />Кроме того, существовали другие причины, которые заставляли Илию возвысить Елисея до чести пророка именно в то время, когда он собирался покинуть сей мир. Во-первых, чтобы иметь помощь в трудное время; во-вторых, чтобы подтвердить своим словом событие восхищения своего учителя и его восхождения на небеса (ибо никто до этого не слышал ничего подобного), и прекратить ложь пророков Вааловых. Ведь они не могли одобрять деяния Илии, их гонителя, а пытались всеми силами убедить народ лживыми словами, будто ученики Илии просто придумали похищение их учителя и сделали вид, что Бог вознёс его на небеса.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"559588_1\" class=\"note-item\" href=\"#559588_1\">1</a> Пешитта.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Комментарии на 3-ю книгу Царств.<br />OPERA 1:504-505<br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=110&c=19&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=110&c=19&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}