{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1091\">Амвросий Оптинский прп.</a><div>По обычаю своему поздравляю вас со всерадостным праздником Рождества по плоти Господа нашего Иисуса Христа и также, по обычаю своему, для пользы душевной предлагаю на рассмотрение псаломские слова, приличные настоящему празднику: <b>«милость и истина сретостеся; правда и мир облобызастася: истина от земли возсия и правда с небесе приниче»</b> (<a href=\"/bible-index/bible/?b=230&c=84&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Милость и истина сретятся, правда и мир облобызаются;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> истина возникнет из земли, и правда приникнет с небес;</span></span>Пс. 84:11-12</a>). Слова эти ежедневно читаются в церкви на девятом часе; но многия ли из вас понимают смысл и значение этих слов?<br />Когда Бог Отец благоволил помиловать падший род человеческий, послать на землю Единороднаго Своего Сына для избавления человека от власти диавольской, и Сын Божий, Истина вечная, послушал исполнить волю Пославшаго, родившись плотию от Пресвятыя Девы, благоволением Отца и содействием святаго Духа; тогда исполнились псаломския слова: «<b>милость и истина сретостеся</b>». Когда воплотившийся Сын Божий и Богочеловек вольным страданием Своим, Кровию Своею и смертию на кресте удовлетворил Правосудию Божию за преслушание Адама и прочие грехи человеческия и таким образом примирил падшаго человека с Богом, тогда исполнились другия псаломския слова: «<b>правда и мир облобызастася</b>».<br />До пришествия Христова на землю царствовали на ней одна ложь и прелесть вражия, кроме народа Израильскаго, и то не всего, было всюду почитание ложных богов и поклонение идолам. Когда же вочеловечивыйся Сын Божий учением Своим и примером возстановил и устроил на земле истинную жизнь, тогда на ней явилась и святость, и праведность небесная; явились земные ангелы и небесные человеки, и исполнилось сказанное: «<b>истина от земли возсия, и правда с небесе приниче</b>». Почему и апостол взывает ко всем христианам: <i>«житие наше на небесах есть, отнудуже и Спасителя ждем Господа нашего Иисуса Христа»</i> (<a href=\"/bible-index/bible/?b=570&c=3&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Наше же жительство - на небесах, откуда мы ожидаем и Спасителя, Господа нашего Иисуса Христа,</span></span>Флп. 3:20</a>). Слова апостола означают то, что все христиане обязываются жить не просто по земному, а и по небесному.<br />Как же быть тем, которые подобно мне, унылому и слабому, не могут жить по небесному, а живут еще по земному с разными душевными немощами и пристрастиями земными? Одно остается нам немощным и грешным, – искренно каяться в своих слабостях и немощах душевных, нелицемерно смиряться пред Богом и людьми, и безропотно и терпеливо переносить посылаемыя нам за грехи различныя скорби и болезни, и таким образом несомненно можем получить милость Божию. Сам бо Господь глаголет чрез пророка: <i>«хотением не хощу смерти грешника. Но яко же обратитися, и живу быти ему»</i> (Молитва ко святому причащению, 1-я, Василия Великого, ср. <a href=\"/bible-index/bible/?b=330&c=33&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Скажи им: живу Я, говорит Господь Бог: не хочу смерти грешника, но чтобы грешник обратился от пути своего и жив был. Обратитесь, обратитесь от злых путей ваших; для чего умирать вам, дом Израилев?</span></span>Иез. 33:11</a>). И паки во Святом Евангелии глаголет: <i>«приидите ко Мне вси труждающиися и обременении, и Аз упокою вы, возмите иго Мое на себе, и научитеся от Мене, яко кроток есмь и смирен сердцем и обрящете покой душам вашим».</i> (<a href=\"/bible-index/bible/?b=470&c=11&s=28&e=29\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Придите ко Мне все труждающиеся и обремененные, и Я успокою вас;</span><span class=\"verse-text\"><span class=\"align-super\">29</span> возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим;</span></span>Мф. 11:28-29</a>) Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Собрание писем прп. Амвросия Оптинского. Часть 1. <br />28. Объяснение слов: <i>Милость и истина сретостеся...</i><br /></div></div></p>"}