{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div> Но как произошла эта встреча? «<b>Истина от земли воссияла и правда с небес приникла</b>». Истина — плоть, и называется так не потому только, что она, как говорит псалмопевец, воссияла от земли, но и потому, что истина воплотилась и Бог Слово стал истинно человеком. Правда — Божество, почему пророк и говорит, что она приникла с неба, — Божество, которое сотворило правду, сокрушив нечестие, господствовавшее на земле. После соединения однако истина и правда уже не разделяются, почему Христос весь и называется истиной, когда напр. Он говорит: «<i>Я есмь путь и истина и жизнь</i>» (<a href=\"/bible/?b=500&c=14&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>), равно весь называется и правдой, когда напр. Павел говорит о Нем: «<i>сделался для нас премудростью от Бога, праведностью и освящением и искуплением</i>» (<a href=\"/bible/?b=530&c=1&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> От Него и вы во Христе Иисусе, Который сделался для нас премудростью от Бога, праведностью и освящением и искуплением,</span></span>1 Кор. 1:30</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 84.<br />В PG 55, 738-740 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Когда люди приняли чрез Сына истинную веру, тогда Отец удостоил их большего с неба промышления, сокрушивши тирана их диавола. Или иначе под <b>истиною</b> разумей самого Христа. Ибо Он сказал: <i>«Аз есмь истина»</i> (<a href=\"/bible/?b=500&c=14&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>). Итак, когда Христос возсиял <b>от земли</b>, по рождении на земли, и разрушил потом всякую ложь и обман, то Отец, Который, как мы сказали, есть высочайшая правда, призрел с неба на землю, так как прежде отвращался от нас вследствие обдержавшей землю лжи. Итак высшее и небесное примирено с низшим и земным.<br /></div></p>"}