{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div> Обрати внимание, что псалмопевец говорит и как пророк, и как раб: как пророк, он возвестил будущее, но как раб, он снова молится о том, что раньше уже высказал в качестве пророка. О чем же он молится? О том, чтобы людям показана была милость Божия и явлено было спасение, т. е. чтобы Бог Слово явился во плоти. А что Христос называется Спасителем, свидетель — Симеон, который, приняв Его в храме, с благодарностью говорил: «<i>ныне отпускаешь раба Твоего, Владыко, по слову Твоему, с миром, ибо видели очи мои спасение Твое</i>» (<a href=\"/bible-index/bible/?b=490&c=2&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ныне отпускаешь раба Твоего, Владыко, по слову Твоему, с миром,</span></span>Лк. 2:29</a>, 30). Что Он называется и милостью, это показывает несколько ниже сам пророк. Впрочем, оба названия Он получил от своих дел.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 84.<br />В PG 55, 738-740 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Это и следующее нужно разуметь о Христе. Пророк от лица верующего народа молит Бога Отца, чтобы явился Христос, ибо Его называет милостью Божиею и спасением Божиим. По милосердию своему Он вочеловечился, чтобы спасти нас, потому что Он милостив и спаситель. <br /><b>Милость Твою и спасение Твое</b>, потому что милость у Тебя и спасение у Отца Твоего. Ты дашь нам просимое, так что мы некогда с пророком будем петь: <i>«отроча родися нам, и сын дадеся нам»</i> (<a href=\"/bible-index/bible/?b=290&c=9&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо младенец родился нам - Сын дан нам; владычество на раменах Его, и нарекут имя Ему: Чудный, Советник, Бог крепкий, Отец вечности, Князь мира. <i>//В Славянской Библии этот стих читается так: </i>«Ибо Младенец родился нам, Сын, и дан нам; владычество Его на раменах Его, и нарекут имя Ему: Великого Совета Ангел, Чудный, Советник, Бог крепкий, Властелин, Князь мира, Отец будущего века; ибо приведу мир князьям, мир и здравие Его».</span></span>Ис. 9:6</a>).</div></p>"}