{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>Удивительна вера пророка! Только что посеял он семя молитвы, как уже получает от нее и плод. И зная, Кому он молился, приготовился к слушанию мира, того мира, который даровал Христос народу Своему, т. е. верующим в Него, чрез лик апостолов. Последние справедливо называются святыми Его и обратившимися сердцем, так как всецело посвятили себя Христу и обратились к Нему от всего сердца, отреклись от всего житейского, оставили родителей, домашних, занятия, и говорили открыто: «<i>вот, мы оставили всё и последовали за Тобою; что же будет нам?»</i> (<a href=\"/bible/?b=470&c=19&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Тогда Петр, отвечая, сказал Ему: вот, мы оставили всё и последовали за Тобою; что же будет нам?</span></span>Мф. 19:27</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 84.<br />В PG 55, 738-740 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Услышу, что речет о мне Господь Бог</b>.<br /><br />Чувствуя божественное вдохновение, пророк приготовляет себя к слушанию. О мне или во мне, говорит, показывая, что не вовне будет говорить, но внутри, в уши души.<br /><br /><b>Яко речет мир на люди своя, и на преподобныя своя и на обращающыя сердца к Нему</b>.<br /><br />Послушаю, говорит, что Он скажет. Ибо Бог скажет и возвестит мир народу своему, и народ Божий всегда имеет мир и с самим собою и с Богом, и напротив всегда ведет борьбу с врагами Божиими, с демоном и с друзьями его. Тех же верных назвал людьми Божиими и преподобными, т. е. посвященными Ему, и обращающими сердца свои, т. е. свои души к Нему; или сердцем обозначил всего человека, частью целое.<br /></div></p>"}