{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Ст. 5-6 <b>Кто, яко Господь Бог наш. На высоких живый,</b> <i>и на смиренныя призираяй на небеси и на земли?</i><br /><br />Сии слова Давид говорит в укоризну и посмеяние ложным эллинским и языческим богам: какой, говорит, другой бог подобен нашему истинному Богу? Без сомнения никакой. Он обитает на высотах, на небе; но призирает и на низ, на землю. Как же Бог живет на высоких и на небе, когда Он же, по словам Исаии, измерил небо пядию и землю горстью своею и наполняет небо и землю, находясь везде и в каждой стране, и когда Он неописан и невместим и как обитает на небе и призирает на землю? Ответствуем с божественным <i>Златоустом</i>, что Давид, снизойдя сначала до грубости иудейского ума, и сказав, что живет на небеси и оттуда смотрит на землю, после сего возводит несколько мысль иудеев к более богоприличному разумению, когда говорит: на небе и в земле, сказывая как бы так: Бог в одно и то же время есть и на небе и на земле, и горе и долу, т. е. Бог вездесущ. На сие обратись к изъяснении слов 2-го псалма: <i>живущий на небесах посмеется им</i> (<a href=\"/bible-index/bible/?b=230&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Живущий на небесах посмеется, Господь поругается им.</span></span>Пс. 2:4</a>). Другие слова: <i>«на небе и на земле»</i> соединяю их с словами: кто как Господь Бог наш? т. е. кто таков, как Господь и Бог наш на небе и на земле? Без сомнения никто.<br /><br />Слова великого <i>Василия</i>: Престолом Божиим называется небо от того, что небесные силы имеют в себе познание Бога, неподвижно как бы возседящим на престоле; а земля - подножием по той причине, что люди на ней едва последнее нечто могут вместить о Боге. <i>Златоуста</i>: Не велико ли и то, о чем говорится? Но когда поймешь, о ком говорится, то увидишь что это весьма недостаточно. Ибо как обитает на небесах вездесущий, тот, кто говорит: Я Бог близкий, а не Бог далекий (<a href=\"/bible-index/bible/?b=300&c=23&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Разве Я - Бог [<i>только</i>] вблизи, говорит Господь, а не Бог и вдали?</span></span>Иер. 23:23</a>)? <i>Афанасия</i>: Здесь дается наставление новому народу, что хотя Господь наш и вознесся, но и ныне вся земля полна славы Его и пользуется надзором Его. <i>Исихия</i>: Высокими называет святых; они высоки, потому что не занимаются ничем земным. О них ясно говорит Исаия: <i>вот что говорит Всевышний, на высоких живущий вечно, святой во святых имя Его; Всевышний на святых почивающий</i> (<a href=\"/bible-index/bible/?b=290&c=57&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо так говорит Высокий и Превознесенный, вечно Живущий, - Святый имя Его: Я живу на высоте [<i>небес</i>] и во святилище, и также с сокрушенными и смиренными духом, чтобы оживлять дух смиренных и оживлять сердца сокрушенных.</span></span>Ис. 57:15</a>). <i>Феодорита</i>: И блаженный Моисей говорит: кто подобен Тебе из богов, Господи? кто подобен Тебе? Славный во святых (<a href=\"/bible-index/bible/?b=20&c=15&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Кто, как Ты, Господи, между богами? Кто, как Ты, величествен святостью, досточтим хвалами, Творец чудес?</span></span>Исх. 15:11</a>). Из сего этого мы заключаем, что Бог не может быть сравниваем ни с чем: так как никакое существо не может быть уподобляемо естеству Божию ни по силе, ни по действию.</div></p>"}