{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Вселяя неплодовь в дом, матерь о чадех веселящуся</b> (Населяющий от неплодной дом, как от матери, веселящейся о чадах своих).<br /><br />Сими словами Давид хвалит Бога за Его силу, что Он не только просто изменяет вещи сего мира, но и самую природу и законы природы; потому что Бог от бесплодной и бесчадной жены населяет дом и делает ее матерью, веселящеюся о чадах своих, т. е. делает ее из бездетной многочадною, каковыми сделал в ветхом завете Анну, матерь Самуила, и многих других, а равно и в новоблагодатном евангельском; почему и Исаия сказал: <i>Я и рождающую и бесплодную сотворил</i> (<a href=\"/bible-index/bible/?b=290&c=66&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Доведу ли Я до родов, и не дам родить? говорит Господь. Или, давая силу родить, заключу ли [<i>утробу</i>]? говорит Бог твой.</span></span>Ис. 66:9</a>). А некоторые под домом здесь разумеют состоящее из детей семейство.<br /><br />Слова <i>Феодорита</i>: Более собственно и истинно это можно относить к Церкви. Ибо из неплодной, и бездетной, каковою она была прежде, Он сделал ее материю, веселящеюся о бесчисленных чадах, согласно с пророчеством: весьма неплодная и не рождавшая, восклицай и взывай, не бывшая в муках рождения: потому что много детей у оставленной; более нежели у той, которая имеет мужа. Истинно, по словам <i>Дидима</i>, Церковь из язычников сделалась многочисленною и богочадною более, нежели та, которая имеет мужа, нежели иудейская синагога. Она, по словам Афанасия, сделалась и домом духовным, как имеющая живущего в ней Господа; она стала и веселящеюся материю многих чад; так как чада ее спаслись верою во Христа. Чада ее имеют и различия от синагоги, которая не возвеселилась о чадах, потому что они преданы погибели. Слова <i>Григория Нисского</i>: Я думаю, что сими словами выражается и девство. Ибо действие телесного совокупления есть произведение мертвых тел; а следствие сообщения с духом есть, вместо детей, жизнь и нетление соединяющихся с Ним. Ибо различны добродетели, которых матерями становятся боголюбивые души. На сие прилично сказать апостольское слово, что спасется с своими детьми мать таковых детей, веселящаяся, как воспел псалмопевец. Ибо по истине веселится Дева, Матерь рождающая Духом бессмертные чада и названная пророком бесплодною по причине целомудрия. И <i>Дидим</i>, изъясняя сие в высшем смысле, говорит: каждая душа бесчадная, по бесплодству поселяется Богом в доме – в церкви живого Бога, каковая (душа) делается матерью дел поучений, мыслей и слов, чтобы веселилась вместе с рожденными ею от живущего с нею Божия слова. <i>Исихия</i>: Тесно для меня место. Сделай мне место, чтобы мне жить. И ты скажешь в сердце своем: <i>кто мне родил их? Я бесчадна и вдова; кто же воспитал мне их? Я оставлена одна; откуда же они взялись у меня?</i> (<a href=\"/bible-index/bible/?b=290&c=49&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Дети, которые будут у тебя после потери прежних, будут говорить вслух тебе: \"тесно для меня место; уступи мне, чтобы я мог жить\".</span></span>Ис. 49:20</a>). И <i>другой</i> некто говорит в замечаниях на <i>Феодорита</i>: Можно здесь разуметь и отличную перемену, что тот, который сидел в гноище страстей и как нищий, и не имел никакого блага и был бесплодная и бесчадная душа, получившая доброе изменение, поставлен выше земного, богатеет благами и рождает доброе чадо добродетели.</div></p>"}