{"xml":"<p ><div>Был тяжкий голод; не земля истощившись отказывалась приносить плоды, но грехи людей отвратили этот дар Божий. Итак, был голод тяжкий и жесточе всякого голода; и этот голод навел Илия, призвав его, как бы какого-ни­будь страшного слугу, чтобы вразумить подобных ему рабов, оскорбляющих Владыку; или – лучше – призвали его грехи иудеев, а принесли его уста пророка: «<b>жив Господь Бог Израилев</b>, – говорил он, –<b> ...в сии годы не будет ни росы, ни дождя, разве только по моему слову»</b>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа об Илии и вдовице, а также и о милостыне </span></div><br />* * *<br />В древности народ иудейский украшался служением пророческим, был полем, над которым трудились пророки. А теперь и этой похвалы он лишен церковью. И самые тела пророков находятся у нас. Конечно, для бесплодного народа и не нужны были пророки-земледельцы; нелепо было удерживать у себя пророков тем, которые распяли Предсказанного ими, распяли (в благодарность) за мертвых, которых Он у них воскресил, за слепых, которым возвратил зрение, за голодных, которых Он у них насытил, за принуждение, которое из-за них Владыка всех употребил относительно пророка Илии, заставляя пророка взять назад свое отречение от них. Предшествовавший наставник приводит меня к Илии. Блаженный Илия, видя, что народ иудейский не достоин человеколюбия Божия и что, хотя Бог постоянно терпит его богоборство, но и самое долготерпение Его они всегда обращают во зло, восстает против благости Божией к ним: он высказывается против них. Затем, зная, что Богу угодна ревность праведных, желая наказать иудеев и в то же время опасаясь, что божественная благость тотчас смягчится немногими слезами, он налагает на них наказание и связывает свое наказание клятвой, чтобы Бог из уважения к клятве не мог отменить произнесенного против них осуждения. Бог, говорит он, благ к ним и смягчается немногими их слезами, а это укрепляет их в их идолослужении. «<b>Жив Господь Бог Израилев...,</b> – говорил он, – <b>в сии годы не будет ни росы, ни дождя, разве только по моему слову</b>». Затем, Бог как бы возражал ему: что же, Илия, если они умилостивят Меня покаянием, если Я увижу их проливающими слезы и кающимися в своих согрешениях, разве Я не пошлю тот­час дождя? Нет, «<b>жив Господь Бог Израилев, ...разве только по моему слову</b>». «<b>Жив Господь</b>». Они, говорит, привязаны к идолам, а я клянусь Твоим божеством. Покажи, какую силу имеет клятва Тобою, чтобы чрез это они убедились в бессилии своих идолов. Нет, «<b>жив Господь Бог Израилев, ...в сии годы не будет ни росы, ни дождя, разве только по моему слову</b>». Ты не отменишь, говорит, наказания, как только покажется Тебе (угодным) (потому что Тебе угодно быть человеколюбивым), но только тогда, когда я буду просить о них, когда я присужу, когда они обнаружат достаточное сердечное покаяние. Бог принял в уважение пророческое запрещение, исполнил клятву, данную Его именем.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Слово о пророке Илие</span></div><br />* * *<br />Представим же теперь другого, именно Илию, пророка, земного ангела и небесного человека, ходившего по земле и управлявшего небесной колесницей, бывшего ростом в три локтя и достигавшего до великой высоты, поднявшегося до самых сводов небесных, повелителя вод, которого язык был хранилищем вод и ключем небес; он был и беден и богат, и простец и мудрец: беден потому, что ничего не приобретал, богат потому, что в устах своих содержал дождевые облака. И он был так строг к грешникам, что некогда молился, чтобы Бог не давал дождя. И что он говорил? <b>«Жив Господь..., — </b>говорит<b>, — в сии годы не будет... дождя, разве только по моему слову»</b>. Что делаешь ты, Илия? Что ты объявляешь? Помолись же Владыке, и таким образом исполни слова: <b>«жив Господь... аще будет... дождь, точию от уст словесе моего»</b>. Где еретики, которые рассуждают о том, что Сын Божий молится? Несчастные, жалкие и бесстыдные! Вот Илия определяет; а Сын молится? Раб повелевает; а Владыка просит? Неужели, ты не уделишь Ему такой же чести, как Илии? Неужели не хочешь даровать Владыке такого же достоинства, как рабу? Илия не молится и не просит, а изрек слово истины и заключил небо. Молись же прежде ты, Илия. Но что же Илия? Знаю, говорит он, что Владыка мой послушает меня, потому что я делаю это по ревности. О, необычайные и дивные дела! Видишь ли Господа, побеждаемого благоизволением раба? Илия сделал это по великой ревности. Он видел много непристойных дел, видел блуд, царящий вместе с великим нечестием. Ночь обнимала всю вселенную; густейшее облако покрывало все; все погрязали во зле; было всеобщее кораблекрушение, не от воды, а от распутства; целомудрие изгонялось, а разврат торжествовал; добродетель преследовалась, а порок процветал; холмы, горы, покрытые лесом долины, пути, водохранилища и воздух осквернялись; солнце помрачалось от дыма, земля делалась нечистой, небо унижалось, все твари страдали от идолослужения; все блуждали, как во мраке, не вникая в существо тварей: видели камень, и поклонялись ему, как Богу; видели дерево, и также почитали его за Бога. Густейший мрак объял людей: видели Творца, и поклонялись тварям. Один только Илия обладал светильником добродетели, возвышаясь любомудрием, как бы сидя на вершине горы, и упражняясь в нем; он один имел светильник благочестия, хотя свет его никому не приносил пользы, потому что люди находились в бесчувственном состоянии и предавались идолослужению. Поэтому Илия выходил из себя, терзался, сетовал, говорил речи, но никто не слушал; он увещевал, но никто не переставал; наконец, побуждаемый ревностью, он хочет привлечь их и вразумить, чтобы, хотя истощаемые голодом, они обратились с молитвой к Создателю, чтобы голод сделался для них побуждением к благочестию. Ничто не может вразумить их, говорил он, кроме голода; таким только образом, стесняемые со всех сторон, они прибегнут к Творцу всех. Итак, что же Илия? <b>«Жив, — говорит, — </b>Господь<b>, ...аще будет ...дождь, точию от уст словесе моего»</b>. Произнесено было слово пророка, и тотчас воздух изменился; небо стало медным, не природу свою изменяя, но будучи задержано в своей деятельности; стихии тотчас преобразовались. Слово пророка пало, как огонь, в недра земли, и вдруг все начало засыхать, все пустеть, все исчезать; тотчас увидели, как травы начали сохнуть, растения и деревья, плодоносные и бесплодные, находившиеся как на полях, так и при море: все сохло, всякого возраста одушевленные твари погибали, — и был плач детей, рыдание матерей и великое отчаяние. Произнесено было одно слово пророка, и посмотри, сколько оно сделало. Таким образом все умирало — дикие звери, скот, дети, взрослые, животные и все птицы, было всеобщее кораблекрушение, и бедствие объяло вдруг всю землю; никто не мог спастись, но все умирали от засухи, высыхали растения, источники, реки, озера, и все вообще погибало; всеобщее кораблекрушение объяло всю землю, но не от воды, а от засухи; небо сперва было связано, наконец, совсем заключено и совершенно изменило свойства свои. Итак, все умирало и погибало от гнева, нисшедшего свыше; а Илия не заботился ни о чем, потому что он был переполнен ревностью. Тогда погибал всякий и незрелый возраст. Что же делаешь ты, Илия? Пусть согрешили юноши: зачем же наказываются дети? Пусть согрешили люди: зачем же вместе с ними умирают животные? Ужели ты в такое облекся немилосердие? Ты не заботишься ни о ком из людей; ты не имеешь ни жены, ни детей; ты не обращаешь внимания на погибающих. Что же ему Бог? (см. далее)<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Слово об Апостоле Петре и Пророке Илии</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=110&c=15&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=110&c=17&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}