{"xml":"<p ><div>И вот Владыка всех стеснялся, с одной стороны уважая пророка, а с другой милосердуя о народе, наказываемом голодом. Что же делает Он тогда? Вместе с народом наказывает и пророка, чтобы и сам, подвергнувшись тому же наказанию, он скорее сознал бы несовместность своего заклятия с человеколюбием, наказывает вместе с народом и пророка, но облегчает для пророка это наказание, в самом способе исполнения человеколюбия проявляя и Свою мудрость. В самом деле, Он питает пророка при помощи птиц, ненавидящих детей; ведь ворон – родитель, не любящий детей, и не выкармливает тех, кого рождает. На это именно намекая, пророк дважды говорил: (дает Господь пищу) «<i>и птенцам ворона, призывающим Его</i>» (<a href=\"/bible-index/bible/?b=230&c=146&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> дает скоту пищу его и птенцам ворона, взывающим [<i>к</i>] [<i>Нему</i>].</span></span>Пс. 146:9</a>). Так как птенцы ворона, да и все вообще птенцы, не в состоянии собирать себе пищу, но о тех заботятся родители, а воронята лишены родительского попечения, и, тем не менее, род воронов сохраняется и без родительского воспитания, то Давид, показывая человеколюбие Божие, приписывает пропитание их Богу. Разевая свои рты на воздух и не получая пищи от родителей, птенцы вороны имеют некоторых малых животных, исполняющих относительно их божественный промысл, и таким образом, получая их из воздуха, питаются и растут. Потому-то и говорит пророк: «<i>и птенцам ворона, призывающим Его</i>». И вот, после того, как Илия проявил детоненавистничество по отношению к иудеям, как к неблагодарным детям, Бог как бы ходатайствует пред ним чрез детоненавидящих отцов, только что не взывая молчаливо к Илии таким образом: разве не такую же питаешь ты ненависть к иудеям, какую вороны питают к своим детям? Но посмотри, как они изменились, смотри, о, Илия, каково их человеколюбие: безжалостные к своим собственным птенцам, они для тебя являются усердными питателями. Нелепо, о, Илия, когда вороны служат посред­никами Моего к тебе человеколюбия, тебе не сделаться ходатаем за иудеев относительно наложенного от Меня на них наказания. Постыдись перемены, происшедшей в воронах, и будь милостив к иудеям; хотя Я и уважаю про­изнесенное тобою заклятие, но и о них сожалею. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Слово о пророке Илие</span></div><br />* * *<br /> Опять я с удовольствием стал бы говорить с иудеем, вызвав его на средину, чтобы показать ему, что закон уничтожал писанное в законе и сам в себе не заключал ни постоянства, ни праведности, так как он был не истиной, а тенью: там была тень, а здесь истина; там прообраз, а здесь самое дело. Илия, которого ты почитаешь, которого пришествия ты ожидаешь, о котором много ты говоришь, которого ты называешь пророком, — как он принимал пищу от ворона? Ворон по закону нечист; так закон объявил, что ворон нечист. Как же пророк принимал пищу от нечистого ворона? Если закон называл ворона нечистым, то, конечно, становился нечистым и тот, кто принимал пищу от ворона. Однако этого не было; нет, не могло быть; и Илия принимал пищу от ворона, не считая ни одного из созданий Господа нечистым.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Слово об Апостоле Петре и Пророке Илии</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=110&c=17&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=110&c=17&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}