{"xml":"<p ><div>Что это? В своем отечестве он не нашел никакого дружелюбия, и Ты посылаешь его в чужую страну и притом к жене вдовой? Если бы даже она была достаточною, если бы была богатейшею, если бы была женою самого царя, если бы имела сокровищницы, наполненные множеством произведений, то и тогда страх голода не сделал ли бы воли ее бесплодною больше самой земли? Чтобы пророк не сказал этого и не подумал, для того Бог наперед питал его чрез воронов (<a href=\"/bible/?b=110&c=17&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И вороны приносили ему хлеб и мясо поутру, и хлеб и мясо по вечеру, а из потока он пил.</span></span>3 Цар. 17:6</a>), как бы так внушал ему этими событиями: если Я устроил, что неразумная природа оказала тебе гостеприимство, то гораздо более разумная согласится сделать это. <br /><br />Вот почему вдовица – после воронов.<br /><br />‹…›<br />Народ иудейский есть народ, жаждущий крови пророков и привыкший к убиению святых; иудеи всегда обагряли свою десницу кровью пророков. И вот почему, когда Бог высылал его из Иудеи, то говорит: «<i>пойди отсюда и ...скройся</i>»; а когда посылал к вдовице, то говорит: «<b>Я повелел ...женщине вдове</b>». Видишь ли, как в то время, когда пророку, нужно было бежать оттуда, Он повелевает сделать это с великой осторожностью; а когда нужно было прибегнуть сюда, то повелевает идти с великим дерзновением и смелостью? <br /><br />И не только это, но и нечто другое выразил Бог удалением пророка к вдовице. Чтобы впоследствии времени некоторые, видя, как Христос, после многих и неизреченных благодеяний, оказанных Им в Иудеи, после воскрешения многих мертвых, после возвращения зрения слепым, после очищения прокаженных, после изгнания бесов, после дивного и спасительного учения, облагодетельствованными изгоняется, а язычниками, невидевшими и неслышавшими ничего такого, почитается, не стали удивляться, недоумевать и считать это делом невероятным, – для того Бог еще прежде за много лет примером рабов своих показывает нам неблагодарность иудеев и дружелюбие язычников. Так Иосифа те, кому он нес пищу, покушались даже умертвить, а иноплеменник возвел на величайшую почесть. Так Моисея прогнали облагодетельствованные им иудеи, а принял иноплеменник Иофор и оказал ему великое дружелюбие. Так Давида прогнал Саул, после отсечения головы Голиафу, после бесчисленных опасностей, угрожавших царю и городу, от которых избавил их Давид, а принял иноноплеменный царь Анхус и оказал ему великую честь. Так и теперь Илию иудеи прогнали, а вдовица приняла. Итак, когда ты увидишь, что Христа гонят иудеи и принимают язычники, то, вспомнив древние прообразы, не удивляйся истине этого события. Так и ныне ты слышал слова Христа, Который выражает тоже самое. Обращаясь к негодующим иудеям, Он говорил: «<i>много вдов было в Израиле во дни Илии ...и ни к одной из них не был послан Илия, а только ко вдове в Сарепту Сидонскую</i>» (<a href=\"/bible/?b=490&c=4&i=25&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Поистине говорю вам: много вдов было в Израиле во дни Илии, когда заключено было небо три года и шесть месяцев, так что сделался большой голод по всей земле,</span><span class=\"verse-text\"><span class=\"align-super\">26</span> и ни к одной из них не был послан Илия, а только ко вдове в Сарепту Сидонскую;</span></span>Лк. 4:25-26</a>). Но, может быть, у кого-нибудь возникает недоумение, почему такому ревнителю о славе Божией Бог попустил терпеть скорби и бедствия, то посылая его к потоку, то к вдовице, то в другое место, заставляя его переходить с места на место, как будто какого-нибудь изгнанника? Что он действительно терпел скорби и бедствия, об этом послушай Павла, который говорит: «<i>скитались в милотях и козьих кожах, терпя недостатки, скорби, озлобления</i>» (<a href=\"/bible/?b=650&c=11&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> были побиваемы камнями, перепиливаемы, подвергаемы пытке, умирали от меча, скитались в милотях и козьих кожах, терпя недостатки, скорби, озлобления;</span></span>Евр. 11:37</a>). Для чего же Бог попустил ему терпеть скорби? Если бы он подвергал иудеев такому наказанию за грехи против него самого, то иной справедливо мог бы сказать, что в бедствиях он испытал скорбь для того, чтобы сделаться более кротким и смягчить свою жестокость. Если же он не из мщения иудеям за дела против него самого, а за нечестие их и оскорбление Господа навел на них такое несчастье, то почему и сам он участвует в их бедствиях, а не пользуется совершенным спокойствием и свободою? Потому что, если бы он сам пользовался спокойствием и богатою трапезой, между тем как другие бедствуют и изнуряются голодом, то, может быть, кто-нибудь действительно подумал бы, что это было делом жестокости, так как нисколько не казалось бы удивительным, что человек, пользующейся довольством, утешается чужими бедствиями. Вот почему Бог попустил и самому ему участвовать в несчастье, испытать случившиеся бедствия и разделять голод, дабы ты знал, что не голод (нужен был ему), но Божественная ревность действовала в нем, потому что он никак не решился бы, при столь затруднительном положении, лишениях, скорбях и бедствиях, не отменить угрозы, если бы произнес тот блаженный приговор не по великой ревности. Поэтому для него приятнее было самому терпеть бедствия и видеть иудеев исправляющимися, чем отменить угрожавшую нужду и видеть их возвратившимися к прежнему нечестию. <br /><br />Таковы везде души святых: для исправления других они жертвуют собственной безопасностью. Итак, чтобы кто-нибудь не сказал, что Илия продлил голод по жестокости своей, Бог попустил и ему участвовать в голоде, дабы ты узнал любомудрие пророка. Кроме того, так как чудеса по свойству своему обыкновенно надмевают чудотворцев, а взирающих на чудеса располагают ставить тех выше человеческой природы, то Бог устрашил то и другое, присоединив немощь природы. А что это так, легко можно удостовериться из слов Павла. Именно, что чудеса надмевают, об этом послушай, как он говорит: «<i>и чтобы я не превозносился чрезвычайностью откровений, дано мне жало в плоть, ангел сатаны, удручать меня, чтобы я не превозносился</i>» (<a href=\"/bible/?b=540&c=12&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И чтобы я не превозносился чрезвычайностью откровений, дано мне жало в плоть, ангел сатаны, удручать меня, чтобы я не превозносился.</span></span>2 Кор. 12:7</a>). А что чудеса располагают видящих и слышащих думать о чудотворцах выше надлежащего, и это видно оттуда же. Сказав о своих откровениях, апостол говорит: «<i>если захочу хвалиться, не буду неразумен, потому что скажу истину</i>». Почему же не хвалишься? «<i>Удерживаюсь, чтобы кто не подумал о мне более, нежели сколько во мне видит или слышит от меня</i>» (<a href=\"/bible/?b=540&c=12&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Впрочем, если захочу хвалиться, не буду неразумен, потому что скажу истину; но я удерживаюсь, чтобы кто не подумал о мне более, нежели сколько во мне видит или слышит от меня.</span></span>2 Кор. 12:6</a>). Чтобы чего-нибудь подобного не случилось и с пророком (так как хотя он и Илия, но он был человек), Бог соединил с чудом и слабость природы. Вот почему тот, кто распоряжался небесами, не мог преодолеть голода; тот, кто остановил плодородие земли, не мог остановить потребности желудка, но имел нужду в жене вдовой, чтобы ты видел и божественную благодать и человеческую немощь. И не только эту пользу принесло такое событие, но еще и другую, не меньше этой. Какую же именно? Ту, чтобы, когда кто-нибудь станет призывать тебя к пророческой ревности по Боге, ты не падал духом и не отчаивался, думая, что Илия был человеком другой природы, и потому он имел такое дерзновение пред Богом. Это и выразил некто, сказав: «<i>Илия был человек, подобный нам</i>» (<a href=\"/bible/?b=660&c=5&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Илия был человек, подобный нам, и молитвою помолился, чтобы не было дождя: и не было дождя на землю три года и шесть месяцев.</span></span>Иак. 5:17</a>), – как бы так говоря: не думай, будто не возможно достигнуть до такой же высоты любомудрия, до какой достиг он, потому что и он имел ту же природу, но дивное и божественное настроение его воли явило его гораздо выше прочих людей.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа об Илии и вдовице, а также и о милостыне </span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Итак, когда прекратилась подача ему пищи чрез воронов, и прошло много времени, опять Илия переселяется в другое место и уходит под давлением голода и делается просителем язычницы, и притом вдовы и бедной. И Бог, желая, чтобы он сделался более человеколюбивым, после того как тогда иудеям запрещено было общение с язычниками, возвещает пророку, что он должен был предпринять в будущем: «<b>встань</b>, – говорит, – <b>отсюда, и пойди в Сарепту Сидонскую, и оставайся там; Я повелел там женщине вдове кормить тебя</b>», чтобы, услышав: «язычнице», он погнушался такого пропитания и стал просить Бога о даровании дождя. Однако, и эти слова не смягчили его и он спешит туда, где его ожидало гостеприимство язычницы. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Слово о пророке Илие</span></div><br />* * *<br />Потом, по прошествии некоторого времени, когда поток наконец высох, Бог посылает пророка для снискания пищи. <b>«Пойди, — </b>говорит Он,<b> — в Сарепту Сидонскую... Я повелел там женщине вдове кормить тебя»</b>. Это сделал Бог с особенным намерением. Так как Илия не знал того, что совершалось (он сидел в одном месте и не видел всеобщего бедствия, как все высохло, и озера, н источники, и реки, и растения, и дерева, молодые и старые, плодоносные и безплодные, находящиеся при источниках и при озерных водах, как погибали птицы, и все прочие животные, умирали дети, рыдали матери, не видел этого всеобщего бедствия), — то Бог воздвигает его и повелевает ему пройти огромное пространство земли оттуда до Сидона, чтобы Илия, увидев происходившее, обратился к Владыке с молитвой о даровании дождя. Таким образом, Бог посылает его в длинный путь не потому, чтобы Он не мог питать его там, но желая показать Илии бедствие, чтобы он помолился о дожде. Конечно, Бог мог сделать это и без него, но Он не хотел оскорбить своего раба, явив его виновником зол, а Себя самого — виновником благ, и ожидал молитвы раба. Однако тот не смягчился и этим, но впал в какое-то безумие и совершил путь, облеченный жестокостью и ни на кого не обращая внимания, потому что он был, как я сказал, переполнен ревностью. Для чего безумствуешь ты, Илия? Для чего облекся ты таким бесчеловечием? Подожди немного, и ты сам будешь обличен во грехе. За грехи жителей ты призвал засуху, заключил небо, надел узду на землю, остановил течение природы, и не хочешь помолиться о прекращении этого? Спустя немного времени и сам ты будешь обличен во грехе и получишь помилование от твоего Владыки, чтобы тебе сделаться более человеколюбивым к подобным тебе рабам.<br />Я стал сегодня говорить об этом для того, чтобы показать, что священником поставлен не ангел, но человек, рожденный от человека, дабы от безгрешного не были истребляемы грешники. Если бы священником был безгрешный ангел, то он немедленно наказывал бы согрешающих; потому и поставлен человек, дабы он был снисходителен к подобострастному, от собственных страстей получая напоминание о соучастниках своей природы. Потом мы изложили, что Бог попускал и великим мужам, которым вверял множество народа, впадать в грех и даровал им прощение, чтобы они, после того вразумившись этим, сами были более человеколюбивыми. Привел я в пример и Петра апостола, которому было попущено впасть в грех, но который покаянием изгладил этот грех по человеколюбию Божию. Теперь мы возвратимся к Илие и покажем бездну его великих дел, и то, как Бог желал оказать человеколюбие, а Илия не оказывал человеколюбия; Бог хотел послать дождь, но ожидал молитвы от раба. Что же? <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Слово об Апостоле Петре и Пророке Илии</i></span></div><br /></span></div><br />Но смотри, как человеколюбив Господь: как скоро Он увидел, что пророк, подвигнутый ревностью и великим рвением, навел столь великую казнь на всю землю, то, чтобы и сам он не подвергся бедствию от этой казни и не пострадал, подобно нечестивым, говорит ему: восстав иди [событие из истории пророка Илии передает здесь святитель не буквально по тексту кн. Царств, но сокращенно, отчасти своими словами, отчасти словами Писания, которые поэтому различны между собой двояким их начертанием] «<b>в Сарепту Сидонскую</b>», ибо там повелю «<b>женщине вдове кормить тебя. И встал он и пошел</b>. Замечай, возлюбленный, благодать Духа. И вчера вся беседа наша ограничилась страннолюбием; вот и сегодня эта страннолюбивая вдова заключит наше слово. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 42 на Бытие</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=110&c=17&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=110&c=17&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}