{"xml":"<h4>Ламех и его жены, - песнь Ламеха.</h4> Эти два библейских стиха, известные под именем «песни Ламеха», представляют собой древнейший памятник семитической поэзии, так как в нем мы впервые встречаемся с характеристическим ее признаком - параллелизмом мыслей и строф. «Во всей всемирной литературе нет памятника древнее данного отрывка семитической поэзии», - говорит один ученый полуотрицательного направления (Ленорман).<p/><i>«послушайте голоса моего… внимайте словам моим»</i> - вот типичный для еврейской поэзии пример параллелизма мыслей, т. е. повторения одной и той же мысли, только в разных словах.<p/><i>«я убил мужа в язву мне и отрока в рану мне…»</i> Здесь точно также повторяется одна и та же мысль, хотя и с некоторыми вариациями. Гораздо труднее вопрос о том, в каком смысле следует понимать всю эту речь Ламеха перед своими женами о каком-то будто бы совершенном им убийстве. Говорится ли все это только в вопросительной форме, т. е. в смысле того - «разве я убил мужа… и юношу», или в положительной - как уже о совершившемся факте только двойного убийства, или же, наконец, лишь в предположительной - именно, что я убью всякого, кто станет на моей дороге, будет ли то зрелый муж, или юный отрок? Большинство современных экзегетов склоняются на сторону последнего решения вопроса, находя, что здесь прошедшее время глагола «убил» употреблено вместо будущего, для выражения несомненности исполнения выражаемого им действия: «я несомненно убью, все равно, как бы уже убил», дерзко и хвастливо заявляет о себе Ламех.<p/>В зависимости от такого взгляда на характер текста и вся песнь Ламеха получает значение победного гимна мечу. Восхищенный кровавым изобретением своего сына Тувалкаина, Ламех как бы подходит к своим женам и, потрясая грозным оружием, надменно хвалится перед ними этой новой культурной победой, создающей ему положение деспота и властелина. «Я убью всякого, будет ли то почтенный, зрелый муж или легкомысленный отрок, раз он осмелится нанести мне хотя бы малейшее оскорбление. И если Бог за смерть Каина обещался воздать всемеро, то я, вооруженный грозным изобретением своего сына, сумею в семьдесят раз лучше постоять за себя сам!»"}