{"xml":"<i>«И призрел Господь на Авеля… а на Каина и на дар его не призрел…»</i> Различные по своему достоинству, характеру и особенно по внутреннему расположению (настроению) приносившего, жертвы двух братьев сопровождались совершенно различным успехом: Господь «призрел» на жертву Авеля, т. е., как толкует это Иоанн Златоуст, «принял, похвалил намерение, увенчал расположение, был, так сказать, доволен тем, что совершено…»<p/>И в другом месте тот же знаменитый толкователь говорит: «так как Авель принес с надлежащим расположением и от искреннего сердца, то <i>«призрел»</i>, сказано, Бог, т. е. принял, одобрил, похвалил… Безрассудство же Каина отвергнул» (Иоанн Златоуст).<p/>Такое же освещение этого факта дается и Апостолом Павлом (<a href='B:650 11:4'>Евр 11:4</a>), которой говорит, что жертва Авеля была полнее (<b>πλειονα</b>), совершеннее жертвы Каина, т. е. больше отвечала основной идее жертвы, так как была проникнута живой и действенной верой, под которой, прежде всего, разумеется вера в обетованного Мессию.<p/> Жертва же Каина, в противоположность этому, носила в себе дух гордости, тщеславия, высокомерия и внешней обрядности, создавшей вполне понятные препятствия ее успеху. Так как, судя по контексту, различный успех этих жертв стал известен и самим приносившим их, то несомненно, что вышеозначенное божественное отношение к ним было выражено Каином очевидным, внешним знаком. <p/>Основываясь на подходящих сюда библейских аналогиях, думают, что таким знамением были или небесный огонь, устремившийся на принятую жертву, или высокий столб, восходивший от нее к самым небесам (<a href='B:30 9:24'>Лев 9:24</a>; <a href='B:70 6:21'>Суд 6:21</a>; <a href='B:130 21:26'>1Пар 21:26</a>; <a href='B:110 18:38'>3Цар 18:38</a> и др.).<p/><i>«Каин сильно огорчился, и поникло лице его…»</i> Всего точнее мысль еврейского текста передает латинский перевод, где вместо «огорчился» стоит iratus - «разгневался»; именно «разгневался и на брата младшего, перед ним предпочтенного Богом, и на самого Бога, как будто Он нанес ему обиду, явив знамение Своего благоволения не ему, а его брату» (Виссарион).<p/><i>«И поникло лице его»</i>, т. е. черты лица его, под влиянием зависти и злобы, прибрели угрюмое и мрачное выражение. Не печаль, не покаянные чувства или сердечная скорбь о грехе омрачили лицо Каина, а дух беспокойной зависти и глухой затаенной вражды к предпочтенному брату."}