{"xml":"<p ><div>Итак, усовершившуюся в добродетели душу Жених по достоинству называет <b>голубицей</b>, то есть духовной и исполненной Духа Святого. Так и Жених здесь Церковь свою, изнемогающую при искушениях, увлекает и ободряет, и <b>заглядывает в окно, мелькает сквозь решетку</b> (<a href=\"/bible/?b=260&c=2&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Друг мой похож на серну или на молодого оленя. Вот, он стоит у нас за стеною, заглядывает в окно, мелькает сквозь решетку.</span></span>Песн. 2:9</a>), и призывает ее восстать и взлететь к Нему. Он говорит: «Ибо если вы остановитесь меж двух Заветов и будете из них обоих извлекать пользу, обнаружите там многоразличные дары Духа». Потому-то невеста, приняв духовное увещевание и возлежа между уделов, обнаружила крылья, покрытые серебром (Ср. <a href=\"/bible/?b=230&c=67&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Расположившись в уделах [своих], вы стали, как голубица, которой крылья покрыты серебром, а перья чистым золотом:</span></span>Пс. 67:14</a>), посредством которых ее призывают лететь к Жениху.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Феодорит Кирский, <i>На Песнь Песней</i> 2<br />TLG 4089.025, 81.104.8-38. </span></div><br /><br />***<br />Жених свидетельствует о красоте Невесты, и не просто нарицает ее доброй, но «<b>добрая моя</b>», дая этим знать, что красота ее крайне Ему приятна. Называет её и голубицею, потому что она в добродетели совершенна и преисполнена Духом Святым. «<b>Востани, прииди, ближняя моя, добрая моя, голубице моя</b>.» Таким образом, Он, одобряя, утешая Церковь свою посреди искушений находящуюся, убеждает ее восстать и парить к Себе. Ибо дал её крыла оной голубицы, о коей Давид: «<i>аще поспите посреде предел, криле голубине посребрене, и междорамия ея в блещании злата</i>» (Пс. 67:14) Пределами называет два Завета, голубицею – благодать Святого Духа, крылами посребренными – Свет слова, междорамиями в блещании злата – изъяснение глубочайших таинств. Как бы так говорит: Если успокоитесь посреди двух заветов, то найдете там различные дары Духа Святого. Итак, когда Невеста, склонясь на духовное убеждение, посреди пределов успокоивается, то находит крылья посребренные и на них к Жениху взлетает.<br /><br />Песн. 2:11 <b>Яко се, зима прейде, дождь отъиде, отъиде себе:</b><br /><br />Песн. 2:12 <b>Цвети явишася на земли, время обрезания приспе, глас горлицы слышан в земли нашей:</b><br /><br />Песн. 2:13 <b>смоквь изнесе цвет свой, виногради зреюще даша воню</b>.<br /><br />«<i>Яко се, зима прейде</i>.» Зимой называет время, предшествующее явлению Своему, весной – последующее за ним, а летом – век грядущий. «<i>Зима прейде, дождь отъиде</i>» - миновались угрозы Закона и тяжких за грехи наказаний, «<i>отъиде себе</i>:» ибо уступила тень существу, пестун премудрому Учителю. «<i>Цвети явишася на земли</i>.» Приметьте тонкость и точность выражений. Не сказал: плоды, но цвети. Ибо совершенное наслаждение благ предоставлено нам в веке грядущем. Доколе мы здесь, всё ещё будем говорить со Святым Павлом: «<i>Видим убо ныне якоже зерцалом в гадании, тогда же лицем к лицу</i>» (1 Кор. 13:12). «<i>Время обрезания приспе</i>.» Симмах и Акила положили – время очищения. Ибо после Христова пришествия все языки (народы) очистились. Почему и Господь говорит: «<i>Аз есмь лоза истинная, и Отец мой делатель есть: всяку розгу о мне не творящую плода, измет ю: и всяку творящую плод, отребит ю, да множайший плод принесет</i>» (Ин. 15:1-2). «<i>Время обрезания приспе</i>», но и «<i>глас горлицы слышан в земли нашей</i>». Гласом горлицы паки называет учение Всесвятого Духа, благодать Его, которая уподобляется горлице, по причине чистоты сей пернатой, по причине любви ее к уединению и строения гнезд на ветвистых деревьях. «<i>Глас горлицы слышан в земли нашей, смоквь изнесе цвет свой</i>», тот есть скорозрелый плод веры, от которого и другой плод дел утверждается, созревает и сладчайшим делается. «<i>Виногради зреюще даша воню</i>.» Расцвели духовные винограды и разлили благоухание. Итак,<br /><br />Песн. 2:13 <b>Востани, прииди, ближняя моя, добрая моя, голубице моя, и прииди</b>.<br /><br />Песн. 2:14 <b>Ты, голубице моя, в покрове каменне, близ предстения</b>.<br /><br />Призывает ее под кров каменный, дабы паки не быть ей очерненной. А под кровом каменным разумеет благую веру и истинное исповедание. «<i>Ты, голубице моя, в покрове каменне, близ предстения</i>.» Близ предстения – желает, чтоб она не прилеплялась к настоящей жизни, чтоб не думала о видимом, но о невидимом: ибо видимое – временно, невидимое же – вечно. Желает всего сего и советует ей находиться близ предстения, как бы так говоря: Умертви земные уды свои, будучи в теле, пекись о духовном, среди возмущений не смущайся, будь вне настоящего града и стен его. Ибо если не будешь находиться близ предстения, не можешь иметь удовольствия соединиться со Мною. Если не возопиешь с Павлом: «<i>Во плоти бо ходяще, не по плоти воинствуем</i>» (2 Кор. 10:3) – если не станешь посреди настоящего и будущего (сие, я думаю, разумеется чрез предстение), то брак наш не совершится. Но пришедшую тебя туда прошу,<br /><br />Песн. 2:14 <b>Яви ми зрак твой</b>.<br /><br />Ты имеешь мысль чистую и никакими житейскими попечениями не помраченную.<br /><br />Песн. 2:14 <b>и услышан сотвори ми глас твой</b>:<br /><br />там я желаю слышать его, тогда глас твой сладок мне будет<br /><br />Песн. 2:14 <b>и образ твой красен</b>.<br /><br />Ибо тогда красота моя, как в зерцале, в тебе изобразится, и словеса моя будут в устах твоих. Сие Жених Невесте сказавши, заповедует своим служителям:</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=260&c=2&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=260&c=2&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}