{"xml":"<p ><div><b>Ловите нам мелких лисиц, которые портят виноградники</b> (<a href=\"/bible-index/bible/?b=260&c=2&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ловите нам лисиц, лисенят, которые портят виноградники, а виноградники наши в цвете.</span></span>Песн. 2:15</a>; LXX). Стало быть, некоторые из прежних толкователей слово «мелкие» прилагали к виноградникам. Но нет разницы, этот ли или тот смысл. <b>Лисицами</b> же называет тех, кто обладает коварными повадками и оскверняет церкви Господа, и которые нынче расплодились. Почему и сказано: <b>а виноградники наши в цвете</b> (<a href=\"/bible-index/bible/?b=260&c=2&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ловите нам лисиц, лисенят, которые портят виноградники, а виноградники наши в цвете.</span></span>Песн 2:15</a>). Здесь в образе лисиц дается намек на еретиков, совершающих нападки на души, преданные Церкви, пытающихся с тайной враждой и коварством похищать тех, кто еще не окреп в вере. Именно они убедительностью бесед, уловками и хитросплетениями силлогизмов обманывая тех, кто более простодушен, оскверняют лозу Поэтому Он призывает всех, кто принял благодать учительства охотиться на них и загонять их уличениями истины, и избавить цветущий виноград от их вреда.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Феодорит Кирский, <i>На Песнь Песней</i> 2<br />TLG 4089.025, 81.108.43-109.11. </span></div><br /><br />***<br />Некоторые толковники слово малыя относят к виноградам. Но хотя бы оно относилось к тому или другому, в том не много важности. «<b>Имите нам лисы малыя, губящыя винограды</b>.» Лисами называет людей коварных, еретиков, которые вооружаются против церквей, еще расцветать начинающих, которые приятностью слова, хитрыми оборотами, тонкостью доказательств совращают души, еще не утвержденные в вере, и таким образом губят винограды. Почему Жених повелевает приявшим дар учения прогонять сих еретиков, поражать их мечом истины и тем спасать от вреда цветущие винограды. «<b>Имите нам лисы малыя, губящыя винограды</b>.» Сии слова услышавши, говорит:<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Толкование на книгу Песнь Песней Соломона</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=260&c=2&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=260&c=2&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}