{"xml":"<p ><div>Сколько крин превосходит терние, столько ты красотой своей — дщерей. Также об этом вещает Исаия пророк: «<i>Радуйся, пустыня жаждущая, да веселится пустыня и да цветет яко крин</i>» (<a href=\"/bible/?b=290&c=35&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Возвеселится пустыня и сухая земля, и возрадуется страна необитаемая и расцветет как нарцисс;</span></span>Ис. 35:1</a>). Поелику Невеста прежде была одна, бесплодна, не имела мужа, не имела одра со осенением, жаждала Жениха и вопияла: «<i>Да лобжет мя от лобзаний уст своих</i>» (<a href=\"/bible/?b=260&c=1&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Да лобзает он меня лобзанием уст своих! Ибо ласки твои лучше вина.</span></span>Песн. 1:1</a>), то пророк, провидя, сказал, «<i>Радуйся, пустыня жаждущая, да веселится пустыня и да цветет яко крин</i>». «<b>Якоже крин в тернии, тако искренняя моя посреде дщерей</b>». Под дщерями разумеются здесь еретические церкви. Они называются так, потому что званы Женихом, а не потому, чтобы были избранными (ср. <a href=\"/bible/?b=470&c=22&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> ибо много званых, а мало избранных.</span></span>Мф. 22:14</a>). Их-то уподобляет он терниям, а Невесту свою сравнивает с благоухающим крином, крином и снаружи блестящим, и в чашечке златовидный цвет заключающим. Ибо такова есть душа, сияющая светом правды и вмещающая внутрь самой себя дар премудрости и разумения. Но невеста вознаграждает Его также:<br /> <i>Яко яблонь посреде древес лесных, тако сын сестры моея посреде сынов: под сень его восхотех и седох, и плод его сладок в гортани моем</i><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Толкование на Песнь Песней Соломона, сокр. пер. 1810 г.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=260&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=260&c=2&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}