{"xml":"<p ><div>Я думаю, Невеста называет домом вина прессы Божии, что значит Церкви, в коих духовное вино в самом деле, как в прессах бежа, исполняет благочестивые души веселием по оному проречению: «<i>Упиются от тука дому твоего, и потоком сладости твоея напоиши я</i>» (<a href=\"/bible-index/bible/?b=230&c=35&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> насыщаются от тука дома Твоего, и из потока сладостей Твоих Ты напояешь их,</span></span>Пс. 35:9</a>) Посему-то невеста желает войти в дом вина Женихова и просит Его служителей: «<b>вчините ко мне любовь</b>», то есть научите меня образу Любви, дабы мне отца или матерь или что-нибудь не любить более Жениха и чрез то не явиться его недостойной. Ибо Он сам сказал: «<i>Иже любит отца или матерь паче мене, несть мене достоин: и иже любит сына или дщерь паче мене, несть мене достоин</i>» (<a href=\"/bible-index/bible/?b=470&c=10&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Кто любит отца или мать более, нежели Меня, не достоин Меня; и кто любит сына или дочь более, нежели Меня, не достоин Меня;</span></span>Мф. 10:37</a>) Итак «<b>вчините ко мне любовь</b>», да я соединюсь с Женихом, и Его предпочту отцу, матери и другим всем.<br /><br /> «<b>Утвердите мя в мирех</b>», то есть подкрепите меня благовонием Жениха, дабы не преткнуться мне, не забыть Его и не уклониться к чему-нибудь другому. Но и «<b>положите мя во яблоцех</b>», осыпьте меня плодами Его, да я, сидя под сенью Его, услажденная Его благовонием и обремененная плодом, сохраню навсегда память о Нем. «<b>Яко уязвлена любовию аз</b>.» Ибо Он есть избранная стрела, пронзающая благочестивые души.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Толкование на Песнь Песней Соломона, сокр. пер. 1810 г.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=260&c=2&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=260&c=2&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}