{"xml":"<p ><div><i>се, той идет, скача на горы и прескача на холмы</i>. <b>Подобен есть сын сестры моея мой серне или младу еленю на горах Вефильских</b>.<br /><br />Надобно здесь изыскать, почему уподобляет Его «<i>серне или младу еленю</i>». Повествует, что серна получила себе наименование от острого зрения, коим она одарена, а елени не терпят пресмыкающихся животных, пожирают вместо травы – змеев, ехидн – и от того никакого вреда не чувствуют. Итак, когда Иисус Христос по человечеству есть<i> жезл,</i> исходящий<i> из корене Иессеова, </i>на нем же почил<i> Дух Божий, Дух премудрости и разума, Дух совета и крепости, Дух ведения и благочестия</i> (Ис. 11:1-3) – то невеста по причине Его проницательности и предведения будущего уподобляет Его серне, а еленю потому, что Он сокрушил главы змиевы, истребил грехи мира и дал ученикам Своим <i>власть наступати на змию и на скорпию и на всю силу вражию</i> (Лк. 10:19) Но не просто еленю, а младу – ибо Он не только Человеком называется, но и Сыном Человеческим, не только львом, но и скимном львовым (Быт. 49:9) Но может быть, Невеста чрез сие означает и то, что Он, будучи еще в младом человеческом возрасте, потребил силу диавола, сего злотворного змия. «<i>Се, той идет, скача на горы и прескача на холмы: подобен есть сын сестры моея мой серне или младу еленю на горах Вефильских</i>.» Здесь изъясняется погибель идолам, устроенная Женихом. Ибо под горами Вефильскими и холмами разумеются капища демонов, древле на горах воздвигнутые, по коим Жених, как бы скача Премудростью учения Своего и силою чудотворений совершенно ниспроверг и разрушил оные. Далее невеста присовокупляет:<br /><br /> <b>Се, сей стоит за стеною нашею, проглядаяй оконцами, приницаяй сквозе мрежи</b>.<br /><br />Объявляет, каким образом Жених, смиривши, по Исаину пророчеству, всякую гору и всякий холм (Ис. 40:4), к ней, прежде бывшей уничиженной и подобной юдоли, приходит, наполняет её и обращает стропотная в правая, и острая в пути гладки. «<b>Се, сей стоит за стеною нашею, проглядаяй оконцами, приницаяй сквозе мрежи»</b>. Как бы городу, вокруг себя воздвигает стену, дабы не быть добычей неприятелей, как бы саду полагает себе ограждение, дабы не повредили ее мимо ходящие или лесные звери. «<i>Се, сей стоит за стеною нашею, проглядаяй оконцами, приницаяй сквозе мрежи</i>.». Не взошел еще в брачный чертог ее, но, стоя за стеною, смотрит оконцами. Оконцами называет чувства. Ибо чрез них, как бы чрез окошки, в душу входит и исходит доброе и злое. «<i>Проглядывает» «оконцами</i>», то есть чрез чувства наши – каким образом? Когда мы в законе Господни поучаемся день и нощь (Пс. 1:2), когда с радостью или с сокрушением сердца читаем слово Божие, тогда открываем оконца – чувства наши, и чрез них проглядывает Жених. Когда усердно слушаем рассуждающих о Боге, тогда паки оконцами проглядывает Жених и являет нам собственную красоту Свою. Но Он не только «проглядывает оконцами», но и «<i>проницает сквозе мрежи</i>». Ибо предохраняет Невесту свою от коварств диавольских, от сетей вражьих и в самых искушениях <b>«проницает сквозе мрежи» </b>и её удручаемую ободряет и воодушевляет. Сие можно видеть как из Ветхого, так и из Нового Завета, где благочестивые мужи всякое от Него заимствовали утешение. Когда Сарра отнята была фараоном у Авраама (Быт. 12), то Он <b>«проникнул сквозе мрежи»</b>, утешил Авраама и возвратил ему ее целую и невредимую. Когда также Апостолов заключили иудеи в темницу, Он и их ободрил и повелел им небоязненно проповедовать слово благочестия На это же самое и Невеста, целя, говорит (ст. 10)<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Толкование на книгу Песнь Песней Соломона</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=260&c=2&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=260&c=2&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}