{"xml":"<p ><div>Благоговейно творя память преподобного и богоносного Отца нашего Сергия, мы исполняем заповедь Апостола: <i>«поминайте наставники ваша» </i>(<a href=\"/bible/?b=650&c=13&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Поминайте наставников ваших, которые проповедывали вам слово Божие, и, взирая на кончину их жизни, подражайте вере их.</span></span>Евр. 13:7</a>). Сия Апостольская заповедь приводит мне на память заповедь Пророческую: <b>«помянеши Господа Бога твоего».</b> И это не по одному подобословию, но по причине более существенной. Благочестно творимая память святых есть отрасль, которой корнем должно быть благоговейное памятование о Боге, так как и благодать святых есть отрасль от живоносного корня Божией силы, или луч от источного света Божия. Чтобы отрасль могла зеленеть, цвести и приносить плод, для сего потребен живой корень. Так, чтобы творимая о святых память была благотворна, для сего надобно, чтобы живое памятование о Боге всаждено было в сердце.<br /> Итак, мы не уклонимся от предмета настоящего празднования, но еще послужим оному, если войдем в некоторые размышления о заповеди: <b>«помянеши Господа Бога твоего».</b><br /> Сию заповедь предложил народу Божию Пророк Моисей, в великом поучении, которое произнес к нему в конце своего пророческого и законодательнаго служения, и вписал в книгу Второзакония.<i> «Слыши Израилю»</i> (<a href=\"/bible/?b=50&c=6&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Слушай, Израиль: Господь, Бог наш, Господь един есть;</span></span>Втор. 6:4</a>), — говорил Пророк, ты прошел достопамятное поприще четыредесятилетнего странствования под непосредственным руководством Божиим; идет время, в которое ты должен будешь оправдать данное тебе руководство тем, чтобы уметь руководствовать и самому себя. В земле обетованной «<i>не с нищетою снеси хлеб твой» </i>(<a href=\"/bible/?b=50&c=8&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> в землю, в которой без скудости будешь есть хлеб твой и ни в чем не будешь иметь недостатка, в землю, в которой камни - железо, и из гор которой будешь высекать медь.</span></span>Втор. 8:9</a>) «<i>и ясти будеши и насытишися»</i> (<a href=\"/bible/?b=50&c=8&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И когда будешь есть и насыщаться, тогда благословляй Господа, Бога твоего, за добрую землю, которую Он дал тебе.</span></span>Втор. 8:10</a>): как воспользуешься ты настоящим благополучием? <i>«Помянеши весь путь, имже проведе тебе Господь Бог твой</i>» (<a href=\"/bible/?b=50&c=8&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И помни весь путь, которым вел тебя Господь, Бог твой, по пустыне, вот уже сорок лет, чтобы смирить тебя, чтобы испытать тебя и узнать, что в сердце твоем, будешь ли хранить заповеди Его, или нет;</span></span>Втор. 8:2</a>), опасности, сквозь которые ты прошел, трудности, которые преодолел, чудеса, которых был свидетелем и предметом: какое употребление сделаешь ты из сих воспоминаний прошедшего? — Указую тебе путь правды и спасения: вспомни Бога, виновника всех сих благ. <b>«Помянеши Господа Бога твоего».</b><br /> Вспомни Бога. — Если сие требование принять в его буквальной ограниченности: то можно подумать, что оно слишком умеренно, чтобы не сказать скудно, и не в меру своего предмета. Довольно ли требовать от сына, чтобы он иногда вспомнил отца? И не излишне ли такое требование? Может ли сын забыть отца? Даже не оскорбительно ли для сына, когда предполагается, что он может забыть отца? Человек Богу не безмерно ли больше обязан, нежели между человеками сын отцу? Отец дал сыну жизнь: но не свою, а полученную от Бога творца. Отец воспитал сына, ввел в общество, обеспечил его благосостояние: но это все не иначе, как по благословению и под покровительством Бога промыслителя. Сын действует умом не отца, но своим, волею не отца, но своею, силою не отца, но своею: но человек не может ни действовать, особенно действовать праведно, ни мыслить, особенно мыслить доброе, ни жить, особенно жить блаженно, не может без Бога, Который <i>«носит... всяческая глаголом силы Своея» </i>(<a href=\"/bible/?b=650&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сей, будучи сияние славы и образ ипостаси Его и держа все словом силы Своей, совершив Собою очищение грехов наших, воссел одесную (престола) величия на высоте,</span></span>Евр. 1:3</a>), о Котором <i>«живем и движемся и есмы»</i> (<a href=\"/bible/?b=510&c=17&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> ибо мы Им живем и движемся и существуем, как и некоторые из ваших стихотворцев говорили: \"мы Его и род\".</span></span>Деян. 17:28</a>), без Котораго <i>«не... довольни есмы от себе помыслити что, яко от себе»</i> (<a href=\"/bible/?b=540&c=3&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> не потому, чтобы мы сами способны были помыслить что от себя, как бы от себя, но способность наша от Бога.</span></span>2 Кор. 3:5</a>), Которому «<i>отвращу... лице, возмятутся всяческая, и изчезнут и в персть свою возвратятся»</i> (<a href=\"/bible/?b=230&c=103&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> скроешь лице Твое - мятутся, отнимешь дух их - умирают и в персть свою возвращаются;</span></span>Пс. 103:29</a>). При таком отношении человека к Богу, довольно ли требовать от человека, чтобы он иногда вспомнил Бога? И не излишне ли такое требование? Можно ли человеку забыть Бога? Даже не оскорбительно ли, не только для Бога, но и для самаго человека не оскорбительно ли, когда предполагается, что он может забыть Бога? — Нет сомнения, что совесть каждого на сие скажет: точно, так, или так должно быть.<br /> Так должно быть, по размышлению о истине и справедливости. Но что видим на деле? Не станем искать сучца в чужем оке: каждый да осяжет свое, нет ли в нем бревна. Не проводим ли мы многих часов, и целых дней, погруженные в дела земных обязанностей, или просто, произвола, корысти, прихоти, не приводя себе на мысль обязанности небесной: «помянеши Господа Бога твоего»? Встречая затруднения в делах, препятствия, неудачи, лишения, оскорбления, не мучим ли мы себя иногда очень долго бесплодною печалью или досадою и безуспешным изыскиванием средств помочь себе, не пользуясь близким и верным средством, — тем, чтобы вспомнить Бога, и просить Его помощи, или предаться Его воле? Имея успехи в делах, пользуясь безопасностию, изобилием, приятным положением в обществе, преимуществами в звании, в служении, не переходим ли мы от суетливой мирской деятельности к нравственной дремоте, в которой мечтаем о своем достоинстве, хвалим свое искусство, до безмерности расширяем свои виды, преувеличиваем свои надежды, — и не умеем очнуться, чтобы вспомнить Бога, узреть над собою Его благодеющую руку, и воздать ему хвалу и благодарение?<br /> Сличим сии опыты жизни с умозрением истины и справедливости, выше указанным. Если мало требовать от сына воспоминания об отце; потому что сверх того сын обязан отцу почтением, любовию, послушанием; если тем паче мало — требовать от человека воспоминания о Боге, потому что сверх того человек обязан Богу благоговением, любовию, исполнением заповедей Его: то как много виновны мы, когда не исполняем и того, по исполнении чего надлежало бы еще сказать: этого мало! Если сыну так свойственно помнить отца, что излишним представляется напоминать ему о сем; если много паче свойственно человеку помнить Бога: то как странно, как неестественно, что человек забывает Бога! Если оскорбительно для достоинства сына предположить, что он может забыть отца, и еще более оскорбительно для достоинства человека предположить в нем забвение Бога: то как тяжко мы оскорбляем достоинство ума, сердца, совести, природы человеческой, действительно забывая Бога! И колико же более оскорбляем чрез сие Бога!<br /> О Боже праведный! Если бы за наше долгое, многократное о Тебе забвение Ты воздал только мгновением Твоего забвения о нас: мы низринулись бы ниже преисподней, ибо и сущие там не чужды Твоего памятования, так как не чужды Твоего провидения. Но Ты, Долготерпеливе, не забываешь забывающего Тебя человека, и кротко напоминаешь ему о Себе словом Твоего Откровения: «помянеши Господа Бога твоего». Вспомни Бога. — <i>«Тебе, Господи, правда, нам же стыдение лица»</i> (<a href=\"/bible/?b=340&c=9&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> У Тебя, Господи, правда, а у нас на лицах стыд, как день сей, у каждого Иудея, у жителей Иерусалима и у всего Израиля, у ближних и дальних, во всех странах, куда Ты изгнал их за отступление их, с каким они отступили от Тебя.</span></span>Дан. 9:7</a>).<br /> Пророк, возбуждая людей к памятованию о Боге, применяет свое наставление, в особенности, к состоянию благополучия: <b>«помянеши Господа Бога твоего, яко Той даде тебе крепость, еже сотворити силу».</b> Сие особенное применение не то значит, чтобы надлежало помнить Бога в благополучии более, нежели в инаковом состоянии, но то, что в благополучии человек более подвергается опасности забыть Бога, и потому более требует предостережения от сего. Пример сего тот же Пророк представляет в пророческой песни о израиле, с горькою точностию оправданной событиями: <i>«яде Иаков, и насытися, и отвержеся возлюбленный; уты, утолсте, разшире, и остави Бога сотворшаго его, и отступи от Бога Спаса своего» </i>(<a href=\"/bible/?b=50&c=32&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И [ел Иаков, и] утучнел Израиль, и стал упрям; утучнел, отолстел и разжирел; и оставил он Бога, создавшего его, и презрел твердыню спасения своего.</span></span>Втор. 32:15</a>).<br /> Предостереги себя сим примером, возлюбленный новый израиль. Если видишь себя благополучным, пользуйся благополучием умеренно; если чувствуешь в себе силу, помяни Бога, давшего тебе крепость; берегись, чтобы обильно питаемое земными наслаждениями сердце не одебелело, и не сделалось неспособным к небесным ощущениям; старайся питать оное не столько видимыми благами, сколько мыслию о невидимом Подателе благ, которая может содержать оное всегда открытым сосудом для благодати.<br /> Некоторые из вышепредложенных размышлений требуют, чтобы не оставлен был без разрешения вопрос: почему Пророк, требуя памятования о Боге, требует так мало, когда человек обязан Богу не только памятованием, но и благоговением, любовию, исполнением заповедей? Это по той же причине, по которой земледелец сеет малое семя; ибо знает, что оно, быв принято доброю землею, само собою произведет немалое растение и обильный плод. Воспоминание и памятование о Боге есть семя добродетелей и семя блаженства.<br /> Учащаемое со вниманием воспоминание о Боге постепенно переходит в постоянное о Нем памятование; с постоянным о Боге памятованием естественно соединяется ощущение себя в присутствии Божием и помышление о совершенствах и делах Божиих; от помышления о совершенствах и делах Божиих, при ощущении присутствия Его, восходят и растут благоговение к Богу, вера, молитва, любовь, желание благоугождать Ему и страх нарушить Его заповеди.<br /> Бог, избрав Авраама, восхотел сделать его совершенным. Какое же для сего употребил Он средство? Памятование о Боге и хождение в Его присутствии. <i>«Ходи предо Мною, — рек Он, — и буди совершен»</i> (<a href=\"/bible/?b=10&c=17&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Аврам был девяноста девяти лет, и Господь явился Авраму и сказал ему: Я Бог Всемогущий; ходи предо Мною и будь непорочен;</span></span>Быт. 17:1</a>).<br /> В самом деле, если в присутствии царя мы не позволим себе никакой небрежности, а тем более неприличия, но стараемся, чтобы всякое наше слово, всякое движение было ему благоугодно: то кольми паче представляющий себя в присутствии Божием не позволит себе никакого греха, поревнует о святом деле, благоугодном Богу.<br /> <i>«Помянух Бога, и возвеселихся»</i> (<a href=\"/bible/?b=230&c=76&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Вспоминаю о Боге и трепещу; помышляю, и изнемогает дух мой.</span></span>Пс. 76:4</a>), сказал Пророк, — и это есть начаток веселия, чаемаго от лицезрения Божия в вечности:<i> «исполниши мя веселия с лицем Твоим» </i>(<a href=\"/bible/?b=230&c=15&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ты укажешь мне путь жизни: полнота радостей пред лицем Твоим, блаженство в деснице Твоей вовек.</span></span>Пс. 15:11</a>).<br /> <i> «Востани, Иерусалиме,</i> — взывает Пророк, —<i> и виждь собраная чада твоя от восток солнца до запада, словом Святаго радующаяся памятию Божиею» </i>(<a href=\"/bible/?b=320&c=5&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Встань, Иерусалим, и стань на высоте, и обратись на восток, и посмотри на детей твоих, собранных от запада солнца до востока словом Святаго, радующихся о Божием воспоминании о них.</span></span>Вар. 5:5</a>). Новый благодатный Израиль! Ты не должен отстать от древнего, но по данной Тебе преимущественной благодати должен превзойти его. Подвизайся всегда представлять небу, как представляешь иногда, как представляешь, кажется, в настоящия минуты, благоугодное небу зрелище множества чад твоих, водимых словом Божиим, «радующихся памятию Божиею». Воспоминай Бога, не умом только, но наипаче сердцем, с благоговением, с верою, с любовию, с благодарностию за Его благодеяния, с желанием благоугождать Ему, да и «Господь помянет» тебя <i>«в благоволении людей»</i> Своих, «<i>посетит</i>» тебя <i>«спасением Своим» </i>(<a href=\"/bible/?b=230&c=105&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Вспомни о мне, Господи, в благоволении к народу Твоему; посети меня спасением Твоим,</span></span>Пс. 105:4</a>) во времени и в вечности. Аминь.<br /><i>Слово в день обретения мощей Преподобного Сергия (Говорено в Троицкой Лавре июля 5-го; напечатано в Твор. Св. Отц. 1852 г. и в собр. 1861 г.) 1852 год</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=50&c=6&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=50&c=23&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}