{"xml":"Пророк раскрывает смысл образа 1-го ст. и повторяет обличения высказанные уже ранее, распространяя их теперь на весь народ, а не на одних знатных (<i>ср.</i> <a href='B:400 2:1-2,8'>Мих 2:1-2,8</a>; <a href='B:400 3:3'>Мих 3:3</a>). - <i>Начальник требует подарков</i>, последнее слово добавлено переводчиками по требованию смысла. Слав. текст 2-3 дает мысль сходную с евр. -рус., но в некоторых выражениях отступает от первого. Слова <i>слав.</i> текста <i>\"И, люте мне, душе\", греч.</i> <b>οι μοι &#968;υ&#967;η</b>, не имеют соответствия в подлиннике ст. 2-го и явились, вероятно, потому, что LXX отнесли к ст. 2-му конец ст. 1-го ivvethah naphschi (\"желает душа моя\"), который они прочитали ojah naphschi, горе душе моей. - <i>Все строят ковы</i> (jerovu), <i>чтобы проливать кровь</i> (ledamim, для кровей): <i>\"вси во кр<b>о</b>вех прятся\"</i> (<b>δικα&#950;ονται</b>), т. е. все судятся до крови, так как LXX вместо jeerovu (от arav плести сеть, подстерегать) читали сходное jarivu (от rix судиться). - <i>Каждый ставит (jazudu) брату своему сеть</i> (cherem): образ заимствован от охотничьих занятий; в <i>слав.</i> <i>\"кийждо ближняго своего озлобляет озлоблением\"</i>, так как вместо jazudu (плетут, ставят) LXX читали jazuru (от zur притеснять), а слово cherem (сеть) принято ими в значении <b>εκθλιβη</b>, озлобление. - <i>Судия судит за взятки</i> (baschillum): в <i>слав.</i> с <i>греч.</i> <i>\"судия мирная словеса глаголет\"</i>, т. е. потворствует беззакониям вместе того, чтобы наказывать их; чтение LXX возникло, вероятно, потому, что евр. baschillum (за взятки) было прочтено keschalom (как мир, о мире), причем к рассматриваемому предложению отнесено было и следующее далее слово haggadol (\"вельможа\"), прочитанное как haddabar (слово). - <i>Вельможи</i> (haggadol) <i>высказывают злые хотения души своей и извращают дело</i> (hajeavthuha): LXX слово haggadol (вельможа), как уже замечено выше, отнесли к предшествующему предложению; редкое vajeavthuha (от adath свешивать, извращать) они производили или от abar (<b>ε&#958;αιρεω</b>, отнимаю, <a href='B:140 35:23'>2Пар 35:23</a>) или от abad (<b>ε&#958;αιρω</b>, Чис 400III 52); кроме того, перенесли из следующего стиха слова thovam, благая их; отсюда получилось неясное чтение <i>слав.</i> текста: <i>\"желание души его есть: и отыму благая их\"</i>."}