{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041\">Исихий Иерусалимский прп.</a><div> Какая причина этой радости? Пришествие Спасителя, как это ясно видно из дальнейшего. Итак, было обще и небу и земле таинство, совершившееся на последней, так как о преклонившем небо и сошедшем с него говорится, что Он произойдет и от земли по плоти. «<b>Да придет в движение море и что наполняет его</b>» — не бурным волнением, а волнением радости и ликования. Под исполнением его разумей реки и озера, поскольку все собрания вод при творении названы Богом именем моря: «<i>назвал</i>», говорится, Бог «<i>собрание вод морями</i>» (<a href=\"/bible-index/bible/?b=10&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И назвал Бог сушу землею, а собрание вод назвал морями. И увидел Бог, что <i>это</i> хорошо.</span></span>Быт. 1:10</a>). Что же приносят воды таинству Единородного? Очевидно, крещение.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 95.<br />В PG 55, 772-775 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Да веселятся, говорит, небеса и да радуется земля о Христе, бывшем прежде небесным по Божеству, а потом ставшем и земным по человечеству. Ибо первое Божество Христово свыше сошло, а второе - человечество, от земли взошло, где движением называет взыграние сердца, производимое радостью; а полнотою моря пределы его; или полноту моря составляют реки, озера и источники и одним словом, все водяное естество по причине крещения Спасителя.<br /><br />Слова <i>Феодорита</i>: Вся тварь, говорит, пусть участвует в веселии людей, и небесное и земное да исполнится утешения. Ибо если Ангелы радуются об одном грешнике кающемся; то они же, без сомнения, больше будут веселиться об изменении всех людей. <i>Афанасий</i>: Об исправлении вселенной небесные силы говорили с радостью: слава в вышних Богу. Началозлобный сатана, сеятель плевел, изобретатель и учитель всякого непотребства увлек в начале чрез преступление Адамово все естество человеческое в смерть; но Творец всего опять преобразил его в нетление, уничтожив смерть во Христе и удалив от миpa грех. Итак по сей то причине Дух Святый повелевает всем и небесным и земным праздновать. <i>Безъименного</i>: И какой повод к веселью? Пришествие Спасителя. Опять <i>Феодорита</i>: Вся человеческая жизнь, которая уподобляется морскому волнению, примет глас Божественных проповедей; где в тоже время предсказывает и о бывших восстаниях со стороны неверных против проповедников истины, как мы это показали и в других псалмах.<br /><br /><i>Кирилл</i> согласно с <i>Афанасием</i> говорит: Морем называет множество народов, которое, приняв голос божественных проповедей, поколебалось, т. е. пришло в движение, принимая веру, или и противную ей силу.</div></p>"}