{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>Пророк возвещает величайшую радость деревьям, какую они получат с пришествием Христа чрез Его Крест, — и не просто деревьям, а дубравным, т. е. бесплодным, так как известно, что для изготовления креста взято было не плодоносное дерево, а бесплодное. Тем не менее, участниками радости стали все деревья земли, как свидетельствует настоящий стих. Разумей под деревьями дубравными в виду их бесплодия и грешников, о которых Исаия говорил: «<i>да не говорит евнух: вот я сухое дерево</i>» (<a href=\"/bible-index/bible/?b=290&c=56&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Да не говорит сын иноплеменника, присоединившийся к Господу: \"Господь совсем отделил меня от Своего народа\", и да не говорит евнух: \"вот я сухое дерево\".</span></span>Ис. 56:3</a>), т. е. не рождающее плодов. Но пришествие Христово заставило и их радоваться. «<b>Ибо Он грядет, ибо Он грядет судить землю, судить вселенную по правде и народы по истине Своей</b>». Не без причины пророк говорит два раза «<b>грядет</b>», а, желая указать на оба пришествия Христа. Выше он ясно возвестил первое Его пришествие, почему и сказал о нем, не упоминая о суде, так как Христос пришел тогда не судить мир, а спасти мир (<a href=\"/bible-index/bible/?b=500&c=12&s=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> И если кто услышит Мои слова и не поверит, Я не сужу его, ибо Я пришел не судить мир, но спасти мир.</span></span>Ин. 12:47</a>); теперь указывает на второе пришествие, в которое Он будет судить землю и вселенную, т. е. человека, который, как происшедший от земли, называется ее именем, и вселенную, как место обитания Божия: «<i>и Слово стало плотию, и обитало с нами</i>» (<a href=\"/bible-index/bible/?b=500&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>). Не только землею и вселенною назвал пророк человечество, но и народами — не народом, — в виду различия по языку, по образу жизни, по богопочтению, и многому другому, что отделяет людей друг от друга. Если говорится, что будет судить «<b>вселенную по правде</b>» и «<b>народы по истине</b>», то под вселенною разумеется не что–либо отличное от людей, потому что если бы не было людей, то кем заселялась бы земля? Равным образом и правда не что–либо отдельное от истины, а одна восполняет другую, так что нет ни правды без истины, ни истины без правды, почему и Христос называется обоими именами.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 95.<br />В PG 55, 772-775 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>От лица Господня, яко грядет.</b><br /><br />Тогда, говорит, будут радоваться все древа лесные; так как от них будет взято древо спасительного креста, по <i>Феодориту</i>. И сия радость и веселие имеют произойти от лица Господа, то есть по причине явления Христа. Ибо вот Он идет в дом устроенный плоти. Заметим, что пророки обыкновенно употребляют олицетворения, прилагая к бездушным и неразумным существам радость воодушевленных и разумных, чтобы выразить сим чрезмерную радость, давая вид такой, что почти самые бездушные веселятся. Можно впрочем разуметь это и иначе. Небесами называет Ангелов, землею — земных людей, морем — находящихся на море мореплавателей и островитян, полями — находящихся на полях земледельцев, лесные деревья и живущих в лесах и на горах; или еще иначе: небесами называет размышляющих о небесном, землею — занимающихся земным, морем — пребывающих в горечи нечестия, полями — нерадивых и удободвижимых страстями, а лесными деревьями — жестоких и бесплодных для добродетели. Ибо все вышеозначенные люди исполняются удовольствия по причине вочеловечения Господа, обращаясь к вере в Него.<br /><br />Слова <i>Феодорита</i>: Cиe пророческое слово употребило олицетворение. Ибо ни небо, ни земля, ни море, ни поля, ни деревья не суть словесные и одушевленные, но те, которые находятся в них, приносят песнопение Богу.<br /><br /><b>Яко грядет судити земли: судити вселенней в правду и людем истиною своею.</b><br /><br />Люди, говорит, получат сугубое удовольствие, одно по причине первого явления Христова, в которое пришел исправить и спасти вселенную, и другое по причине второго пришествия, когда придет судить землю и воздать каждому по делам его и освободить стихии от тления, притом судить вселенную, т. е. язычников во вселенной и судить также народы, т. е. иудеев. Или вселенною и народами называет одних и тех же, а народ во множественном числе по причине различия родов и племен. Будет судить праведно, потому что Он нелицеприятен, и истинно, поколику безошибочно знает все.<br /><br />Слова <i>Феодорита</i>: Прилично употребил и то и другое: идет, и имеет придти (ερχεται). Ибо первое явление доставило людям божественное познание, а второе будет иметь предметом своим суд о делах. Почему речение: идет, означает первое пришествие, а имеет придти второе.</div></p>"}