{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>Как велик Бог, излишне и говорить, потому что это признается всеми. «<b>Весьма славным</b>» называет Его пророк за то, что Он, будучи чрезмерно великим, снисходит к смеренным, и, будучи праведным, терпеливо ждет спасения грешников. Но если Бог для нас благ, то для демонов Он страшен. Этих последних пророк и назвал здесь богами, не потому, что они действительно боги, а потому, что так называются некоторыми, как о том свидетельствует Павел: «<i>мы знаем, что идол в мире ничто, и что нет иного Бога, кроме Единого. Ибо хотя и есть так называемые боги, или на небе, или на земле</i>» (<a href=\"/bible-index/bible/?b=530&c=8&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Итак об употреблении в пищу идоложертвенного мы знаем, что идол в мире ничто, и что нет иного Бога, кроме Единого.</span></span>1 Кор. 8:4</a>, 5). А кем они так называются, узнай из дальнейших слов: «<i>ибо все боги язычников — бесы, а Господь небеса сотворил</i>» <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 95.<br />В PG 55, 772-775 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Потому, говорит, возвещайте чудеса Господни, что Он велик по всемогуществу и достохвален по человеколюбию. Притом Он и страшен, как могущий наказать и в сем и в будущем веке и не только по телу, но и по душе. А боги язычников, т. е. бесы, не имеют такой силы. Сверх того Господь действительно страшен и грозен, а боги язычников страшны не на самом деле, а по виду.<br /></div></p>"}