{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div> В Священном Писании обычно демонами называются злые духи, как это видно из Евангелий, которые постоянно употребляют это выражение. Греки же, находя название почетным, называют их демонами, т. е. огненными и обладающими знанием, и этим, не ведая, вместо похвалы, себе наносят позор, поскольку это имя для демонов, как знающих нечестие, служит названием позорным. Симмах, вместо: бесов, перевел: несуществующие, так как демоны преданы нечестию, не имеющему для себя основания, а Акила: воображаемые, так как они владеют ложным и вымышленным именем.<br /><br /> Итак, все языческие боги — демоны: признают ли язычники одних из них меньшими, других — большими, все они одинаково принадлежат к враждебным и злым силам. Откуда это видно? «<b>А Господь небеса сотворил</b>» , т. е. демоны не были бы низвержены с неба, если бы не отпали чрез свое нечестие от создавшего небеса. Но смотри, кого вместо них и для чего приняло небо. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 95.<br />В PG 55, 772-775 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Еллины называли их демонами, как сведущих по их мнению в добре, производя их имя от δαιω, знаю. А мы христиане, называем их демонами, как сведущих во зле. Таковы-то, говорит, боги язычников; а истинный Бог есть тот, который сотворил небеса и не только небеса, но и все прочие твари. <i>Ибо все</i>, по словам Иоанна, <i>чрез Него произошло</i> (<a href=\"/bible/?b=500&c=1&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Был человек, посланный от Бога; имя ему Иоанн.</span></span>Ин. 1:6</a>). А сказал Давид об одних только небесах потому, что небеса суть творения, превосходящие своим великолепием и изяществом все прочие.<br /><br />Слова <i>Кирилла</i>: Это наиболее убеждает народы бояться Господа, что они видят, что мнимые их боги ложны. Ибо они увидели, что все они не боги, но демоны, т. е. злые и нечистые духи, похищавшие и усвоявшие себе славу Божию. Он собственно есть Бог, как Творец всего, а боги, которые небес и земли не сотворили, по написанному у Иеремии, должны погибнуть, как присвоившие себе чужое имя. Слова безъименного истолкователя: Господь называется великим не по росту и величине (ибо Он бестелесен), но по превосходству ни с чем несравненной творческой силы своей. <i>Феодорита</i>: Господь владеющий всем, имеет неизреченное величие и Он показал силу свою над лжеименными богами, изобличив их обман. Ложно так называемые боги оказались злыми демонами, а наш явился Творцом неба. Ибо во время вольного Его страдания не только омрачилось солнце и распались камни и катапетасма (закров) храма разорвалась, но и силы небесные поколебались и, кратко сказать, все угрожало разрушением, видя носящего все висевшим на кресте.</div></p>"}