{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>Не без причины пророк велел в начале псалма воспевать новую песнь, а потому, что в нем содержится некоторое новое призвание, новая проповедь. Как видишь, здесь призываются язычники, от которых требуется приношение словесное, не тельцы или овцы, или какие другие подобного рода жертвы, а слава и честь, — слава как Богу, потому что слава Его принадлежность, — почему и херувимы приносят Ему песнословие, говоря: «<i>благословенна слава Господа от места своего!»</i> (<a href=\"/bible-index/bible/?b=330&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И поднял меня дух; и я слышал позади себя великий громовой голос: \"благословенна слава Господа от места своего!\"</span></span>Иез. 3:12</a>), — а честь как Отцу, потому что говорится в законе: «<i>почитай отца твоего и мать твою</i>» (<a href=\"/bible-index/bible/?b=20&c=20&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Почитай отца твоего и мать твою, [чтобы тебе было хорошо и] чтобы продлились дни твои на земле, которую Господь, Бог твой, дает тебе.</span></span>Исх. 20:12</a>). Язычники познали Бога как Отца чрез восприятие Духа. Потому Спаситель и научил нас говорить Богу: «<i>Отче наш, сущий на небесах</i>» (<a href=\"/bible-index/bible/?b=470&c=6&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Молитесь же так: Отче наш, сущий на небесах! да святится имя Твое;</span></span>Мф. 6:9</a>). Сказав о славе и чести, пророк вспомнил еще и о другой славе. «<b>Воздайте Господу</b>», говорит он, «<b>славу имени Его</b>», и этою второю славою указывает на крест, желая, чтобы мы приносили его Христу, насколько он составляет Его славу. Вот почему другие переводчики сказали: славу имени Его. Как же мы приносим Христу крест? Если мы распинаем себя в своей жизни. «<i>Кто любит отца или мать более, нежели Меня</i>», говорит Христос, «<i>не достоин Меня</i>» (<a href=\"/bible-index/bible/?b=470&c=10&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Кто любит отца или мать более, нежели Меня, не достоин Меня; и кто любит сына или дочь более, нежели Меня, не достоин Меня;</span></span>Мф. 10:37</a>). Заметь, как пророк желает, чтобы прославлялся Бог в Троице. Потому он и повелевает трижды воссылать Ему славу и трижды называет Господом.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 95.<br />В PG 55, 772-775 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Отечества суть роды и родства человеческие, или отечества народов суть духовные отцы их, т. е. пaтpиapxи, apxиepeи, священники и учители. Славою называет прославление песнями; а честью — хранение заповедей Христовых. Ибо если, по словам Апостола, ты, христианин, преступлением закона бесчестишь Бога (<a href=\"/bible-index/bible/?b=520&c=2&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Хвалишься законом, а преступлением закона бесчестишь Бога?</span></span>Рим. 2:23</a>), то явно, что хранением заповедей воздаешь честь Богу. Итак сии то, говорит, <i>славу и честь приносите Господу</i> все христиане, как это точь в точь сказал и в 28-м псалме (<a href=\"/bible-index/bible/?b=230&c=28&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. [При окончании праздника кущей.] Воздайте Господу, сыны Божии, воздайте Господу славу и честь,</span></span>Пс. 28:1</a>). Или еще иначе: приносите Христу славу, как Богу, ибо Ему принадлежит слава; почему и херувимы приносят Ему cиe пеcнопениe: <i>благословенна слава Господа от места Его</i> (<a href=\"/bible-index/bible/?b=330&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И поднял меня дух; и я слышал позади себя великий громовой голос: \"благословенна слава Господа от места своего!\"</span></span>Иез. 3:12</a>); принесите и честь Ему, как Отцу, ибо почитай, говорит, отца твоего (<a href=\"/bible-index/bible/?b=20&c=8&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Моисей и Аарон вышли от фараона, и Моисей воззвал к Господу о жабах, которых Он навел на фараона.</span></span>Исх. 8:12</a>), потому что Христос есть и Бог наш, как творец наш, и Отец, как родивший благодатных сынов своих чрез крещение; почему и Исаия сказал о Нем: <i>Отец будущего века</i> (<a href=\"/bible-index/bible/?b=290&c=9&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо младенец родился нам - Сын дан нам; владычество на раменах Его, и нарекут имя Ему: Чудный, Советник, Бог крепкий, Отец вечности, Князь мира. <i>//В Славянской Библии этот стих читается так: </i>«Ибо Младенец родился нам, Сын, и дан нам; владычество Его на раменах Его, и нарекут имя Ему: Великого Совета Ангел, Чудный, Советник, Бог крепкий, Властелин, Князь мира, Отец будущего века; ибо приведу мир князьям, мир и здравие Его».</span></span>Ис. 9:6</a>).<br /><br />Слова <i>Кирилла</i>: Отечествами называет вождей церковных, т. е. священников и председателей, которые и должны прославлять Бога добрыми дедами и воздавать Ему честь от праведных трудов своих.</div></p>"}