{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>Какие дворы? Очевидно, церкви, рассеянные по всей вселенной. Чтобы кто–либо не подумал, что последние, по причине их множества, разделены друг от друга, пророк назвал их одним двором, присовокупив далее: «<i>поклонитесь Господу во дворе святом Его. Да подвижется от лица Его вся земля!»</i><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 95.<br />В PG 55, 772-775 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Принесите Господеви славу имени Его.</b><br /><br />Приносите, говорит, христиане, славу имени Христа похвальными вашими делами, как мы сказали в 28-м псалме (<a href=\"/bible-index/bible/?b=230&c=28&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> воздайте Господу славу имени Его; поклонитесь Господу в благолепном святилище <i>Его</i>.</span></span>Пс. 28:2</a>), изъясняя сии самые слова и там. Или можно понимать иначе. Давид побуждает носящих имя Христово и посему называющихся христианами прославлять имя Христово славным или похвальным житием затем, что и здесь трижды сказал: принесите Господу для пояснения, что трем лицам святой Троицы принадлежит одно Божество и Богопочитание от людей.<br /><br />Слова <i>Аполлинария</i>: Должно приносить Христу славу и честь чрез прославление спасительного Его учения при сиянии добрыми делами пред людьми, чтобы, видя оные, проставляли небесного Отца. И если кто не в состоянии, как сказано, прославлять Бога, то пусть приносит имени Его славу, по пословице, κατα τον δευτερον πλουν (при втором плавании), прославляя самое имя Господа здравою и истинною верою. Другой говорит, что Давид, сказав второй раз: принесите Господу славу имени, именем славы выразил крест, который он советует приносить Христу. Поколику он есть слава Его; почему другие переводчики перевели славу, заключающуюся в имени (δοξαν ονοματος). Как же можем приносить Ему крест? Распявши себя на кресте.<br /><br /><b>Возмите жертвы и входите во дворы Его.</b><br /><br />Возьмите, говорит, христиане, жертвы духовные и идите в церкви Божии. Ибо <i>Бог</i>, говорит, <i>есть Дух, и поклоняющиеся Ему должны покланяться в духе и истине</i> (<a href=\"/bible-index/bible/?b=500&c=4&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Бог есть дух, и поклоняющиеся Ему должны поклоняться в духе и истине.</span></span>Ин. 4:24</a>). А духовные жертвы суть добродетели, и дворы Божии суть поместные церкви.<br /><br />Слова <i>Феодорита</i>: Говорит о жертвах словесных и духовных, которые, как мы видим, непрерывно приносятся благочестивыми и совершаются священниками; почему и чрез пророка сказал: <i>не приму жертвы от рук ваших; ибо от востоков солнца до западов имя Мое будет прославляться у народов и во всяком месте фимиам приноситься имени моему и жертва чиста</i> (<a href=\"/bible-index/bible/?b=460&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Лучше кто-нибудь из вас запер бы двери, чтобы напрасно не держали огня на жертвеннике Моем. Нет Моего благоволения к вам, говорит Господь Саваоф, и приношение из рук ваших неблагоугодно Мне.</span></span>Мал. 1:10</a>). <i>Кирилла</i>: Хорошо сказано: возмите жертвы, т. е. возвысьте понятие о жертвах, не с низкими мыслями принося жертвы и закалая прочие животные, но высоким умом рассматривая то, что изображается ими — духовные и небесные жертвы, которых подобия и тень составляют, чувственно приносимые жертвы. <i>Евсевия</i>: Каких же жертв требует cиe псалмопение, о том упоминает Павел: Представьте тела ваши в жертву живую, благоугодную Богу — словесное служение.</div></p>"}