{"xml":"<p ><div><b>«Да придет царствие Твое».</b> Кому это говорим мы? – Бог всегда есть Царь. Он всегда Облечен царственною властью, когда Ему служит всяческая тварь. О каком же царстве молимся? О том, которое откроется в конце мира, и о котором написано в Евангелии: «<i>приидите, благословенные Отца Моего, наследуйте Царство, уготованное вам от создания мира</i>» (<a href=\"/bible/?b=470&c=25&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Тогда скажет Царь тем, которые по правую сторону Его: приидите, благословенные Отца Моего, наследуйте Царство, уготованное вам от создания мира:</span></span>Мф. 25:34</a>). Вот о каком царстве помышляем, когда говорим: «Да придет царствие Твое». Но если не будем просить, неужели царство это не придет? Конечно, придет. Но что пользы, если мы окажемся тогда стоящими слева? Поэтому молясь так, выражаем желание, чтобы царствие пришло для нас, чтобы и мы обрелись в нем, а не вне его. Того желаешь ты, того ищешь молясь, да так живешь, чтобы и тебе принадлежать к Царству которое дано будет всем святым. Следовательно, когда говоришь: «да придет царствие Твое», о том молишься, чтобы тебе жить хорошо. – Да принадлежим к царству Твоему, Господи, да придет оно и для нас, имея придти для Твоих святых и праведных. <br /><br />Желаем, да придет царствие Божие. Придет, хотя бы мы и не желали того. Но желать и молиться, да придет царствие, не что иное есть, как желать, да соделает нас Отец наш небесный достойными царствия Своего, чтобы не случилось, – чего да не будет, – что оно придет, и не для нас придет. Ибо для многих не придет это, имеющее прийти, царство. Для тех придет, которым будет сказано: «<i>приидите, благословенные Отца Моего, наследуйте Царство, уготованное вам от создания мира</i>» (<a href=\"/bible/?b=470&c=25&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Тогда скажет Царь тем, которые по правую сторону Его: приидите, благословенные Отца Моего, наследуйте Царство, уготованное вам от создания мира:</span></span>Мф. 25:34</a>). А для тех не придет, которые услышат: «<i>идите от Меня, проклятые, в огонь вечный</i>» (<a href=\"/bible/?b=470&c=25&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Тогда скажет и тем, которые по левую сторону: идите от Меня, проклятые, в огонь вечный, уготованный диаволу и ангелам его:</span></span>Мф. 25:41</a>). Итак, когда говорим: «<b>да придет царствие Твое</b>», молимся, да придет оно для нас. Что значит, да придет оно для нас? – Да обретет нас добрыми. О том, следовательно, молимся, да соделает нас добрыми Господь: ибо тогда уже всеконечно для нас придет царствие Его. <br /><br />Говоря: «<b>да придет царствие Твое</b>», которое несомненно придет, желаем ли мы того, или не желаем, – возбуждаем в себе желание того царства, чтобы оно пришло для нас и мы достойными оказались участвовать в нем.<br /><br />***<br /><br />Слова <b>Да приидет Царствие Твое</b> не означают, что сейчас Бог не правит. Но возможно, кто-то скажет, что здесь сказано «приидет на землю», словно Он не царствует на земле сейчас так же, как и всегда на ней царствовал от сотворения мира. Поэтому «да приидет» следует пони­мать как «да откроется людям». Ведь точно так, как нынешний свет отсутствует для слепых или тех, кто закрывает глаза, так и Царство Божие, хотя никогда не отделяется от земли, отсутствует для находя­щихся в неведении. Однако никому не будет позволено находиться в неведении о Царствии Божием, когда Его Единородный [Сын] не только умозрительно, но также и видимо, придет с небес при [всеоб­щем] воскресении людей судить живых и мертвых.<br /><br />Также и это выражение: <b>да будет воля Твоя и на земле, как на небе</b> — означает: «как среди святых и праведных, так и среди грешников». Это можно понять двояко: или чтобы мы молились даже за наших врагов (ведь для чего иного существуют те, вопреки желанию которых возрастает христианская и православная слава?), чтобы слова да будет воля Твоя и на земле, как на небе были сказаны так, словно бы говори­лось: «да творят волю Твою как правед­ники, так и грешники, чтобы они обратились к Тебе». Или [это следует понимать] так: Да будет воля Твоя и на земле, как на небе, чтобы каждому воздавалось свое. Это произойдет на последнем суде, чтобы была воздана награда праведным и осуждение грешникам, когда овцы будут отделены от козлов.<br /><br />«<b>Да будет воля Твоя и на земле, как на небе</b>». Служат Тебе Ангелы на небе, да служим Тебе и мы на земле. Не оскорбляют Тебя Ангелы на небе, да не оскорбляем Тебя и мы на земле. Как они творят волю Твою; так да творим и мы. – И здесь о чем молимся, как не о том, чтобы быть нам добрыми? Ибо воля Божия тогда бывает в нас, когда мы творим ее; а это и значит быть добрыми. <br /><br />Когда говорим: «<b>да будет воля Твоя</b>», то испрашиваем себе у Отца небесного самого повиновения воле Его, чтобы она также и нами была исполняема, как исполняется на небесах Ангелами Его. <br /><br />«<b>Да будет воля Твоя и на земле, как на небе</b>»; т. е., как в отношении к Ангелам, сущим на небе, есть воля Твоя, чтобы они всячески к Тебе прилеплялись и Тобою наслаждались, так что никакое облако заблуждения не затемняет их премудрости и никакая скорбь не возмущает их блаженства: так да будет и во святых Твоих, сущих на земле, по телу из земли сотворенных и хотя в небесное жилище, но от земли, имеющих быть взятыми. – «<b>Да будет воля Твоя</b>» можно разуметь и так: да будет оказываемо повиновение повелениям Твоим; а: «и на земле, как на небе» – так: как Ангелами, так и людьми. Ибо что тогда бывает воля Божия, когда исполняются повеления Его, это сам Господь показывает, когда говорит: «<i>Моя пища есть творить волю Пославшего Меня</i>» (<a href=\"/bible/?b=500&c=4&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус говорит им: Моя пища есть творить волю Пославшего Меня и совершить дело Его.</span></span>Ин. 4:34</a>). И еще: «<i>сошел с небес не для того, чтобы творить волю Мою, но волю пославшего Меня Отца</i>» (<a href=\"/bible/?b=500&c=6&i=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> ибо Я сошел с небес не для того, чтобы творить волю Мою, но волю пославшего Меня Отца.</span></span>Ин. 6:38</a>). Итак, которые творят волю Божию, в тех и бывает воля cия; потому что делают то, чего хочет Бог, т. е. действуют по воле Его.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=6&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=6&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}