{"xml":"<p ><div>Второй раз [Господь] сказал: <b>о другом, нерадетъ</b>, а не «ненавидеть». Ведь едва ли чья-нибудь совесть может ненавидеть Бога, однако она нерадеет, то есть не боится, словно не беспокоится о Его милости. От этой пренебрежительной и пагубной беспечности удерживает Дух Святой, когда говорит через пророка: <i>Сыне, не прилагай грех ко грехам и не говори: «милосердие Его велико» </i>(<a href=\"/bible/?b=280&c=5&i=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> При мысли об умилостивлении не будь бесстрашен, чтобы прилагать грех ко грехам</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и не говори: \"милосердие Его велико, Он простит множество грехов моих\";</span></span>Сир. 5:5-6</a>). <i>Ты не разумеешь, что благость Божия ведет тебя к покаянию </i> (<a href=\"/bible/?b=520&c=2&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Или пренебрегаешь богатство благости, кротости и долготерпения Божия, не разумея, что благость Божия ведет тебя к покаянию?</span></span>Рим. 2:4</a>)? Ибо чье столь великое милосердие может упоминаться, как не Того, Кто прощает все грехи обратившимся, и делает дикую маслину общником корня и сока оливы? И чья строгость столь велика, как не Того, Кто не пощадил природных ветвей, но отломил их из-за неверия (См. <a href=\"/bible/?b=520&c=11&i=17&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Если же некоторые из ветвей отломились, а ты, дикая маслина, привился на место их и стал общником корня и сока маслины,</span><span class=\"verse-text\"><span class=\"align-super\">18</span> то не превозносись перед ветвями. Если же превозносишься, <i>то вспомни, что</i> не ты корень держишь, но корень тебя.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Скажешь: \"ветви отломились, чтобы мне привиться\".</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Хорошо. Они отломились неверием, а ты держишься верою: не гордись, но бойся.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо если Бог не пощадил природных ветвей, то смотри, пощадит ли и тебя.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Итак видишь благость и строгость Божию: строгость к отпадшим, а благость к тебе, если пребудешь в благости <i>Божией</i>; иначе и ты будешь отсечен.</span></span>Рим. 11:17-22</a>)? Но всякий, кто желает любить Бога и остерегается, как бы Его не оскорбить, не может позволить себе служить двум господам. И пусть он освободит искреннее стремление своего сердца от всякой двусмысленности! Ибо так он будет <i>право мыслить о Господе, и в простоте сердца искать Его</i>. (<a href=\"/bible/?b=270&c=1&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Любите справедливость, судьи земли, право мыслите о Господе, и в простоте сердца ищите Его,</span></span>Прем. 1:1</a>)<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О нагорной проповеди Господа 2.14.88.<br />Сl. 0274,2.48.1050; PL 34:1290-91.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=6&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=6&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}