{"xml":"<p ><div>Ясно указал на то, что после исследования их греха они подвергнутся всякому страданию, как бы ввергнуты будут в ров за распятие Христа. Но считает нужным предвозвестить и о том, что для верующих и возлюбивших Его это событие не только не будет бесполезным, но напротив будет служить источником радости и веселия. Об этом засвидетельствует праведный Симеон. Когда он увидел божественного Младенца и принял Его на руки, то он прорек, говоря: «<i>се лежит сей на падение и на востание многих и в знамение пререкаемо</i>» (<a href=\"/bible-index/bible/?b=490&c=2&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> И благословил их Симеон и сказал Марии, Матери Его: се, лежит Сей на падение и на восстание многих в Израиле и в предмет пререканий, -</span></span>Лк. 2:34</a>). Так накликавшие на свои собственные головы праведную кровь пали, были как бы низвержены, лежали и находились под ногами диавола, а народы языческие восстали. И Сам Христос негде предсказывал святым ученикам о крестном Своем страдании. Когда же Он увидел, что они пришли от этого в уныние, то утешал их, говоря: «<i>жена, егда рождает, скорбь имать, яко прииде год ея: егда же родит, радостию радуется, яко родися человек в мир. И вы печаль имате убо ныне, последи же узрите мя, и возрадуется сердце ваше</i>» (<a href=\"/bible-index/bible/?b=500&c=16&s=21&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Женщина, когда рождает, терпит скорбь, потому что пришел час ее; но когда родит младенца, уже не помнит скорби от радости, потому что родился человек в мир.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Так и вы теперь имеете печаль; но Я увижу вас опять, и возрадуется сердце ваше, и радости вашей никто не отнимет у вас;</span></span>Ин. 16:21—22</a>). Так и воскресши из мертвых плакавшим в саду женам Он сказал: радуйтеся: так и каждому из любящих Его следует говорить после креста и воскресения: «<i>обратил еси плач мой в радость мне, растерзал еси вретище мое, и препоясал мя еси веселием</i>» (<a href=\"/bible-index/bible/?b=230&c=29&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И Ты обратил сетование мое в ликование, снял с меня вретище и препоясал меня веселием,</span></span>Пс. 29:12</a>). Ведь после того, как Христос восстал и разрушил державу смерти, не тотчас ли исчезает плач и не отнимается ли всякая слеза от лица, по слову пророка? (<a href=\"/bible-index/bible/?b=290&c=25&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Поглощена будет смерть навеки, и отрет Господь Бог слезы со всех лиц, и снимет поношение с народа Своего по всей земле; ибо так говорит Господь.</span></span>Ис. 25:8</a>) Ибо как Бог Он по природе есть жизнь, хотя и явился во плоти. Итак, в «<b>день оный</b>», говорит, то есть в то время, в которое Он воскрес из мертвых и пали распинатели Его, «<b>созовите кийждо искренняго своего под виноград и под смоковницу</b>». И если бы кто захотел принять здесь такой простой и буквальный смысл; тот должен будет утверждать, что вышеприведенные слова указывают на духовные наслаждения. Кроме того, не безосновательно, думаю, будет указать и на то, что смоковницею и виноградом, кажется, называет церковь, о которой и божественный Псалмопевец напоминает, говоря прикровенно к вышнему и небесному жениху, то есть Христу: «<i>жена твоя яко лоза плодовита во странах дому твоего</i>» (<a href=\"/bible-index/bible/?b=230&c=127&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Жена твоя, как плодовитая лоза, в доме твоем; сыновья твои, как масличные ветви, вокруг трапезы твоей:</span></span>Пс. 127:3</a>). И сам Бог всяческих негде сказал: «<i>винограды зреюще даша воню, смоквы изнесе цвет свой</i>» (<a href=\"/bible-index/bible/?b=260&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> смоковницы распустили свои почки, и виноградные лозы, расцветая, издают благовоние. Встань, возлюбленная моя, прекрасная моя, выйди!</span></span>Песн. 2:13</a>): ибо Он сказал, что виноградники благоухают и цветут и обнаруживают плоды, как бы о том времени, когда церкви получили свое начало чрез веру в Него: под этими (виноградниками) можно разуметь множество только что уверовавших, еще незрелое теперь, но в непродолжительном времени имеющее сделаться сладким и стремлениями к совершенству достигающее этого; ибо созрев и возросши «<i>в мужа совершенна исполнения Христова</i>» (<a href=\"/bible-index/bible/?b=560&c=4&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> доколе все придем в единство веры и познания Сына Божия, в мужа совершенного, в меру полного возраста Христова;</span></span>Еф. 4:13</a>) мы сделались как бы сладкими Богу плодами, сроднившись с церковью, как бы с материю. Итак, если под смоковницею и виноградом разумеются церкви: то мы будем под их управлением находиться и среди них находить успокоение, говоря друг другу следующие пророческие слова: «<i>приидите, и взыдем на гору Господню, и в дом Бога Иаковля, и возвестит нам путь свой, и пойдем по нему</i>» (<a href=\"/bible-index/bible/?b=290&c=2&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И пойдут многие народы и скажут: придите, и взойдем на гору Господню, в дом Бога Иаковлева, и научит Он нас Своим путям и будем ходить по стезям Его; ибо от Сиона выйдет закон, и слово Господне - из Иерусалима.</span></span>Ис. 2:3</a>). И если мы достигнем этого: то будет воздавать всякую похвалу призвавшим нас к этому, говоря опять следующее: «<i>возвеселихся о рекших мне: в дом Господень пойдем</i>» (<a href=\"/bible-index/bible/?b=230&c=121&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Песнь восхождения. Давида. Возрадовался я, когда сказали мне: \"пойдем в дом Господень\".</span></span>Пс. 121:1</a>): ибо под плодом мы по справедливости можем разуметь высшую нашу радость: почему опять скажем с Псалмопевцем: «<i>едино просих от Господа, то взыщу: еже жити ми в дому Господни вся дни живота моего, зрети ми красоту Господню и посещати храм святой его</i>» (<a href=\"/bible-index/bible/?b=230&c=26&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Одного просил я у Господа, того только ищу, чтобы пребывать мне в доме Господнем во все дни жизни моей, созерцать красоту Господню и посещать [святый] храм Его,</span></span>Пс. 26:4</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=3&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=4&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}