{"xml":"<p ><div>Если первосвященник уже признан за представителя целого народа; то надлежит, как я думаю, сказать и то, что гнусные одежды были очевидным символом нечистоты народа; ибо как бы одетые в свои собственные грехи и, нося на себе с трудом очищаемую скверну нечестия, они проживали в плену, терпя бедствия и подвергаясь наказанию за свои нечестивые преступления. Когда же Бог сжалился над ними: то постановил избавить их от греха и освободить от нечистот и как бы облачить их в оправдывающую благодать. Обещает им и конец бедствия и разрешение их грехов; ибо где отпущение греха, там необходимо следует освобождение и от наказания за него. Посему стоящим пред лицом Бога и служащим Ему, блаженный Ангел повелевает снять с него одежду гнусную и говорит: «се отъях беззакония твоя». Потом сказал, что должно облачить его в подир и возложить на голову его кидар чистый, дабы чрез это законным образом слава священства всегда находилась в соответствии с состоянием народа: ибо славою для священников служит чистота подчиненных им и в числе достохвальных преимуществ для имеющих славу священства считается то, когда народ известен добрым поведением, непорочно ходит в исполнении воли Божией и покорно подчиняется Его постановлениям, к чему и имеет в Боге милостивого и любящего отца. Напротив, позором и бесчестием для них служит небрежность им подчиненных и безрассудное их стремление ко греху; ибо как в то время, когда народ предается грехам, одежды священника бывают как бы грязными; так когда он (народ) приобретает привычку к доброй жизни, и служение священника становится чистым и светлым и приобретает великое дерзновение пред Богом. Посему и божественный Павел, проповедовавший Евангелие Христово язычникам, видя их значительные успехи в добродетели и их твердую веру в него, пишет, говоря: удостоверяю похвалою нашею, братие, которую имеем в Господе Иисусе (<a href=\"/bible-index/bible/?b=530&c=15&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Я каждый день умираю: свидетельствуюсь в том похвалою вашею, братия, которую я имею во Христе Иисусе, Господе нашем.</span></span>1 Кор. 15:31</a>) и опять: «<i>радость и венец мой вы есте</i>» (<a href=\"/bible-index/bible/?b=570&c=4&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, братия мои возлюбленные и вожделенные, радость и венец мой, стойте так в Господе, возлюбленные.</span></span>Флп. 4:1</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=3&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=3&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}