{"xml":"<p ><div>Ст. 8, 9<br /><b>Послушай убо Иисусе иерею великий, ты же и искреннии твои и сидящии пред лицем твоим, зане мужи дивозрители суть: зане се аз ввожду раба моего, Восток имя Ему:</b> <i>зане камень, его же дах пред лицем Иисусовым, на камени едином седмь очес суть</i>.<br /><br />Чрез только что сказанное нами было возвещено Иисусу, или лучше, — и это будет правильнее, — законом установленному священству, что оно будет судить в дому своем и начальствовать над народом и заканчивать образы подзаконного богослужения. Обрати внимание на домостроительство и великое искусство божественного промышления. В непродолжительном времени должно было служение по закону преобразоваться в служение истинное и грубость образов — перемениться в достойную любви и духовную жизнь; убившие Господа земледелатели должны были быть изгнаны из виноградника и поле должно было быть отдано другим, очевидно, Святым Апостолам и евангелистам, которые сделают его плодоносным и цветущим, обратив на него самое заботливое внимание; <i>«Царь праведный воцарится и князи с судом владети начнут»</i> по слову Пророка (<a href=\"/bible-index/bible/?b=290&c=32&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Вот, Царь будет царствовать по правде, и князья будут править по закону;</span></span>Ис. 32:1</a>); восстанет иной иерей не по чину Ааронову, а по чину Мелхиседекову, <i>«святым служитель и скинии истинней, юже водрузи Господь, а не человек»</i> (<a href=\"/bible-index/bible/?b=650&c=8&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и <i>есть</i> священнодействователь святилища и скинии истинной, которую воздвиг Господь, а не человек.</span></span>Евр. 8:2</a>); ибо Господь наш Иисус Христос вошел во Святая святых <i>«не кровию козлею, ниже телчею, но своею кровию, вечное искупление обретый»</i> (<a href=\"/bible-index/bible/?b=650&c=9&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и не с кровью козлов и тельцов, но со Своею Кровию, однажды вошел во святилище и приобрел вечное искупление.</span></span>Евр. 9:12</a>) и <i>«единем приношением совершил есть во веки в совести освящаемых»</i> (<a href=\"/bible-index/bible/?b=650&c=10&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо Он одним приношением навсегда сделал совершенными освящаемых.</span></span>Евр. 10:14</a>; ср. <a href=\"/bible-index/bible/?b=650&c=9&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> то кольми паче Кровь Христа, Который Духом Святым принес Себя непорочного Богу, очистит совесть нашу от мертвых дел, для служения Богу живому и истинному!</span></span>Евр. 9:14</a>). Посему чтобы Бог, давая обетование законному священству, что оно всегда и постоянно будет надзирать и судить в дому своем, не показался говорящим ложь и суетные слова, Он необходимо должен был предвозвестить тайну Христову, давая знать, что прекратятся законные учреждения и что Он будет судить в дому Своем чрез Свое порождение, то есть, чрез Сына. Посему Он как бы удостоверяет самого Иисуса и близких к нему и сидящих пред лицем его, разумеем левитов и священников; ибо сословие Левитов стояло пред первосвященником, чтоб служить ему: старейшие же из них — иереи, как высшие и священнейшие тех по закону, даже удостоены были чести принадлежать к синедриону: дивозрителями же их называет за то, что они всегда стремились видеть знамения и пристрастны были к чудесам; таков был всегда по природе народ иудейский. Так, когда Христос, сделавши как бы бич от вервий, изгнал всех из храма, говоря: «возмите сия отсюду: и не творите дому Отца Моего дому купленаго»; тогда приступили к Нему говоря: <i>«кое знамение являеши нам, яко сия твориши?»</i> (<a href=\"/bible-index/bible/?b=500&c=2&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И сказал продающим голубей: возьмите это отсюда и дома Отца Моего не делайте домом торговли.</span></span>Ин. 2:16</a>, 18) и кто даде тебе власть сию? Мы знаем, что и другие приступали к Нему и говорили: <i>«Учителю, хощем от тебе знамение видети»</i> (<a href=\"/bible-index/bible/?b=470&c=12&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Тогда некоторые из книжников и фарисеев сказали: Учитель! хотелось бы нам видеть от Тебя знамение.</span></span>Мф. 12:38</a>).<br />Итак, говорит, поелику они — мужи дивозрители: то пусть они узнают вместе с тобою будущее и всемогущего совершителя знамений, каких они всегда просят. Итак кто же Он? <b>«Се аз ввожу раба Моею, восток имя ему»</b>. Как Бог по естеству и от Бога Отца явился Единородный и как такой Он свободен: но <i>«смирил Себе»</i>, по Писанию, снизойдя до того, чем не был, и получил название раба, ради человеческого естества, хотя как Бог Он есть Господь всяческих. Но Он был и Восток, то есть солнце правды; Оно взошло и воссияло нам живущим как бы во тьме и погруженных вследствие мирских удовольствий как бы в ночной мрак и сон, и имеющих помраченное око духовное Оно пробудило к бодрствованию и осияло нас своею благодатью. Посему и премудрый Павел пишет нам, указывая нам на то же самое: <i>«нощь прейде, а день приближися: отложим убо дела темная и облечемся в дела света. Яко во дни, благообразно да ходим»</i> (<a href=\"/bible-index/bible/?b=520&c=13&s=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ночь прошла, а день приблизился: итак отвергнем дела тьмы и облечемся в оружия света.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Как днем, будем вести себя благочинно, не <i>предаваясь</i> ни пированиям и пьянству, ни сладострастию и распутству, ни ссорам и зависти;</span></span>Рим. 13:12-13</a>): и опять: <i>«востани спяй, и воскресни от мертвых, и осветит тя Христос»</i> (<a href=\"/bible-index/bible/?b=560&c=5&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Посему сказано: \"встань, спящий, и воскресни из мертвых, и осветит тебя Христос\".</span></span>Еф. 5:14</a>). Итак, предвозвещает славные дела Спасителя нашего, совершенные Им во время пришествия на землю. Рабом же Его называет потому, что Он пришел в образе раба, — востоком же потому, что Он есть свет истинный, и день и блестящая денница, восходящая в душах и просвещающая сердца. Сверх того, называет Его и камнем и говорит, что он дан был пред лицом Иисуса, и утверждает, что Он имеет семь очей; ибо законному священству, образом которого мы считаем Иисуса, надлежало постоянно иметь как бы пред лицом и пред глазами <i>«камень избран, краеуголен, честен положенный в основание Сиону»</i> (<a href=\"/bible-index/bible/?b=290&c=28&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Посему так говорит Господь Бог: вот, Я полагаю в основание на Сионе камень, камень испытанный, краеугольный, драгоценный, крепко утвержденный: верующий в него не постыдится.</span></span>Ис. 28:16</a>), множеством очей надзирающий за всем, ибо число семь всегда служит знаком совершенства; поэтому говорится, что <i>«неплоды роди седмь»</i> (<a href=\"/bible-index/bible/?b=90&c=2&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> сытые работают из хлеба, а голодные отдыхают; даже бесплодная рождает семь раз, а многочадная изнемогает.</span></span>1 Цар. 2:5</a>) А что божественное и неизреченное естество Сына тысячами очей надзирает за всем и смотрит за нами, — в этом кто может усомниться? <i>«Живо бо слово Божие и действенно, и острейше паче всякаго меча обоюду остра, и проходящее даже до разделения души же и духа, членов же и мозгов, и судительно помышлением и мыслем сердечным, и несть тварь не явлена пред Ним, вся же нага и объявлена пред очима его»</i>, по написанному (<a href=\"/bible-index/bible/?b=650&c=4&s=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ибо слово Божие живо и действенно и острее всякого меча обоюдоострого: оно проникает до разделения души и духа, составов и мозгов, и судит помышления и намерения сердечные.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И нет твари, сокровенной от Него, но все обнажено и открыто перед очами Его: Ему дадим отчет.</span></span>Евр. 4:12-13</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=3&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=3&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}