{"xml":"<p ><div><b>Слово на Моавитскую землю.</b> Собери все, что писано о Моаве, чтобы можно тебе было выразуметь смысл всего этого пророчества на Моава: из книги Бытия — историю Лота, который от старшей дочери родил Моава, отца моавитян (см.: <a href=\"/bible-index/bible/?b=10&c=19&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> и родила старшая сына, и нарекла ему имя: Моав [говоря: <i>он</i> от отца моего]. Он отец Моавитян доныне.</span></span>Быт. 19:37</a>), из книги Числ — происшествия после медного змия, ибо <i>воздвигошася сынове Израилевы, и ополчишася во Овофе. И воздвигшеся от Овофа, ополчишася в пустыни, яже есть пред лицем Моавитским</i> (ср.: <a href=\"/bible-index/bible/?b=40&c=21&s=10&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И отправились сыны Израилевы и остановились в Овофе;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> и отправились из Овофа и остановились в Ийе-Авариме, в пустыне, что против Моава, к восходу солнца;</span></span>Чис. 21:10-11</a>). И еще повествуемое о Валаке, который был сын Сепфоров, царь моавский. Желая с помощью проклятия истребить Израиля, послал он в Фавуру (Пефор) к Валааму, сыну Веорову (см.: <a href=\"/bible-index/bible/?b=40&c=22&s=4&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И сказали Моавитяне старейшинам Мадиамским: этот народ поедает теперь все вокруг нас, как вол поедает траву полевую. Валак же, сын Сепфоров, был царем Моавитян в то время.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И послал он послов к Валааму, сыну Веорову, в Пефор, который на реке <i>Евфрате</i>, в земле сынов народа его, чтобы позвать его <i>и</i> сказать: вот, народ вышел из Египта и покрыл лице земли, и живет он подле меня;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> итак приди, прокляни мне народ сей, ибо он сильнее меня: может быть, я тогда буду в состоянии поразить его и выгнать его из земли; я знаю, что кого ты благословишь, тот благословен, и кого ты проклянешь, тот проклят.</span></span>Чис. 22:4-6</a>), птицегадателю (см.: <a href=\"/bible-index/bible/?b=40&c=24&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Валаам увидел, что Господу угодно благословлять Израиля, и не пошел, как прежде, для волхвования, но обратился лицем своим к пустыне.</span></span>Чис. 24:1</a>), советнику блуда и идолослужения (см.: <a href=\"/bible-index/bible/?b=40&c=31&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> вот они, по совету Валаамову, были для сынов Израилевых поводом к отступлению от Господа в угождение Фегору, <i>за что</i> и поражение было в обществе Господнем;</span></span>Чис. 31:16</a>), чрез которого, как сказано, <i>осквернишася людие блужением со дщерми Моавли, и призваша я в требы кумир своих </i>(<a href=\"/bible-index/bible/?b=40&c=25&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И жил Израиль в Ситтиме, и начал народ блудодействовать с дочерями Моава,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и приглашали они народ к жертвам богов своих, и ел народ [жертвы их] и кланялся богам их.</span></span>Чис. 25:1-2</a>). Исследуй и повествуемое о Руфи, которая от семени моавского присоединилась к Израилю и столько облагородилась, что от нее произошел не только Давид, но и Господь наш (см.: <a href=\"/bible-index/bible/?b=470&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Салмон родил Вооза от Рахавы; Вооз родил Овида от Руфи; Овид родил Иессея;</span></span>Мф. 1:5</a>). И попытайся везде отыскать слово на Моавитскую землю, в котором прикровенно изображены частью угрозы, а частью обетования. Все же сказано с прикровением, чтобы покрывало, лежащее<i> во чтении Ветхаго Завета</i>, было снято с нас, если восскорбим, истинно обратившись ко Господу (ср.: <a href=\"/bible-index/bible/?b=540&c=3&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Но умы их ослеплены: ибо то же самое покрывало доныне остается неснятым при чтении Ветхого Завета, потому что оно снимается Христом.</span></span>2 Кор. 3:14</a>, 16).<br /><b>Нощию погибнет Моавитска земля; нощию бо погибнет стена Моавитская! </b>Мучительнее наказание, исполняемое ночью. Кто днем терпит что-нибудь бедственное, тот в самом свете находит облегчение постигающей горести. А ночь сама по себе есть нечто грустное; если же присоединит к себе страдания и бедствия, то производит великое приращение скорбей. Итак, представь себе ночное нападение неприятелей, неожиданное вторжение, порабощение жен и детей, расхищение имущества, умерщвление доставшихся в руки врагам, разрушение стены, запаление города. <b>Нощию погибнет стена Моавитская</b>, а лишившись ограждения стен, по необходимости погибнут и обещавшие себе найти в них безопасность.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=14&v=31\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=15&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}