{"xml":"<p ><div>Пророк опять называет учение водой и говорит, что она наполнена кровью, потому что худые наставники бывают виновниками смерти для учеников. Посему о вредном и губящем души учении прилично можешь иногда употребить пророческое изречение, в котором сказано: <b>Вода бо Димоня наполнится крове; наведу бо на Димона Аравляны, и возму семя Моавле</b>, которое не обратилось к лучшему, но осталось в числе не входящих в Церковь Господню. <i>Семя Моавле</i>, ибо <i>не внидут Моавитяне в храм Господень, даже до десятаго рода, даже до века </i>(ср.: <a href=\"/bible-index/bible/?b=50&c=23&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Аммонитянин и Моавитянин не может войти в общество Господне, и десятое поколение их не может войти в общество Господне во веки,</span></span>Втор. 23:3</a>). Слово угрожает истребить то, что называет <i>семенем Ариилевым</i>; Арииль же у евреев толкуется <i>лев</i>. Об убийцах Господь говорит, что они рождены от диавола, когда беседует с иудеями, видя их убийственное намерение против Него Самого: <i>вы отца вашего диавола есте и дела отца вашего творите; он человекоубийца бе искони</i> (ср.: <a href=\"/bible-index/bible/?b=500&c=8&s=41&e=44\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Вы делаете дела отца вашего. На это сказали Ему: мы не от любодеяния рождены; одного Отца имеем, Бога.</span><span class=\"verse-text\"><span class=\"align-super\">42</span> Иисус сказал им: если бы Бог был Отец ваш, то вы любили бы Меня, потому что Я от Бога исшел и пришел; ибо Я не Сам от Себя пришел, но Он послал Меня.</span><span class=\"verse-text\"><span class=\"align-super\">43</span> Почему вы не понимаете речи Моей? Потому что не можете слышать слова Моего.</span><span class=\"verse-text\"><span class=\"align-super\">44</span> Ваш отец диавол; и вы хотите исполнять похоти отца вашего. Он был человекоубийца от начала и не устоял в истине, ибо нет в нем истины. Когда говорит он ложь, говорит свое, ибо он лжец и отец лжи.</span></span>Ин. 8:41-44</a>). Посему <b>семя Моавле</b> — отступники от Церкви; а <b>семя Ариилево</b> — жаждущие братоубийства и вредным учением причиняющие смерть душам братий.<br />После сего Пророк говорит: <b>останок Адаминь</b>, что означает девственную землю, из которой сотворено было тело Адамово.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=15&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=16&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}