{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1275\">Дидаскалия Апостолов</a><div>Если же ты не принимаешь кающагося по жестокосердию своему, то ты грешишь против Господа Бога, ибо ты не повинуешься нашему Спасителю и Богу и не делаешь так, как Он поступил по отношению к той грешнице, которую старейшины поставили пред Ним и, предоставив Ему суд, удалились. Он же, Который испытует сердца, спросил её и сказал ей: <b>\"Осудили тебя старейшины, дочь Моя? Она ответила Ему: Нет, Господи. Тогда Он сказал ей: Иди, и Я не осуждаю тебя\"</b>. Итак, здесь наш Спаситель, Царь и Бог, должен быть образцом вам, епископы, подражайте Ему, будьте <i>\"спокойными и кроткими\"</i>, милосердными и сострадательными, миролюбивыми и негневливыми, \"<i>учительными</i>\" и вразумляющими, принимающими и увещающими; не будьте \"<i>вспыльчивыми</i>\" и жестокими, глумливыми, горделивыми и хвастливыми (<a href=\"/bible-index/bible/?b=670&c=3&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> но сокровенный сердца человек в нетленной <i>красоте</i> кроткого и молчаливого духа, что драгоценно пред Богом.</span></span>1 Пет. 3:4</a>, <a href=\"/bible-index/bible/?b=610&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Но епископ должен быть непорочен, одной жены муж, трезв, целомудрен, благочинен, честен, страннолюбив, учителен,</span></span>1 Тим. 3:2</a>, <a href=\"/bible-index/bible/?b=630&c=1&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо епископ должен быть непорочен, как Божий домостроитель, не дерзок, не гневлив, не пьяница, не бийца, не корыстолюбец,</span></span>Тит. 1:7</a>)<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Глава 7</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div>Когда обвинители удалились, Господь сказал жене: «<b>и я тебя не осуждаю; иди и впередь не греши</b>». – Он и при другом случае говорил: «<i>кто меня поставил судить вас</i>»? <a href=\"/bible-index/bible/?b=490&c=12&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Он же сказал человеку тому: кто поставил Меня судить или делить вас?</span></span>Лк. 12:14</a>. Не для того пришел Он на землю, чтобы разбирать и судить мирские дела. Он пришел побуждать грешника: «<b>впередь не греши</b>». Грех не радость и не честь душе, а горе: не повторяй же его. Из того, что Иисус не бросил камня в прелюбодеицу, не следует выводить заключение о несправедливости подвергать прелюбодеяние наказанию. Иначе и из отказа Его делить имение братьев надлежало бы заключить, что грешное дело – делить имение между братьями. «<b>Впередь не греши</b>», сказал Он жене. Ясно, что по суду Его, прелюбодеяние – грех, которого надобно бегать и на который начальство должно смотреть, как на оскорбление порядка Божия. – Апостол называет начальников слугами Божиими, которые носят меч на отмщение творящим злое <a href=\"/bible-index/bible/?b=520&c=13&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> но облекитесь в Господа нашего Иисуса Христа, и попечения о плоти не превращайте в похоти.</span></span>Рим. 13:14</a>. Начальникам поступок Спасителя с фарисеями говорит только о том, чтобы они творя суд и отмщение не искали в том для себя ни славы, ни корысти, ни покормки для другой какой либо страсти своей.</div></p>"}