{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1276&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Аммоний Александрийский</a><div>Себя Самого Он назвал <b>светом</b>, а не (сказал), что «во Мне свет», чтобы никто на двоицу сынов не рассекал Единого Христа: ведь единственным является Христос Сыном как до (принятия) плоти, так и после (принятия) плоти. Он также остается поистине единственным и единым Сыном от Бога и Отца даже после того, как стал человеком, поскольку всецело воспринимается человеческая природа. Его собственным (стало) тело, и рассекать Христа после воплощения на двоицу сынов или на две природы одинаковое нечестие.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Аммоний, <i>Фрагменты на Евангелие от Иоанна</i> 266 TLG 2724.003, 266.1-8.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1020&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Богослов свт.</a><div>Он именуется:<br /><b>Светом</b> (<a href=\"/bible/?b=500&c=8&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Опять говорил Иисус к народу и сказал им: Я свет миру; кто последует за Мною, тот не будет ходить во тьме, но будет иметь свет жизни.</span></span>Ин. 8:12</a>), как светлость душ, очищенных в уме и жизни. Ибо если неведение и грех — тьма, то ведение и жизнь Божественная — свет;<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово 30, о Богословии четвертое, о Боге Сыне второе.</i><br /><br /></div><br />***<br />Итак, внемлите Божественному гласу, который для меня, поучающегося и поучающего таковым таинствам (а хорошо, если бы и для вас!), весьма внятно вопиет: <b>Я — свет миру</b> (<a href=\"/bible/?b=500&c=8&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Опять говорил Иисус к народу и сказал им: Я свет миру; кто последует за Мною, тот не будет ходить во тьме, но будет иметь свет жизни.</span></span>Ин. 8:12</a>). И для сего <b>приступите к Нему, и просветитесь, и лица ваши</b>, ознаменованные истинным светом,<b> не постыдятся</b> (<a href=\"/bible/?b=230&c=33&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Кто обращал взор к Нему, те просвещались, и лица их не постыдятся.</span></span>Пс. 33:6</a>; LХХ). Время возрождения — возродимся свыше! Время воссоздания — восприимем первого Адама! Не останемся такими, каковы теперь, но соделаемся тем, чем были созданы. <b>Свет во тьме светит</b>, то есть в сей жизни — жизни плотской; и хотя гонит Его, но не объемлет тьма (См. <a href=\"/bible/?b=500&c=1&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И свет во тьме светит, и тьма не объяла его.</span></span>Ин. 1:5</a>), то есть сопротивная сила, которая с бесстыдством приступает к видимому Адаму, но уступает победу, почему мы, отложив тьму, приблизимся к свету и потом, как чада совершенного Света, соделаемся совершенным светом!<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Григорий Назианзин, <i>Слово</i> 39.2 TLG 2022.047, 36.336.17-33.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div>Господь называется ‹…› <b>Светом</b>, и как озаритель душ, и как отгнатель тьмы неведения, и как просветитель ума к уразумению недоуменных вещей, и показатель таинств, доступных одним чистым; <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>«Умозрительныя и деятельныя главы, выбранныя из семисот глав Греческаго Добротолюбия». § 60</i><br /></div><br />***<br />Христос есть сияние душ, есть Тот, Кто изгоняет мрак неведения, Тот, Кто открывает тайны, доступные только чистым помыслами.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Максим Исповедник, <i>Главы о богословии и домостроительстве</i> 2.70 PG 90:1156</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div> <b>Паки же им Иисус рече глаголя: Аз есмь свет миру...,</b> как просвещающий умы людей и ведущий от заблуждения к истине, от греха – к добродетели, как освещающий и веселящий души их; об этом мы говорили выше при толковании этого же Евангелия, где написано: <i> и живот бе свет человеком</i> (<a href=\"/bible/?b=500&c=1&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> В Нем была жизнь, и жизнь была свет человеков.</span></span>Ин. 1:4</a>). Иисус Христос сказал это вследствие разных мнений о Нем народа.<br /><b>... Ходяй по Мне не имать ходити во тме...</b> заблуждений и греха.<br /><b>... Но имать свет животный...</b> Свет жизни вечной.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1069&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Амфитеатров) свт.</a><div><b>Азъ есмь свѣтъ міру: ходяй по Мнѣ не имать ходити во тмѣ</b> (<a href=\"/bible/?b=500&c=8&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Опять говорил Иисус к народу и сказал им: Я свет миру; кто последует за Мною, тот не будет ходить во тьме, но будет иметь свет жизни.</span></span>Ин. 8:12</a>), глаголетъ Господь Іисусъ Христосъ. Воситинну, братіе, сладчайшій Спаситель нашъ есть свѣтъ и міра духовнаго — невидимаго, и міра стихійнаго — видимаго, и вѣка настоящаго, и вѣка грядущаго. Отъ Его присносущнаго свѣта озаряются сонмы Ангеловъ, блаженныхъ жителей блаженнаго міра духовнаго. Онъ даетъ имъ и жизнь, и премудрость, и сладчайшее чувство всецѣлой, пламенной любви къ Богу, приснотекущему источнику радости и блаженства.<br /><br />Когда еще полагаемы были основанія неба и земли, когда еще тьма покрывала бездну, Онъ рекъ: <i>да будетъ свѣтъ, и бысть свѣтъ</i> (<a href=\"/bible/?b=10&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал Бог: да будет свет. И стал свет.</span></span>Быт. 1:3</a>). Онъ поставилъ на тверди небесной солнце, освѣщающее вселенную, которое есть только слабый отблескъ Его присносущнаго свѣта. Онъ премудростію своею образовалъ перваго человѣка, превосходнѣйшее рукъ своихъ дѣло, вѣнецъ всѣхъ дѣлъ своихъ, и въ лице его <i>вдунулъ дыханіе жизни</i> (<a href=\"/bible/?b=10&c=2&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И создал Господь Бог человека из праха земного, и вдунул в лице его дыхание жизни, и стал человек душею живою.</span></span>Быт. 2:7</a>), и вмѣстѣ съ симъ сообщилъ ему лучи своего Божественнаго свѣта.<br /><br />Ходя во свѣтѣ Его, невинный человѣкъ зрѣлъ Бога въ себѣ самомъ, въ образѣ Его, по которому онъ сотворенъ (<a href=\"/bible/?b=10&c=1&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И сотворил Бог человека по образу Своему, по образу Божию сотворил его; мужчину и женщину сотворил их.</span></span>Быт. 1:27</a>); зрѣлъ Бога въ чистомъ, свѣтоносномъ сердцѣ своемъ такъ ясно, какъ въ чистомъ зеркалѣ ясно созерцается лице смотрящаго; проникалъ природу вещей такъ точно, такъ глубоко, что однимъ взоромъ нарекъ имена всѣмъ животнымъ (<a href=\"/bible/?b=10&c=2&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Господь Бог образовал из земли всех животных полевых и всех птиц небесных, и привел [их] к человеку, чтобы видеть, как он назовет их, и чтобы, как наречет человек всякую душу живую, так и было имя ей.</span></span>Быт. 2:19</a>), сообразныя ихъ свойствамъ. Доколѣ прародитель нашъ ходилъ вѣрно во свѣтѣ заповѣдей Сына Божія, дотолѣ тьма не смѣла прикоснуться ему. Уклоненіе его отъ сего свѣта произвело ужасное его паденіе изъ блаженной области свѣта въ несчастную и гибельную область тьмы.<br /><br />Но присносущный и безпредѣльный <i>свѣтъ и во тьмѣ свѣтитъ</i> (<a href=\"/bible/?b=500&c=1&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И свет во тьме светит, и тьма не объяла его.</span></span>Ин. 1:5</a>). Источникъ свѣта, единородный Сынъ Божій къ падшему во тьмѣ простираетъ правосудно-милосердый гласъ свой. Въ смиренномъ и сокрушенномъ сердцѣ его возжигаетъ свѣтоносный лучъ вѣры въ обѣтованнаго Спасителя, въ благословенное Сѣмя жены, въ Себя самого Сына Божія и Сына Дѣвы, который явленіемъ своимъ <i>сотретъ главу</i> (<a href=\"/bible/?b=10&c=3&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и вражду положу между тобою и между женою, и между семенем твоим и между семенем ее; оно будет поражать тебя в голову, а ты будешь жалить его в пяту.</span></span>Быт. 3:15</a>) змія обольстителя, сокрушитъ царство князя тьмы діавола, и несчастныхъ плѣнниковъ его изведетъ <i>изъ тмы въ чудный свой свѣтъ</i> (<a href=\"/bible/?b=670&c=2&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но вы - род избранный, царственное священство, народ святой, люди, взятые в удел, дабы возвещать совершенства Призвавшего вас из тьмы в чудный Свой свет;</span></span>1 Пет. 2:9</a>).<br /><br />Ходящіе во свѣтѣ вѣры въ сіе первоевангеліе Господа, обѣтованнаго Спасителя міра, древніе святые Патріархи безпреткновенно переходили изъ области тьмы въ блаженныя обители свѣта.<br /><br />Во свѣтѣ семъ ходилъ предъ Богомъ Енохъ, и, не вкусивъ смерти, преложенъ на небо въ присносущное царство свѣта (<a href=\"/bible/?b=10&c=5&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И ходил Енох пред Богом; и не стало его, потому что Бог взял его.</span></span>Быт. 5:24</a>).<br /><br />Во свѣтѣ семъ ходилъ Ной, и среди всеобщаго развращенія, среди сѣни смертной и самъ спасся, и останки рода человѣческаго спасъ отъ потопа въ ковчегѣ (<a href=\"/bible/?b=10&c=7&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И сказал Господь [Бог] Ною: войди ты и все семейство твое в ковчег, ибо тебя увидел Я праведным предо Мною в роде сем;</span></span>Быт. 7:1</a>).<br /><br />Во свѣтѣ семъ ходилъ Авраамъ, и среди глубокой тьмы идолопоклонства, свѣтомъ Господнимъ руководимъ и воспитанъ, содѣлался отцемъ вѣрующихъ всѣхъ вѣковъ (<a href=\"/bible/?b=10&c=12&i=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И сказал Господь Авраму: пойди из земли твоей, от родства твоего и из дома отца твоего [и иди] в землю, которую Я укажу тебе;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и Я произведу от тебя великий народ, и благословлю тебя, и возвеличу имя твое, и будешь ты в благословение;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Я благословлю благословляющих тебя, и злословящих тебя прокляну; и благословятся в тебе все племена земные.</span></span>Быт. 12:1-3</a>).<br /><br />Живоносною силою свѣта сего просвѣщенный Моѵсей изъ темной области Египта извелъ Церковь Божію — избранный народъ Израильскій (<a href=\"/bible/?b=20&c=13&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И когда после спросит тебя сын твой, говоря: что это? то скажи ему: рукою крепкою вывел нас Господь из Египта, из дома рабства;</span></span>Исх. 13:14</a>). Сіяніемъ сего свѣта въ столпѣ облачномъ провелъ его чрезъ мрачную пустыню до земли обѣтованной (<a href=\"/bible/?b=20&c=16&i=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И сказал им Моисей: никто не оставляй сего до утра.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но не послушали они Моисея, и оставили от сего некоторые до утра, - и завелись черви, и оно воссмердело. И разгневался на них Моисей.</span></span>Исх. 16:19-20</a>). Во свѣтѣ семъ глаголалъ съ Богомъ <i>лицемъ къ лицу</i> (<a href=\"/bible/?b=20&c=33&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И говорил Господь с Моисеем лицем к лицу, как бы говорил кто с другом своим; и он возвращался в стан; а служитель его Иисус, сын Навин, юноша, не отлучался от скинии.</span></span>Исх. 33:11</a>), какъ <i>другъ съ другомъ</i>, и законъ Божій, изглаженный изъ растлѣнныхъ сердецъ человѣческихъ, покрытый мракомъ беззаконій всѣхъ сыновъ Адама, извелъ во свѣтъ, и, рукою Господа начертанный на <i>скрижалѣхъ каменныхъ</i> (<a href=\"/bible/?b=20&c=34&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И сказал Господь Моисею: вытеши себе две скрижали каменные, подобные прежним, [и взойди ко Мне на гору,] и Я напишу на сих скрижалях слова, какие были на прежних скрижалях, которые ты разбил;</span></span>Исх. 34:1</a>), даровалъ Церкви, да освѣщаетъ шествіе ея, среди мрачной области вѣка сего, въ вѣчное жилище свѣта.<br /><br />Озаряемые свѣтомъ симъ Богодухновенные Пророки обличали тайная сердецъ человѣческихъ, проникая во мракъ отдаленныхъ будущихъ временъ, и содѣлались <i>свѣтилами, сіяющими въ темномъ мѣстѣ</i> (<a href=\"/bible/?b=680&c=1&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И притом мы имеем вернейшее пророческое слово; и вы хорошо делаете, что обращаетесь к нему, как к светильнику, сияющему в темном месте, доколе не начнет рассветать день и не взойдет утренняя звезда в сердцах ваших,</span></span>2 Пет. 1:19</a>) суемудрія сыновъ вѣка сего.<br /><br />Но всѣ сіи свѣтила, свѣтившія не своимъ, а заимствованнымъ свѣтомъ, были только зарею, предшествовавшею явленію на земли самаго Солнца правды, Единороднаго Сына Божія, Господа нашего Іисуса Христа. <i>Сый сіяніе славы и образъ Ѵпостаси</i> (<a href=\"/bible/?b=650&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сей, будучи сияние славы и образ ипостаси Его и держа все словом силы Своей, совершив Собою очищение грехов наших, воссел одесную (престола) величия на высоте,</span></span>Евр. 1:3</a>) Бога Отца, пришелъ Онъ на землю, покрытую мракомъ грѣха, по неизреченному человѣколюбію своему, лучи неприступнаго свѣта Божества своего сокрывъ подъ смиренною одеждою плоти человѣческой. На <i>сѣдящихъ во тмѣ и сѣни смертной</i> (<a href=\"/bible/?b=470&c=4&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> народ, сидящий во тьме, увидел свет великий, и сидящим в стране и тени смертной воссиял свет.</span></span>Мф. 4:16</a>) излилъ кроткое и благотворное сіяніе свѣта своего, проповѣдуя самъ Божественными устами своими Евангеліе Царствія Божія во всѣхъ странахъ земли Израильской. Совершивъ на земли спасеніе рода человѣческаго крестною смертію, и Божественнымъ руководствомъ своимъ приготовивъ достойные сосуды своего свѣта — Учениковъ и Апостоловъ, по преславномъ воскресеніи, съ прославленною плотію своею паки взошелъ ко Отцу, и сокрылся въ облакѣ неприступнаго свѣта Божества. <i>Возсѣдши одесную престола величествія на небесныхъ</i> (<a href=\"/bible/?b=650&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сей, будучи сияние славы и образ ипостаси Его и держа все словом силы Своей, совершив Собою очищение грехов наших, воссел одесную (престола) величия на высоте,</span></span>Евр. 1:3</a>), излилъ живоносные лучи Божественнаго свѣта въ чистыя сердца Апостоловъ, яко достойныя онаго пріятелища, пославъ имъ Духа Святаго, превѣчно исходящаго отъ Отца свѣтовъ. И сіи свѣтоносніи орли, облеченные силою свыше, сколь многія и сколь далекія протекли страны, повсюду разливая сіяніе свѣта Христова! И Церковь, созданная на твердомъ камени исповѣданія Христова, имѣющая Главу и Царя своего Господа силъ и Царя славы, не восторжествовала ли силою и свѣтомъ Его надъ всѣми силами и кознями князя тьмы? <i>Іисусъ Христосъ вчера и днесь, тойже и во вѣки</i> (<a href=\"/bible/?b=650&c=13&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Иисус Христос вчера и сегодня и во веки Тот же.</span></span>Евр. 13:8</a>). Свѣтоносное слово Евангелія Его проповѣдуется во всѣхъ языкахъ, и проповѣстся до скончанія вѣка, доколѣ Онъ самъ — свѣтъ истинный — паки пріидетъ судити живыхъ и мертвыхъ, изведетъ въ явленіе тайная сердецъ, сокрушитъ въ конецъ главу змія — князя тьмы, и сыновъ тьмы отдѣлитъ на вѣки отъ сыновъ свѣта.<br /><br />Тако Господь и сладчайшій Спаситель нашъ Христосъ есть свѣтъ и міра духовнаго, и міра стихійнаго, и вѣка настоящаго, Онъ же есть свѣтъ и вѣка грядушаго.<br /><br />Христіане! И насъ Господь, по неизреченному милосердію своему, призвалъ изъ тьмы въ чудный свой свѣтъ; и насъ водою крещенія и живоноснымъ словомъ своимъ возродилъ въ сыновъ свѣта. Но чтобы истинно быть таковыми и имѣть общеніе съ Богомъ, должно ходить вѣрно во свѣтѣ заповѣдей Его. Святый Апостолъ Іоаннъ Богословъ весьма выразительно говоритъ: <i>Сіе есть обѣтованіе, еже слышахомъ отъ Господа, и повѣдаемъ вамъ: яко Богъ свѣтъ есть, и тмы въ Немъ нѣсть ни единыя. Аще речемъ, яко общеніе имамы съ Нимъ, и во тмѣ ходимъ, лжемъ, и не творимъ истины. Аще ли же во свѣтѣ ходимъ, якоже самъ Той есть во свѣтѣ, общеніе имамы другъ ко другу, и кровь Іисуса Христа Сына Его очищаетъ насъ отъ всякаго грѣха</i> (<a href=\"/bible/?b=690&c=1&i=5&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И вот благовестие, которое мы слышали от Него и возвещаем вам: Бог есть свет, и нет в Нем никакой тьмы.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Если мы говорим, что имеем общение с Ним, а ходим во тьме, то мы лжем и не поступаем по истине;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> если же ходим во свете, подобно как Он во свете, то имеем общение друг с другом, и Кровь Иисуса Христа, Сына Его, очищает нас от всякого греха.</span></span>1 Ин. 1:5-7</a>). А всякій тотъ во тьмѣ ходитъ, кто не слѣдуетъ неуклонно во всѣхъ путяхъ жизни своея свѣтоноснымъ стопамъ Спасителя и Господа нашего; всякій тотъ во тьмѣ ходитъ, кто или не знаетъ святѣйшей и достоподражаемой жизни и живоносныхъ словъ Іисуса Христа; или и знаетъ, но лучше хочетъ слѣдовать темному образу міра сего лукаваго и прелюбодѣйнаго и внушеніямъ страстей растлѣннаго сердца своего, нежели ходить во свѣтѣ заповѣдей Господнихъ. <b>Ходяй по Мнѣ,</b> говоритъ Спаситель, <b>не имать ходити во тмѣ.</b> Жизнь и слова Іисуса Христа въ мірѣ духовномъ-нравственномъ суть тоже, что солнце въ мірѣ стихійномъ. Пусть престанетъ свѣтить солнце — что тогда будетъ? Глубокая, непроницаемая тьма покроетъ всю землю, и ни одно животное, ни одно растеніе не можетъ жить. Такъ точно когда въ душахъ нашихъ не свѣтитъ солнце правды — Іисусъ Христосъ, что остается для нихъ? тьма грѣховная и смерть. <b>Ходяй по Мнѣ,</b> глаголетъ Спаситель, <b>не имать ходити во тмѣ, но имать свѣтъ животный</b> (<a href=\"/bible/?b=500&c=8&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Опять говорил Иисус к народу и сказал им: Я свет миру; кто последует за Мною, тот не будет ходить во тьме, но будет иметь свет жизни.</span></span>Ин. 8:12</a>). Тѣ только ходятъ во свѣтѣ, которые для ума своего не имѣютъ другаго свѣта, кромѣ свѣта Христова; которые для сердца своего не имѣютъ другаго правила, кромѣ заповѣдей любви Его; которые для жизни своей не имѣютъ другаго наставленія, кромѣ образа святѣйшей жизни Его; которые не совратимыми очами въ подвигѣ благочестивой и добродѣтельной жизни своей взираютъ <i>на Начальника и Совершителя вѣры Іисуса</i> (<a href=\"/bible/?b=650&c=12&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> взирая на начальника и совершителя веры Иисуса, Который, вместо предлежавшей Ему радости, претерпел крест, пренебрегши посрамление, и воссел одесную престола Божия.</span></span>Евр. 12:2</a>). Но Іисусъ Христосъ вознесся отъ земли на небо. Облакъ сокрылъ Его и отъ чистыхъ очей возлюбленныхъ учениковъ Его. А отъ насъ грѣшныхъ сверхъ того сокрываетъ Его густой облакъ соблазновъ міра сего лукаваго, облакъ собственныхъ заблужденій ума и сердца, облакъ темныхъ внушеній князя тьмы, врага спасенія нашего, который не дремлетъ, но, по словамъ Апостола, <i>яко левъ рыкая ходитъ, искій кого поглотити</i> (<a href=\"/bible/?b=670&c=5&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Трезвитесь, бодрствуйте, потому что противник ваш диавол ходит, как рыкающий лев, ища, кого поглотить.</span></span>1 Пет. 5:8</a>), тьма грѣховная покрываетъ насъ.<br /><br />Но удивимся неизреченному милосердію Господа Спасителя нашего! Неизсякаемый Источникъ свѣта, какъ во тьмѣ всѣхъ вѣковъ свѣтилъ, такъ и во тьмѣ нашего времени свѣтитъ. Свѣтитъ всѣмъ, которые самопроизвольно не отвращаютъ и не закрываютъ очей своихъ отъ сіянія Его; глаголетъ всѣмъ, которые своевольно не затыкаютъ ушей сердца своего отъ слышанія живоносныхъ словесъ Его; и нынѣ <i>овцы</i> Его <i>гласа</i> Его <i>слушаютъ</i> (<a href=\"/bible/?b=500&c=10&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Овцы Мои слушаются голоса Моего, и Я знаю их; и они идут за Мною.</span></span>Ин. 10:27</a>). Онъ вознесся на небо — но оставилъ намъ сокровище своего свѣта, Евангеліе, Духомъ Святымъ написанное Апостолами Его; съ неба послалъ намъ такой даръ, котораго драгоцѣннѣе не могла изобрѣсть безпредѣльная любовь Его къ Церкви своей. Въ семъ Евангеліи и жизнь Его, и дѣла Его, и страданія и смерть Его, и все строительство спасенія нашего, и заповѣди Его такъ полно и такъ точно начертаны, что мы ничего не можемъ желать болѣе ко спасенію нашему.<br /><br />Но замѣтьте, братіе, что Евангеліе есть <i>сокровище</i> (<a href=\"/bible/?b=470&c=13&i=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Еще подобно Царство Небесное сокровищу, скрытому на поле, которое, найдя, человек утаил, и от радости о нем идет и продает всё, что имеет, и покупает поле то.</span></span>Мф. 13:44</a>): такъ называетъ его самъ Спаситель; — а всякое сокровище и земное глубоко сокровенно въ нѣдрахъ земли. Простые камни повсюду обрѣтаются на земной поверхности, и ихъ безъ труда можно брать и употреблять въ свою пользу. Но злато и сребро и другія драгоцѣнныя вещи сокрыты глубоко, и чтобъ ископать ихъ и воспользоваться ими, потребенъ великій трудъ: такъ и Евангеліе есть сокровище духовное. Чтобъ уразумѣть его, чтобъ найти сокровенную въ немъ манну для души своей, чтобъ истинно напитать сердце свое сею живоносною пищею, потребно люботрудное, благоговѣйное и внимательное поученіе въ немъ.<br /><br />Стяжанія сего-то сокровища свѣта желаю вамъ, возлюбленніи въ Господѣ братіе, — и, симъ пастырскимъ желаніемъ побуждаемый, призвавъ въ помощь Господа Спасителя, принялъ я намѣреніе излагать, по возможности, то, что четыре Святыхъ Евангелиста написали въ Богодухновенныхъ книгахъ своихъ. Бесѣды мои будутъ предлагаться въ храмѣ въ каждый воскресный день, какъ такой, который самъ Богъ освятилъ, и отдѣлилъ на служеніе Ему и на поученіе въ законѣ Его.<br /><br />Приступая къ сему важному подвигу, я не имѣю нужды убѣждать васъ ко вниманію бесѣдѣ моей. — Будучи совершенно увѣренъ въ благочестивой любви вашей къ словесамъ Господа Іисуса, единаго прошу отъ благочестія вашего, — споспѣшествовать мнѣ молитвами вашими, <i>да дастся ми слово во отверзеніе устъ моихъ, съ дерзновеніемъ сказати тайну благовѣствованія Христова</i> (<a href=\"/bible/?b=560&c=6&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> и о мне, дабы мне дано было слово - устами моими открыто с дерзновением возвещать тайну благовествования,</span></span>Еф. 6:19</a>). Аминь.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы на Евангеліе. Беседа 1</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Затем продолжая прерванную проповедь к народу ст. 2 <a href=\"/bible/?b=500&c=8&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> А утром опять пришел в храм, и весь народ шел к Нему. Он сел и учил их.</span></span>Ин. 8:2</a>, Господь говорил: <b>Аз есмь свет миру</b>. Как наставление о воде жизни возбуждено было взором на источник силоамский: так светильники храма послужили поводом к проповеди о свете мира. Пророки указывали на свет, которому надлежало не из храма разлиться по всему миру, а от Мессии – света для самых язычников <a href=\"/bible/?b=290&c=40&i=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Утешайте, утешайте народ Мой, говорит Бог ваш;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> говорите к сердцу Иерусалима и возвещайте ему, что исполнилось время борьбы его, что за неправды его сделано удовлетворение, ибо он от руки Господней принял вдвое за все грехи свои.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Глас вопиющего в пустыне: приготовьте путь Господу, прямыми сделайте в степи стези Богу нашему;</span></span>Ис. 40:1-3</a>; <a href=\"/bible/?b=290&c=42&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я, Господь, призвал Тебя в правду, и буду держать Тебя за руку и хранить Тебя, и поставлю Тебя в завет для народа, во свет для язычников,</span></span>Ис. 42:6</a>; <a href=\"/bible/?b=290&c=49&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И Он сказал: мало того, что Ты будешь рабом Моим для восстановления колен Иаковлевых и для возвращения остатков Израиля, но Я сделаю Тебя светом народов, чтобы спасение Мое простерлось до концов земли.</span></span>Ис. 49:6</a>; <a href=\"/bible/?b=290&c=60&i=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Восстань, светись, [Иерусалим], ибо пришел свет твой, и слава Господня взошла над тобою.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо вот, тьма покроет землю, и мрак - народы; а над тобою воссияет Господь, и слава Его явится над тобою.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И придут народы к свету твоему, и цари - к восходящему над тобою сиянию.</span></span>Ис. 60:1-3</a>; <a href=\"/bible/?b=460&c=4&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> А для вас, благоговеющие пред именем Моим, взойдет Солнце правды и исцеление в лучах Его, и вы выйдете и взыграете, как тельцы упитанные;</span></span>Мал. 4:2</a>. Господь указывает теперь на исполнение пророчеств в своем лице. Что солнце для земли: то Он для всего рода человеческого. Как без света и теплоты солнца не может жить ни растение, ни животное: так без Него нет жизни для людей. Кто ходит, мыслит и действует, при Его освещении: тому нельзя заблудиться и он будет наслаждаться жизнью блаженною. В том <i>живот бе и живот бе свет человеком </i><a href=\"/bible/?b=500&c=1&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> В Нем была жизнь, и жизнь была свет человеков.</span></span>Ин. 1:4</a>.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div> Солнце светит и зимою, и весною. <b>Но его свет и теплота не могут привести к тому, чтобы зимою из снега что-либо выросло.</b> А весною свет и теплота этого же самого солнца приводят к тому, что из земли прорастает и возрастает все посеянное. Ученые говорят, что <b>зимою земля уклоняется от солнца</b>, что снежные края находятся дальше от солнца и принимают солнечный свет через наклонные, а не отвесные солнечные лучи. Весною земля обращается к солнцу, снежные края оказываются ближе к нему, и солнечные свет и тепло сходят через более отвесные лучи. <br /><br /> От Адама до Христа душа человеческая была подобна земле в зимнее время. <b>Дух Святый светил и грел, но душа человеческая из-за своей греховной искривленности и удаленности от Бога словно оледенела, и в ней ничто не могло произрастать и плодоносить.</b> Господь наш Иисус Христос выпрямил душу человеческую и приблизил ее к Богу, очистил ее ото льда и снега, вспахал и посеял в ней Божественное семя. И тогда Дух Святый, словно солнце весною, начал Своею силой растить и являть дивные и сладкие плоды на ниве души человеческой. <b>Никогда зима не сможет поверить в чудеса, в которые весна обряжает землю.</b> Так и люди, уклонившиеся от Духа Святаго, живущие с душою, покрытой льдом и снегом своих собственных самообманов, никогда не смогут поверить в то, какими чудесными дарами Дух Святый украшает приблизившихся к Нему и вставших под отвесные лучи Его Божественного света и теплоты. Да и как эскимос, который родился и весь свой век прожил среди льда и снега, может поверить путнику из южных краев, рассказывающему о цветах и деревьях, о пестрых полях и зеленых холмах?<br /><br /> Так и некие люди из удаленной от Бога страны, оледеневшей и помраченной грехом, не поверили апостолам, когда те начали благовествовать им <br />- о живом Боге, сущем на небесах, об Отце, Который призывает к Себе всех, желающих называться Его чадами;<br />- о Сыне Божием, Который явился в мире как Человек, жил с людьми, пострадал за людей, воскрес в силе и вознесся во славе;<br />- о Духе Святом, Который сошел на них и наделил их дарами небесными; о светлом и бессмертном отечестве нашем на небесах, от которого нас только грех разлучил;<br />- о чистоте жизни, которая требуется от нас, дабы мы могли возвратиться в это свое небесное отечество и стать сослужителями и братиями ангелов в жизни вечной.<br /><br /> Иные поверили сей радостной вести, иные – нет. От Божественных апостолов разливались реки воды живой по всему миру. <b>Иные пришли и напились сей воды живой, а иные – нет.</b> Апостолы ходили среди людей, как боги, творя чудеса, врачуя всякую болезнь и всякую немощь, проповедуя покаяние и прощение грехов. Иные приняли их, радуясь, а иные отвергли, гневаясь и насмехаясь. Те, кто их принял, ощутили и сами общение свое с Духом Святым и действие Духа Святаго в себе. И так возрастал народ святой, и Церковь Божия ширилась и утверждалась в мире. Так семя проросло и принесло плод. Так дом истины, краеугольный камень коего есть Господь наш Иисус Христос, освятился Духом Всесвятым, распространился на все четыре стороны света и кровлею своею вознесся до величайших высот небесных.<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>святитель Николай Сербский. Беседы. День Святой Троицы. Пятидесятница. Евангелие о сошествии Духа Святаго.</div></div></p>"}