{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Фарисеи поспешили возразить Господу, только так неудачно, что повторяя не верно понятые слова Его <a href=\"/bible-index/bible/?b=500&c=5&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Если Я свидетельствую Сам о Себе, то свидетельство Мое не есть истинно.</span></span>Ин. 5:31</a>, <a href=\"/bible-index/bible/?b=500&c=8&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> а Моисей в законе заповедал нам побивать таких камнями: Ты что скажешь?</span></span>Ин. 8:5</a>, обнаружили тупость смысла своего. Если пророчества о Мессии, как о свете истинном, выполнялись в Иисусе: то свидетельствовал о Иисусе уже не один Иисус, а весь сонм Пророков. Вместе с тем свидетельство Его о Себе самом было верно, так как Он знал, откуда и для чего пришел Он. – О том, что происходит в душе, знает только душа; внутренние, духовные, явления, перемены и события совершающиеся в глубине духа известны одному самосознанию, <a href=\"/bible-index/bible/?b=530&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо кто из человеков знает, что в человеке, кроме духа человеческого, живущего в нем? Так и Божьего никто не знает, кроме Духа Божия.</span></span>1 Кор. 2:11</a>. Враги Иисуса, требуя сторонних свидетелей для событий доступных одному самосознанию, не понимали, чего требовали. Они могли поверять отзывы самосознания свидетельствами пророков и жизнью Иисуса; только нужно было при том, чтобы их ум и душа не были больными. Они пренебрегали Иисусом от того, что судили по плоти, по прихотям расстроенной души. И мыслями и желаниями погрязли они в интересах одной земной жизни, искали счастья только земного, ожидали славы только земной. Мессия пророков для них был только царь земной и духовное величие Иисуса было недоступно для души их. – При таком состоянии их чего ожидать им от себя, кроме лжи, заблуждений и грехов? Слова: <b>Аз не сужду никого же</b>, дополняли или словом: по плоти (Кирилл алек.) или словом: ныне (Златоуст, Августин). Первое дополнение оправдывается связью речи, а последнее непримиримо с нею. Спаситель в подкрепление отзыва самосознания о Себе говорит, что Он во всех случаях и о всех людях судит не по плоти, а по вечным законам духа; потому-то суждения Его – суждения верные.</div></p>"}