{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Сия глаголы глагола Иисус в газофилакии,...</b> эти смелые и решительные слова. Евангелист обозначил место, указывая на свободу Учителя. Газофилакия – сокровищница, о которой подробнее сказано в 12 гл. Евангелия от Марка.<br /><b>... учя в церкви...</b> открыто; газофилакия эта была в храме.<br /><b>... и никтоже ят Его...</b>, хотя Он говорил так свободно.<br /><b>... Яко не у бе пришел час Его...,</b> в который можно было бы Его схватить и убить. Иисусу Христу должно было еще творить чудеса, учить и многих привлечь к вере, как выше мы сказали. Постоянно упоминается об этом для того, чтобы показать, что иудеи не могли схватить Иисуса Христа, хотя часто пытались, что впоследствии они не взяли бы Его, если бы Он не пожелал этого Сам.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div><b>Сия глагола Иисус во газофилакии, уча в церкви</b>. Газофилакия – огромное здание с 13 отделами, где принимались и хранились приношения народа храму. <a href=\"/bible/?b=480&c=12&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> И сел Иисус против сокровищницы и смотрел, как народ кладет деньги в сокровищницу. Многие богатые клали много.</span></span>Мк. 12:41</a>; это здание стояло на переднем дворе жен; здесь же над коринфскими вратами была синагога, где преподавался закон (Allioli Altherth. § 140). Евангелист, выставляя Иисуса учителем и указывая на место, где глагола Иисус, дает понять с одной стороны то, что Иисус преподавал учение о своем небесном посланничестве не тайно, а в слух огромной массы людей, с другой то, что не смотря на такую местность, где члены синедриона легко могли схватить Иисуса, <b>никтоже ят Его, яко не у бе пришел час Его</b>; – Он небесный Учитель находился под особенным смотрением неба.<br /></div></p>"}