{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1006\">Тертуллиан</a><div>Он говорит:<b> Пославший Меня есть истинен, и что Я слышал от Него, то и говорю миру</b>, в то время как Писание объясняет, что они не узнали, что Он сказал об Отце, хотя, разумеется, должны были знать, что слова Отца — в Сыне, читая у Иеремии: <b>И сказал мне Господь: Вот, Я вложил слова Мои в уста твои</b> (<a href=\"/bible-index/bible/?b=300&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И простер Господь руку Свою, и коснулся уст моих, и сказал мне Господь: вот, Я вложил слова Мои в уста твои.</span></span>Иер. 1:9</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Тертуллиан, <i>Против Праксея 22</i> 6 Сl. 0026, 22.17.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div> <b>Многа имам о вас глаголами и судити</b>… Много Я могу говорить о вас для вашего осуждения и осудить на наказание, но не желаю этого, потому что не желает этого Отец Мой. Выше Иисус Христос сказал, что Бог не послал в мир Сына Своего, чтобы судить мир, но чтобы мир спасен был через Него (<a href=\"/bible-index/bible/?b=500&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо не послал Бог Сына Своего в мир, чтобы судить мир, но чтобы мир спасен был чрез Него.</span></span>Ин. 3:17</a>).<br /><b>... Но Пославый Мя истинен есть...</b> – пославший не судить теперь, а спасать. Или – истинен есть назвавший Меня светом миру: <i>се дах Тя, </i>сказано<i>, во свет языком</i> (<a href=\"/bible-index/bible/?b=290&c=49&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И Он сказал: мало того, что Ты будешь рабом Моим для восстановления колен Иаковлевых и для возвращения остатков Израиля, но Я сделаю Тебя светом народов, чтобы спасение Мое простерлось до концов земли.</span></span>Ис. 49:6</a>), как выше было показано.<br /><b>... И Аз, яже слышах от Него, сия глаголю в мире</b>. Я слышал от Него, между прочим, что Я свет народов, и, между прочим, Я сказал, что Я свет миру. Что слышал, то и сказал.</div></p>"}