{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1063\">Симеон Новый Богослов прп.</a><div>Господь говорит в Святом Евангелии: <b>аще вы пребудете во словеси Моем... уразумеете истину и истина свободит вы</b> (<a href=\"/bible-index/bible/?b=500&c=8&s=31&e=32\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Тогда сказал Иисус к уверовавшим в Него Иудеям: если пребудете в слове Моем, то вы истинно Мои ученики,</span><span class=\"verse-text\"><span class=\"align-super\">32</span> и познаете истину, и истина сделает вас свободными.</span></span>Ин. 8:31-32</a>). Три предмета усматривается в слове Господа: пребывание в слове Его, познание истины и освобождение истиною, а не самовластием. Вот освобождение; где же раб? Вслед за приведенными словами говорит еще Господь: <i>всяк творяй грех, раб есть греха</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус отвечал им: истинно, истинно говорю вам: всякий, делающий грех, есть раб греха.</span></span>Ин. 8:34</a>). Вот и раб, настоящий раб, не имеющий самовластия, как мы сказали о рабе. Несколько ниже опять говорит Господь: <i>аще убо Сын вы свободит, воистинну свободни будете </i>(<a href=\"/bible-index/bible/?b=500&c=8&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Итак, если Сын освободит вас, то истинно свободны будете.</span></span>Ин. 8:36</a>).<br /> Поелику Бог истинен есть и неложны уста Его, изрекшие сие, то кто посмеет утверждать, что раб греха самовластен, когда каждый раб, пока пребывает в рабстве, не имеет никакого самовластия? Это сказал Господь нам, а Павел Апостол велиим гласом на всю вселенную вопиет: <i>окаянен аз... кто мя избавит от тела смерти сея?</i> (<a href=\"/bible-index/bible/?b=520&c=7&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Бедный я человек! кто избавит меня от сего тела смерти?</span></span>Рим. 7:24</a>). Но само собою разумеется, что когда освобождает кто кого, освобождает, конечно, от рабства. Почему тот же Апостол говорит в другом месте: <i>свободою убо, еюже Христос нас свободи, стойте</i> (<a href=\"/bible-index/bible/?b=550&c=5&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак стойте в свободе, которую даровал нам Христос, и не подвергайтесь опять игу рабства.</span></span>Гал. 5:1</a>), чем показывает, что освобожденные освободились от рабства, в коем находясь, не были самовластны.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово 5-е</i></div></div></p>"}