{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Новое возражение последовало со стороны упорного неверия фарисейского, искавшего убить Иисуса, ст. 37, 40. В этом круге людей были Зилоты, которые считали несносной римскую власть и бессильные перед железной волей Рима терзались сами и волновали народ против законной власти. Они считали преступлением признавать над собою другого Властителя Владыку, кроме Бога. Люди такого разряда являются по временам и в христианском мире и всегда на несчастье тех обществ, где являются, – так как у них свобода то же, что разнузданность страстей и прежде всего их собственного самолюбия. Зилоты говорили Христу: «мы семя Аврамово и не были рабами никому никогда». И Предтеча вразумлял этих людей: «<i>не мечтайте о себе, не говорите: мы отцом имеем Авраама</i>» <a href=\"/bible/?b=470&c=3&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и не думайте говорить в себе: \"отец у нас Авраам\", ибо говорю вам, что Бог может из камней сих воздвигнуть детей Аврааму.</span></span>Мф. 3:9</a>. Спасителю вновь надлежало говорить против этой разрушительной мечтательности. Он опускает из вида вопиющую ложь в словах диких мечтателей: не говорит, что были они рабами и Египта и во время судей и в плену вавилонском и теперь находятся под железной властью Рима. Это – известная им правда и правда, как видно, не столько важная, чтобы об ней говорил небесный Учитель. Спаситель показывает более важную и более нужную для всех правду. Всяк творяй грех раб есть греха. Рабство нравственное, невольническое служение страстям порочным – самое тяжелое и самое несчастное рабство. Так учит откровение <a href=\"/bible/?b=290&c=42&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> чтобы открыть глаза слепых, чтобы узников вывести из заключения и сидящих во тьме - из темницы.</span></span>Ис. 42:7</a>; <a href=\"/bible/?b=110&c=21&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И сказал Ахав Илии: нашел ты меня, враг мой! Он сказал: нашел, ибо ты предался тому, чтобы делать неугодное пред очами Господа [и раздражать Его].</span></span>3 Цар. 21:20</a>, 24: <a href=\"/bible/?b=240&c=5&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> чтобы соблюсти рассудительность, и чтобы уста твои сохранили знание.</span></span>Притч. 5:2</a>; <a href=\"/bible/?b=520&c=6&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Итак да не царствует грех в смертном вашем теле, чтобы вам повиноваться ему в похотях его;</span></span>Рим. 6:12</a>, 16, 20; <a href=\"/bible/?b=680&c=2&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Обещают им свободу, будучи сами рабы тления; ибо, кто кем побежден, тот тому и раб.</span></span>2 Пет. 2:19</a>. Так учила и языческая мудрость. Платон говорил: «не считай свободным никого из тех, которые преданы постыдным страстям, они служат этим деспотам более тяжелою службою, чем случайные рабы». И Цицерон писал: «кто станет отвергать, что все нечестивцы – рабы?» – Да и наблюдение то же говорит каждому. Омирщившийся человек – раб страстей мира. Корысть говорит ему: ты мой, потому что деньги твои куплены за цену свободы твоей. Ты мой, говорит ему роскошь, потому что пиры твои стоят тебе жизни твоей, ты мой, говорит тщеславие, потому что известность твоя продана за верную службу мне. – Спаситель учит: «но раб не пребывает в доме вечно; сын пребывает вечно. Итак если сын освободит вас: то истинно свободны будете». – Объясняется средство избавиться от горькой участи рабской. Раб греха служит греху как господину; потому он – не слуга Божий; если он терпится в доме небесного Домовладыки: то только на время, иначе ему постоянно грозит участь быть выгнанным из дома Божия. Таково состояние израиля оставленного самому себе! Таково состояние всех людей, слуг греха! В таком виде представляет состояние Израиля ап. Павел, <a href=\"/bible/?b=550&c=4&i=1&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Еще скажу: наследник, доколе в детстве, ничем не отличается от раба, хотя и господин всего:</span><span class=\"verse-text\"><span class=\"align-super\">2</span> он подчинен попечителям и домоправителям до срока, отцом <i>назначенного</i>.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Так и мы, доколе были в детстве, были порабощены вещественным началам мира;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> но когда пришла полнота времени, Бог послал Сына Своего [Единородного], Который родился от жены, подчинился закону,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> чтобы искупить подзаконных, дабы нам получить усыновление.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> А как вы - сыны, то Бог послал в сердца ваши Духа Сына Своего, вопиющего: \"Авва, Отче!\"</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Посему ты уже не раб, но сын; а если сын, то и наследник Божий через Иисуса Христа.</span></span>Гал. 4:1-7</a>, 22-31. Где же средство избавиться от такого печального состояния? Нигде более, как в милости Сына Божия. Он, как Сын Божий, имеет право и возможность предоставить рабам врага детей Божиих. Елицы же прияша Его, даде им область чадом Божиим быти. <a href=\"/bible/?b=500&c=1&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> А тем, которые приняли Его, верующим во имя Его, дал власть быть чадами Божиими,</span></span>Ин. 1:12</a>. Верующие в Иисуса, если твердо пребывают в вере и хранят заповеди Христовы, по благодати Господа Иисуса преобразуясь в детей Божиих получают право на блаженное пребывание в обителях Отца небесного <a href=\"/bible/?b=520&c=8&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> А если дети, то и наследники, наследники Божии, сонаследники же Христу, если только с Ним страдаем, чтобы с Ним и прославиться.</span></span>Рим. 8:17</a>. Напрасно зилоты гражданской свободы указывали на то, что они потомки Авраама. Истинные дети Авраама – таковы же по расположениям душевным, каков Авраам, друг истины и друг друзей Божиих. А таковы ли они? Если Они хотят убить проповедника истины: ясно, что они сроднились душою с грехом, а не Авраамом. Тоже <a href=\"/bible/?b=500&c=7&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Не дал ли вам Моисей закона? и никто из вас не поступает по закону. За что ищете убить Меня?</span></span>Ин. 7:19</a>.</div></p>"}