{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div> <b>Вем, яко семя Авраамле есте: но ищете Мене убити...</b> Не сказал прямо: <i>не есте</i>, щадя их пока, но прикровенно указал и на это. Так как вы ищете Меня убить, то не <i>есте</i>: Авраам никого не убивал несправедливо. Как свобода обнаруживается в делах, приличных свободному, так и рабство. Указывает и причину убийства.<br /><b>... Яко слово Мое не вмещается в вы</b>. Слово Моего учения, будучи возвышенным, не вмещается в вас, так как вы имеете ум узкий вследствие глупости и направленный долу. Вот вы уже отреклись от того, что так недавно приняли, не будучи в состоянии вместить этого. А чтобы иудеи не сказали: «Ты говоришь это от Себя», – Иисус Христос присоединяет:</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div>Почему слово Христа не могло вместиться в иудейских старейшин? Потому что они были всецело наполнены злобой, и [в силу этого] не было в них места для Божественного семени, для Божественного благовестия. Всё, что росло в их душе, было посевом сатанинским, антихристовым. Посему и намеревались они убить Христа. Устами благодатного Псалмопевца Господь говорит:<br /><br />\"<i>Упразднитеся и разумейте, яко Аз есмъ Бог</i>\" (<a href=\"/bible-index/bible/?b=230&c=45&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Остановитесь и познайте, что Я - Бог: буду превознесен в народах, превознесен на земле.</span></span>Пс. 45:11</a>)<br /><br /> Итак, надлежит <b>сначала опорожнить себя от всего богопротивного</b>, то есть от всего того, что мешает вселиться в нас свету богопознания. Когда человек опустошит себя от всего этого, тогда и только тогда он может понять, что Бог – это Бог. А до тех пор пока человеческую душу наполняют богопротивные помыслы, богопротивные чувства и богопротивные хотения, человек вообще не способен ни слушать, ни принимать слово о Боге. А не имеющий в себе Бога пытается, повинуясь некоему адскому инстинкту, искоренить Бога из души того, кто Его в себе носит. Ищете убить Меня. Почему? Потому что ни одно Божественное, Христово слово не могло найти ни пристанища, ни приема в их безбожных сердцах. Не имея [в себе] ничего схожего со Христом Господом, иудейские старейшины с самого начала были не способны завязать с Ним хоть какие-то дружеские связи.<br /><br /> О Господи Иисусе, благий Спаситель наш, помоги нам освободиться от всего греховного в нас семени, чтобы Твое святое слово могло вселиться в нас, и осиять нас, и укрепить, и воскресить. Тебе слава и [по]хвала вовеки. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Поучения святителя Николая Сербского на каждый день года (из «Охридского пролога») [в 2 ч.] <br />Поучение о тесногрудых, для которых преступление ближе любви Божией</i></div></div></p>"}