{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div> <b>Почто беседы Моея не разумеете…</b> почему вы не понимаете того, что Я говорю? Затем указывает и причину непонимания этого.<br /><b>... Яко не можете слышати словесе Моего…</b> (не можете значит здесь – не хотите), так как вы не хотите понимать Моего слова, т.е. возвышенного учения, вследствие низости своей души, обращенной долу и не понимающей ничего возвышенного. Так как они осмелились назвать своим отцом Бога, будучи недостойными родства даже с Авраамом, то Иисус Христос еще яснее порицает их, как неисцелимых, – что вполне соответствовало их бесстыдству, – сдерживая гордость и надменность людей честолюбивых.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1222\">Онуфрий (Гагалюк) сщмч.</a><div>Когда люди не принимают христианской веры, смеются над ней и гонят ее, они сами выносят над собой приговор, как над людьми легкомысленными. Чтобы принять или, по крайней мере, понять ее, нужно отнестись к ней прежде всего беспристрастно, без предубеждения. И это внимательное отношение к христианской вере в ее чистом виде, то есть в православии, а не в извращении, как в католичестве, протестантстве, англиканстве, разных сектах и расколе, тоже именующих себя христианством, — невольно внушит уважение к христианской вере. Она есть явление не обычное, а чрезвычайное в мире: недаром во всем мире начинается эра от Рождества Христова. А если еще ближе познакомится человек с православной верой полно, беспристрастно, то он уже станет к ней относиться с благоговением и даже со страхом, и этот священный страх откроет перед ним новые светлые и прекрасные картины, и он с восторгом воскликнет:<i> О, бездна богатства и премудрости и ведения Божия! Как непостижимы судьбы Его и неисследимы пути Его!</i> (<a href=\"/bible-index/bible/?b=520&c=11&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> О, бездна богатства и премудрости и ведения Божия! Как непостижимы судьбы Его и неисследимы пути Его!</span></span>Рим. 11:33</a>).<br /><i>В защиту Христианской веры</i></div></p>"}