{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1088&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Дамаскин прп.</a><div>Собственное же свойство ипостаси Его, что Он Сын, рожденный от Отца, а не нерожденный Отец и не Родитель. Ибо Он рожден от Отца бесстрастно, бессоительно, то есть без смешения, как свет от огня, а вернее совершенный свет от совершенного света. Итак, от Отца Он имеет бытие и все, что имеет. Потому и говорит: <i>Отец Мой более Меня</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Вы слышали, что Я сказал вам: иду от вас и приду к вам. Если бы вы любили Меня, то возрадовались бы, что Я сказал: иду к Отцу; ибо Отец Мой более Меня.</span></span>Ин. 14:28</a>) – «ибо Я от Него, хотя и не после Него, но не Он от Меня». Потому Он и чтит Отца.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О свойствах двух природ во Едином Христе Господе нашем, а попутно и о двух волях и действиях и одной ипостаси. § 12</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Отвеща Иисус: Аз беса не имам</b>... Я не бесчещу Бога, как демоны, и не отнимаю у Него Его чести.<br /><b>...Но чту Отца Моего...</b> Почитая Отца, Я показываю этим, что вы не имеете отцом своим Бога, что вы не от Бога. Быть отцом человекоубийц – бесчестие для Человеколюбца.<br /><b>...И вы не чтете Мене</b>, называя самарянином и бесноватым за то, что, почитая Отца, Я показал, что вы не имеете отцом своим Бога. А бесчестя Сына, вы обесчестили и Отца, так как выше было сказано, что <i>кто не чтит Сына, тот не чтит и Отца, пославшего Его </i>(<a href=\"/bible-index/bible/?b=500&c=5&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> дабы все чтили Сына, как чтут Отца. Кто не чтит Сына, тот не чтит и Отца, пославшего Его.</span></span>Ин. 5:23</a>).</div></p>"}