{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1143&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Ипполит Римский сщмч.</a><div>Нужно иметь в виду и следующее, что он не сказал: «не умрет», но - <b>«не увидит смерти во век»</b>, ибо то, чем является вечно пылающая кара, тем же является смерть вечная, которая никогда не прекращается. Поскольку на сегодняшний день смерть существует, то всем людям должно умирать. [Из этого следует, что] не об этой смерти говорил Господь, но о будущей.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>На благословения Исаака и Иакова, 24</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div> Найти в шестой главе то место, где говорится: <i> аще кто снесть от хлеба сего, жив будет во веки</i> (<a href=\"/bible/?b=500&c=6&i=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Я хлеб живый, сшедший с небес; ядущий хлеб сей будет жить вовек; хлеб же, который Я дам, есть Плоть Моя, которую Я отдам за жизнь мира.</span></span>Ин. 6:51</a>) – и прочитай его толкование. Оттуда поймешь, о какой смерти говорит здесь Иисус Христос. Не понимая этого, они опять бесчестят Его.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Лука Крымский свт.</a><div><b> \"Истинно, истинно говорю вам: кто соблюдет слово Мое, тот не увидит смерти вовек\". Иудеи сказали Ему: \"Теперь узнали мы, что бес в Тебе. Авраам умер и пророки, а Ты говоришь: кто соблюдет слово Мое, тот не вкусит смерти вовек. Неужели Ты больше отца нашего Авраама, который умер? И пророки умерли: чем Ты Себя делаешь?\"</b> (Ин. 8, 51-53.) <br /> Они не понимали, совсем не понимали, о какой жизни, о каком неумирании говорил им Христос. Не понимают этого и доныне весьма многие. А понять нам это надо. Есть две смерти: смерть первая и смерть вторая. <br /> Смерть первая это та смерть, которая неизбежно постигает каждого человека, — смерть естественная. А смерть вторая, неизмеримо более страшная, чем смерть первая, есть смерть вечная, духовная смерть, на которую обречет Господь Иисус Христос грешников, когда будет судить Страшным Судом Своим весь мир — тех, кто не стоит перед входом в Царство Божие. <br /> Смерть вторая — это вечное мучение грешников, вечное общение с диаволом и аггелами его, со всеми грешниками, со всеми бесами. От этой второй смерти да избавит вас всех Господь Бог наш Иисус Христос! <br /> Эти слова Христовы приподнимают для нас тяжелую завесу над тем, что бывает с душами умерших. Неверно говорят, что нет жизни вечной, что воскресения нет: умрет человек, и всё кончено. Нет, нет, не всё кончено: дух бессмертный продолжает жить вовеки. Мы знаем это из слов Самого Спасителя: <i> \"Бог не есть Бог мертвых, но Бог живых\"</i> (<a href=\"/bible/?b=480&c=12&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> <i>Бог</i> не есть Бог мертвых, но Бог живых. Итак, вы весьма заблуждаетесь.</span></span>Мк. 12:27</a>). <br /> Знаем мы, что в день Преображения явились величайшие пророки — Моисей и Илия — и беседовали с Иисусом о последних событиях Его жизни. Если явились они, если беседовали с Ним, значит, они знали, чем кончится земная жизнь Спасителя, значит, дух их жил, значит, не пребывали во тьме души их, а жили напряженной жизнью духовной. Это подтверждается словами Господа нашего Иисуса Христа об Аврааме, отце нашем, — словами о том, что Авраам рад был бы увидеть день Его, то время, когда жил Он на земле среди нас, когда Он смертью Своей на Кресте искупил род человеческий. <br /> Авраам рад был бы увидеть это, Авраам знал об этом дне: ведомы были ему пророчества и откровения о Христе. И увидел он день Христов, увидел, что совершалось в Иерусалиме и во всей Палестине во дни земной жизни Господа, — увидел и возрадовался. А если так, значит, дух Его продолжал жить непрерывно, не умер он смертью вечной, он был, если так можно сказать, в курсе всех событий жизни. А это нам весьма важно знать. Если так, если такой глубоко сознательной жизнью жил Авраам, как можем мы отрицать, что все праведники, а, может быть, и все неправедники по смерти продолжают жить, продолжают быть в курсе событий земной жизни, жизни рода человеческого. <br /> Это подтверждается также несомненными фактами явления умерших живым, фактами весьма частыми, совершенно достоверными. Наши умершие, близкие наши, являясь нам, говорят с нами о нашей жизни, они направляют жизнь нашу, иногда обличают нас, удерживают от неправильного пути жизни, иногда указывают, как надо исправить пороки наши; если так, значит, они знают всё, что касается жизни нашей, значит, бессмертны души их, продолжают жить напряженной, интенсивной жизнью. <br /> Они живы, и дух людей праведных уже теперь живет во свете. Радость, в которой живут праведные, блаженство их омрачается тем, что видят и знают они о нашей земной жизни: всеми ужасными войнами между народами христианскими, бесчеловечными преступлениями и неправдами, которые они видят в делах наших. Мы мучим их, в особенности близких родных; мучаются они, мучаются нашими темными делами, грехами нашими. <br /> Перестанем же мучить их, перестанем оскорблять Господа Бога, давшего вечную жизнь всем друзьям Христовым. Убоимся второй смерти, смерти вечной, и не будем бояться смерти первой: смерть первая страшна только для беззаконников, для богохульников, для тяжких грешников. <br /> Будем жить такой жизнью, чтобы смерть была не страшна. Аминь. <br /></div></p>"}