{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1276\">Аммоний Александрийский</a><div>Только Сыну доступно познание Отца по природе, вернее же, Троице — (познание) Самой Себя. Сказать «Я знаю Его» — не похвальба, но сказать, что Я не знаю, — ложь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Аммоний, <i>Фрагменты</i>. TLG 2724.003, 309.2-3.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b> Не познасте Его,</b> или как отвергающиеся от Него своими делами, потому что и Апостол сказал: <i>Бога исповедуют видети, а делы отмещутся Его</i> (<a href=\"/bible-index/bible/?b=630&c=1&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Они говорят, что знают Бога, а делами отрекаются, будучи гнусны и непокорны и не способны ни к какому доброму делу.</span></span>Тит. 1:16</a>), – или как не познав Сына Его, потому что и выше Он сказал: <i>аще Мя бысте ведали, и Отца Моего ведали бысте </i>(<a href=\"/bible-index/bible/?b=500&c=8&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Тогда сказали Ему: где Твой Отец? Иисус отвечал: вы не знаете ни Меня, ни Отца Моего; если бы вы знали Меня, то знали бы и Отца Моего.</span></span>Ин. 8:19</a>), – или как не соблюдающие слова Его, потому что если бы вы знали Его, то и слово Его соблюдали бы.<br /><b>... Аз же вем Его...</b> не только потому, что происхожу от Него, одного и того же существа, природы и ведения, но и потому, что соблюдаю слово Его. И выше Он сказал: <i>есть истинен Пославый Мя, Егоже вы не весте: Аз вем Его </i>(<a href=\"/bible-index/bible/?b=500&c=7&s=28&e=29\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Тогда Иисус возгласил в храме, уча и говоря: и знаете Меня, и знаете, откуда Я; и Я пришел не Сам от Себя, но истинен Пославший Меня, Которого вы не знаете.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Я знаю Его, потому что Я от Него, и Он послал Меня.</span></span>Ин. 7:28-29</a>).<br /><b>... И аще реку, яко не вем Его, буду подобен вам ложь...</b>, потому что вы лжете, называя Бога своим и не зная Его, как выше было сказано. Ведением и познанием называет здесь просто ведение и знание того, что Он есть Бог и Отец, а не знание природы Божией, которая не только не может быть познаваема, но совершенно непостижима и недоступна не только людям, но и Небесным Силам.<br /><b>... Но вем Его и слово Его соблюдаю</b>. Смотри, что соблюдение Слова Божия есть признак знания Его. Убоимся же и мы, не соблюдающие заповедей Божиих, потому что стоим рядом с познающими Бога. Затем Иисус Христос доказывает, что Он больше Авраама.</div></p>"}