{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1096\">Ириней Лионский сщмч.</a><div>Итак, Сам Христос с Отцом живых есть Бог, Который беседовал с Моисеем и явился патриархам. И уча именно этому, Он говорил иудеям: <b>Авраам, отец ваш, рад был увидеть день Мой, и увидел, и возрадовался</b>. Что же? <b>Поверил Авраам Богу, и это вменилось ему в праведность</b> (<a href=\"/bible-index/bible/?b=520&c=4&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо что говорит Писание? Поверил Авраам Богу, и это вменилось ему в праведность.</span></span>Рим. 4:3</a>). Прежде всего, ибо один Бог есть Творец неба и земли, далее, ибо сделает семя его <b>как звезды небесные</b> (<a href=\"/bible-index/bible/?b=130&c=27&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Ахитофел <i>был</i> советником царя; Хусий Архитянин - другом царя;</span></span>1 Пар. 27:33</a>)<a href=\"#617073_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Это то, о чем говорит Павел: <b>Как светила в мире</b> (<a href=\"/bible-index/bible/?b=570&c=2&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> чтобы вам быть неукоризненными и чистыми, чадами Божиими непорочными среди строптивого и развращенного рода, в котором вы сияете, как светила в мире,</span></span>Флп. 2:15</a>). Итак, справедливо оставив все земное помышление, он последовал за Словом Божиим, странствуя со Словом, чтобы пребывать с Богом.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"617073_1\" class=\"note-item\" href=\"#617073_1\">1</a> См. <a href=\"/bible-index/bible/?b=130&c=27&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Давид не делал счисления тех, которые были от двадцати лет и ниже, потому что Господь сказал, что Он умножит Израиля, как звезды небесные.</span></span>1 Пар. 27:23</a>.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Ириней Лионский, <i>Против ересей 4.5.2-3</i>. Сl. 1154 f(А), SChr100.4.5.2.51.</div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><br />Авраам же, так как он был пророком и увидел в Духе день пришествия Господа и установление страдания, через которое и сам он, и все, кто, так же как он сам поверил, верят Богу, начинают спасаться, очень возрадовался. Значит, ни Господь, Чей день Авраам стремился увидеть, ни Отец Господа не были не известны ему. Ведь он узнал о Боге от Слова и поверил ему, поэтому <b>это вменилось ему в праведность</b> (<a href=\"/bible-index/bible/?b=520&c=4&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо что говорит Писание? Поверил Авраам Богу, и это вменилось ему в праведность.</span></span>Рим. 4:3</a>) Господом. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Ириней Лионский, <i>Против ересей 4.5.5</i>. Сl. 1154 f(А), SChr100.4.5.5.74.</div><br /></div><br />Значит, и Авраам, знающий через Слово об Отце, Который сотворил небо и землю, признавал Его Богом. И, наученный откровением, что среди людей как человек будет Сын Божий, благодаря Чьему приходу семя его будет как звезды на небе, пожелал увидеть этот день, чтобы самому обнять Христа, и, видя Его через Дух пророческий, возрадовался.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Ириней Лионский, <i>Против ересей 4.7.1</i>. Сl. 1154 f(А), SChr100.4.7.1.11.</div><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div> <b>Авраам отец ваш рад бы был, дабы видел день Мой...</b>, т.е. сильно желал. Днем Своим называет день крестных страданий.<br /><b>... И виде и возрадовася.</b> Возрадовался о спасении мира. Зная заранее тайну распятия на Кресте Иисуса Христа, он сильно желал видеть день Его, тенью и прообразом для которого служил тот день, когда он принес во всесожжение сына своего Исаака. Авраам знал, что как он не пощадил возлюбленного своего сына для Бога, так и Бог не пощадит возлюбленного Своего Сына для человека; как Исаак сам нес дрова для всесожжения своего, так и Спаситель понесет древо смерти Своей; затем, когда Исаак не пострадал, то был положен овен, точно так же, хотя Спаситель пребудет бесстрастным по Божеству, но человечество Его будет убито. А если Авраам сильно желал видеть день Его, то, конечно, – как большего.</div></p>"}