{"xml":"<p ><div>Иметь храм Божий близ себя, в своем доме, – приятная и вожделенная мысль, когда подумать о благодати храма Божия, но и устрашающая мысль, когда подумать о святости Живущего в нем.<br /> Что сия мысль вожделенна была царю и пророку Давиду, сие можно примечать из следующего повествования о нем книги Паралипоменон: <b>«И сотвори себе домы во граде Давидове, и уготова место кивоту Божию, и сотвори ему скинию»</b>. Скиния была то же, что в последствии времени храм Божий, с тою особенностью, что все устроение скинии было подвижное. Тогда существовала скиния Божия, устроенная, по повелению Божию, Моисеем. Святилище очевидно важное по сему происхождению и по древности. Она стояла в сие время или в Силоме, где находилась пред тем во время юности пророка Самуила, или в Гаваоне, где после нашел ее Соломон, по вступлении своем на престол. А главная и существенная святыня скинии – кивот Божий с Богоначертанными скрижалями заповедей, еще при первосвященнике Илие, вынесенный из нея на войну против Филистимлян, взятый ими в плен, но, вследствие карательных от него над ними чудес, возвращенный в землю Израилеву, оставался долго в Кариафиариме, в доме Аминадава. Итак, надлежало бы Давиду идти для богослужения в скинию Моисееву, или к кивоту Божию, или еще лучше – соединить случайно разрозненные святыни, возвращением кивота Божия в скинию Моисееву. Но не так думал он. Он строит себе дом в Иерусалиме, и тут же новую скинию, и сюда хочет перенести кивот Божий. Очевидно, вместе с благочестивым чувством, здесь действует желание иметь святилище близ себя.<br /> Это пример, ободрительный для тех, которые и ныне желают иметь храм Божий близ себя. Они идут по добрым следам.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Слово по освящении храма Знамения Божией Матери, при доме графа Димитрия Николаевича Шереметева (Говорено сентября 21; напечатано отдельно.) 1847 год</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=130&c=13&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=130&c=17&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}