{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Далее в первой главе, имея в виду, что на Крите есть много непокорных, пустословов и обманщиков, Апостол советует Титу быть особенно осторожным при выборе кандидатов священства и перечисляет, какими качествами должны они отличаться.<br /> <b>«Если кто непорочен, муж одной жены, детей имеет верных, не укоряемых в распутстве или непокорности»</b> (ст. 6) – под «непорочностью» здесь разумеется безукоризненное и незазорное поведение; <b>«муж одной жены»</b> значит: не двоеженец. Об этом требовании так рассуждает святой Иоанн Златоуст: «Для чего Апостол представляет такого человека? – Он заграждает уста еретикам, осуждавшим брак, показывая, что это дело нисколько не предосудительно, но так честно, что при нем можно восходить даже на священный престол; вместе с тем он укоряет людей невоздержанных, не позволяя после второго брака принимать эту власть... Вы знаете, что, хотя законами и не запрещено вступать во второй брак, однако, это дело подвергается многим нареканиям. Б Апостол желает, чтобы начальствующий не подавал подчиненным никакого повода к нареканиям» – «<b>Детей имеет верных»</b> (т.е. верующих христиан, а не язычников или безбожников), «не укоряемых в распутстве» «или непокорности» (не буйных и непокорных) – дети избираемого в священство должны быть свободными от укора в недобром поведении. Святой Иоанн Златоуст говорит: «Ибо кто не мог научить своих детей, тот как может быть учителем других?» Блаженный Иероним указывает, что пороки детей могут стеснять и пресекать успех учительства отцов. «Ибо с какою свободою можем мы, «говорит он,» обличать чужих сынов и научать их правым путям, когда обличаемый может возразить нам: прежде своих научи». </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Чада имый верна.</b> В числе качеств, потребных для пресвитера (или епископа), представляется, чтобы он имел детей верных, то есть Христиан и неукоряемых в распутстве и непокорности, потому что, как замечает Апостол в другом Послании (<a href=\"/bible/?b=610&c=3&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> ибо, кто не умеет управлять собственным домом, тот будет ли пещись о Церкви Божией?</span></span>1 Тим. 3:5</a>): <i>аще кто своего дому не умеет правити, како о Церкви Божией прилежати возможно</i>.</div></p>"}