{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1143&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Ипполит Римский сщмч.</a><div>44. Два предтечи показаны. Первый – Иоанн, сын Захарии, был во всем предтеча и провозвестник Спасителя нашего: благовествуя небесный свет, явившийся в мире, он предшествовал Ему от самой утробы матерней, быв зачат Елисаветою прежде Него, дабы и сущим от утробы матерней младенцам показать грядущее к ним новое рождение (Христа) от Духа Святаго и Девы.<br /> 45. Он услышал приветствие (Марии) Елисавете, «взыграйся во чреве» матери (<a href=\"/bible-index/bible/?b=490&c=1&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Когда Елисавета услышала приветствие Марии, взыграл младенец во чреве ее; и Елисавета исполнилась Святаго Духа,</span></span>Лк. 1:41</a>), радовался, видя во чреве Девы зачатого Бога-Слово. Потом явился в пустыне с проповедью, возвещая людям крещение покаяния, предъявляя спасение живущим в пустыне мира язычникам. После сего на Иордане он указывает лично на Самого Спасителя и говорит: «се Агнец Божий, вземляй грех мира» (<a href=\"/bible-index/bible/?b=500&c=1&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> На другой день видит Иоанн идущего к нему Иисуса и говорит: вот Агнец Божий, Который берет на Себя грех мира.</span></span>Ин. 1:29</a>). Он первый, убиенный от Ирода, благовестил и сущим во аде, сделавшись и там предтечею, открывая и туда имеющее быть сошествие Спасителя, чтобы избавить души святых от руки смерти.<br /> 46. Но поелику началом воскресения всех людей был Спаситель, то нужно было, чтоб Господь один воскрес из мертвых: так как от Него имеет быть суд всему миру, дабы достойно подвизавшиеся достойно и увенчаны были от Него, доброго подвигоположника, первого, прошедшего поприще, вознесшегося на небеса и седшего одесную Бога и Отца и опять при кончине мира имеющего явиться судиею. Необходимо при этом надлежало сперва явиться предтечам Его, как говорил Господь чрез Малахию-ангела:<b> «послю вам Илию Фесвитянина прежде пришествия дне Господня великого и просвещенного: иже устроит сердца отцев к чадам, и противныя в мудрости праведных, да не пришед поражу землю в конец» </b>(<a href=\"/bible-index/bible/?b=460&c=4&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Вот, Я пошлю к вам Илию пророка пред наступлением дня Господня, великого и страшного.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И он обратит сердца отцов к детям и сердца детей к отцам их, чтобы Я, придя, не поразил земли проклятием.</span></span>Мал. 4:5-6</a>. <a href=\"/bible-index/bible/?b=490&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> и предъидет пред Ним в духе и силе Илии, чтобы возвратить сердца отцов детям, и непокоривым образ мыслей праведников, дабы представить Господу народ приготовленный.</span></span>Лк. 1:17</a>). Они, пришедши, будут проповедывать имеющее быть с небес явление Христа, сотворят и чудеса и знамения, дабы хотя им тронуть и обратить людей к покаянию по причине усилившегося их беззакония и нечестия.<br /> 47. Ибо Иоанн говорит: <i>«и дам обема свидетелема моима, прорицати будет дней тысящу двести и шестьдесят, оболчена во вретище» </i>(<a href=\"/bible-index/bible/?b=730&c=11&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И дам двум свидетелям Моим, и они будут пророчествовать тысячу двести шестьдесят дней, будучи облечены во вретище.</span></span>Откр. 11:3</a>), то есть половину седмины, о которой сказал Даниил (<a href=\"/bible-index/bible/?b=340&c=9&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И утвердит завет для многих одна седмина, а в половине седмины прекратится жертва и приношение, и на крыле [<i>святилища</i>] будет мерзость запустения, и окончательная предопределенная гибель постигнет опустошителя\".</span></span>Дан. 9:27</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово о Христе и антихристе</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1125&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Викторин Петавский сщмч.</a><div><i>И видел я иного Ангела, восходящего от востока солнца и имеющего печать Бога живаго</i> (<a href=\"/bible-index/bible/?b=730&c=7&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И видел я иного Ангела, восходящего от востока солнца и имеющего печать Бога живаго. И воскликнул он громким голосом к четырем Ангелам, которым дано вредить земле и морю, говоря:</span></span>Откр. 7:2</a>). [Иоанн] говорит здесь о пророке Илии, который предвосхитил времена антихриста для восстановления и устроения церквей после великого и невыносимого гонения. Мы читаем предсказание об этом, когда открываем книги Ветхого и Нового Заветов, ибо Бог говорит через Малахию: <b>Вот, Я пошлю к вам Илию Фесвитянина, чтобы он обратил сердца отцов к детям</b> (<a href=\"/bible-index/bible/?b=460&c=4&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Вот, Я пошлю к вам Илию пророка пред наступлением дня Господня, великого и страшного.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И он обратит сердца отцов к детям и сердца детей к отцам их, чтобы Я, придя, не поразил земли проклятием.</span></span>Мал. 4:5-6</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Апокалипсис 11, PL 5:330. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1006&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тертуллиан</a><div>Я полагаю, что такого рода еретики набрасываются также и на притчу об Илии, будто бы так воспроизведенном в Иоанне Крестителе, что слова Господа оказываются подтверждающими переселение душ: <i>Илия уже пришел, и не узнали его</i> (<a href=\"/bible-index/bible/?b=470&c=17&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> но говорю вам, что Илия уже пришел, и не узнали его, а поступили с ним, как хотели; так и Сын Человеческий пострадает от них.</span></span>Мф. 17:12</a>), и в другом месте: <i>И если хотите принять, он есть Илия, которому должно придти</i> (<a href=\"/bible-index/bible/?b=470&c=11&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И если хотите принять, он есть Илия, которому должно придти.</span></span>Мф. 11:14</a>). Итак, неужели и иудеи вопрошали Иоанна: <i>Ты - Илия</i>? (<a href=\"/bible-index/bible/?b=500&c=2&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> А Он говорил о храме тела Своего.</span></span>Ин. 2:21</a>), исходя из пифагорейского представления, а не на основании Божественного предсказания: <b>Вот, Я пошлю вам Илию Фесвитянина</b> (LXX;<a href=\"/bible-index/bible/?b=460&c=4&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Вот, Я пошлю к вам Илию пророка пред наступлением дня Господня, великого и страшного.</span></span>Мал. 4:5</a>)? Но ведь переселение душ у них есть возвращение души, уже прежде вкусившей смерть и возобновленной в другом теле. Илие же предстоит прийти не после ухода из жизни, но после переноса из нее; и не для того, чтобы быть восстановленным в теле, из которого он не был изъят, но чтобы быть возвращенным в мир, из которого был перенесен; не благодаря праву возвращения жизни, но благодаря исполнению пророчества - тот же самый, со своим именем и со своей индивидуальностью.<br />Но каким образом Иоанн - Илия? Имеешь слово ангела: <i>И сам он</i>, - говорит он, - <i>предыдет перед народом в силе и в духе Илии</i> (<a href=\"/bible-index/bible/?b=490&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> и предъидет пред Ним в духе и силе Илии, чтобы возвратить сердца отцов детям, и непокоривым образ мыслей праведников, дабы представить Господу народ приготовленный.</span></span>Лк. 1:17</a>), - не в душе его и не в теле. Ведь эти, последние, у каждого человека свои собственные, дух же и сила привносятся извне по милости Бога и, таким образом, быть перенесенными в другого могут по воле Бога, как случилось прежде с духом Моисея.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О душе 35, Cl. 0017, 35.43.</div></div></p>"}