{"xml":"<p ><div>Потом говорит, в чем именно состояло несогласие: «<b>то, что каждый у вас говорит: «я Павлов</b>»; «<b>я Аполлосов</b>»; «<b>я Кифин»</b>; «<b>а я Христов</b>» (<a href=\"/bible-index/bible/?b=530&c=1&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Я разумею то, что у вас говорят: \"я Павлов\"; \"я Аполлосов\"; \"я Кифин\"; \"а я Христов\".</span></span>1 Кор. 1:12</a>). Разумею, говорит, несогласия не в частных делах, но гораздо важнейшие. «<b>То, что каждый у вас говорит</b>». Зло касалось не части, но всей церкви. Впрочем коринфяне не говорили так ни о нем, ни о Петре, ни об Аполлосе; но он показывает, что если и таких лиц не следует ставить в такое к себе отношение, то тем более других. А что они не говорили этого, он сам объясняет ниже: «<i>это... приложил я к себе и Аполлосу..., чтобы вы научились от нас не мудрствовать сверх того, что написано</i>» (<a href=\"/bible-index/bible/?b=530&c=4&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Это, братия, приложил я к себе и Аполлосу ради вас, чтобы вы научились от нас не мудрствовать сверх того, что написано, и не превозносились один перед другим.</span></span>1 Кор. 4:6</a>). Если не следует называться именами Павла, Аполлоса и Кифы, то тем более – других. Если не следует усвоять имени учителя, первого из апостолов и просветителя стольких народов, то тем более – людей ничего не значущих. Таким образом он только применителыю перечисляет эти имена, чтобы скорее исцелить их болезнь. Притом делает речь свою менее неприятной, не упоминая по имени разделявших церковь, но как бы прикрывая их именами апостолов: «<b>я Павлов</b>»; «<b>я Аполлосов</b>»; «<b>а я Кифин»</b>».<br />Он поставил Петра последним, не предпочитая ему себя, а напротив именно предпочитая себе Петра. Он ведет речь от меньшего к большему; и чтобы не подумали, что он поступает по зависти и предвосхищает себе честь у других по тщеславию, ставит себя первым. Кто себя первого считает недостойным, тот делает это не из честолюбия, но по великому презрению к такой чести. Так и он прежде от себя самого отклоняет такую честь, а потом от Аполлоса, и наконец от Кифы; следовательно делает это не из предпочтения себя самого, но прежде всех на своем собственном лице показывает, чего не должно быть. А что принимавшие сторону того или другого грешили, это очевидно. Потому справедливо он и укоряет их, внушая, что они худо делают, когда говорят: «<b>я Павлов</b>»; «<b>я Аполлосов</b>»; «<b>а я Кифин</b>». Но для чего он присовокупил: «<b>а я Христов</b>»? Если согрешали те, которые прилеплялись к людям, то неужели грешили и те, которые прилеплялись ко Христу? Нет; он укорял их не за то, что они назывались Христовыми, но за то, что не все они (делали это). Я думаю, что он прибавил это от себя, чтобы сделать обличение более сильным, чтобы показать, что в таком случае и Христос усвояется только одной части, хотя они не делали этого.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=1&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=1&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}