{"xml":"<p ><div>Что он действителыю внушал такую мысль, видно из следующих слов его: «<b>разве разделился Христос?</b>» (<a href=\"/bible/?b=530&c=1&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Разве разделился Христос? разве Павел распялся за вас? или во имя Павла вы крестились?</span></span>1 Кор. 1:13</a>). Это значит: вы разделили Христа и расторгли тело Его. Видишь ли его гнев, видишь ли укоризну, видишь ли речь, исполненную негодования? Он не доказывает, а только предлагает вопрос в знак очевидной нелепости заключающейся в нем мысли. Некоторые находят здесь и другую мысль в словах «<b>разве разделился Христос?»</b>, именно: разве Он расторг и разделил Церковь между людьми, и одну часть взял Себе, а другую отдал им?<br />Далее старается уничтожить такую нелепость и говорит: «<b>разве Павел распялся за вас? или во имя Павла вы крестились?</b>» Смотри, с какою любовью ко Христу он относит все доказательство к своему имени, и тем самым ясно внушает, что эта честь не принадлежит никому. Чтобы не подумали, что он говорит все это по зависти, он непрестанно повторяет свое имя, и заметь, с какой мудростью. Не сказал: разве Павел сотворил мир, разве Павел привел вас из небытия в бытие? – но представляет то, что было особенно близко к верующим и показывало великое промышление Божие: крест и крещение и происходящие от них блага. Человеколюбие Божие открывается и в сотворении мира, но особенно в крестном Его уничижении. Не сказал также: разве Павел умер за вас? – но: «<b>разве Павел распялся за вас?</b>» – представляя таким образом самый род смерти. «<b>Или во имя Павла вы крестились?</b>» Не сказал: разве Павел крестил вас? – так как он крестил многих, и не в том дело, кем они были крещены, а в том, в чье имя крещены. Так как причиной распрей было и то, что они назывались по именам крестивших их, то он исправляет это и говорит: «<b>или во имя Павла вы крестились?</b>» То есть: не говори мне, кто тебя крестил, но в чье имя. Важно не то, кто крестил, но Кто призывается в крещении, так как Он отпускает грехи. Сказав это, он не распространяется о последующем, не говорит: разве Павел обещал вам будущие блага? – разве Павел обещал вам царствие небесное? Почему же он не присоединил и этого? Потому, что не одно и тоже – обещать царствие и распяться; первое не представляло опасности и не приносило бесчестия, а последнее заключало в себе все это.<br />С другой стороны, в последнем разумеется и первое, сказав: «<i>Тот, Который Сына Своего не пощадил</i>», прибавил: «<i>как с Ним не дарует нам и всего?</i>» (<a href=\"/bible/?b=520&c=8&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Тот, Который Сына Своего не пощадил, но предал Его за всех нас, как с Ним не дарует нам и всего?</span></span>Рим. 8:32</a>). И еще: «<i>ибо если, будучи врагами, мы примирились с Богом смертью Сына Его, то тем более, примирившись, спасемся</i>» (<a href=\"/bible/?b=520&c=5&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо если, будучи врагами, мы примирились с Богом смертью Сына Его, то тем более, примирившись, спасемся жизнью Его.</span></span>Рим. 5:10</a>). Потому он и не присоединил этого; притом (верующие) первого еще не имели, а последнее уже знали на опыте; первое было только обещанием, а последнее действительностью.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=1&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=1&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}