{"xml":"<p ><div>Последнее гораздо труднее, требовало больших усилий и особенной твердости духа и заключало в себе все; потому оно и поручено было Павлу. Но почему он, не будучи послан крестить, крестил? Он делал это не из противления Пославшему. но от избытка (усердия). Не сказал. что ему было это запрещено, но: я не был послан на это дело, а на гораздо важнейшее. Благовествовать предоставлено было немногим, а крестить мог всякий, имевший священство. Всякий может крестить человека, наставленного в вере и уверовавшего, потому что расположение приступающего и благодать Божия совершают все; а чтобы неверных наставить в вере, это требует великого труда, великой мудрости, и даже представляет опасности. Там уже все сделано, желающий принять таинство убежден в вере, и нисколько не трудно крестить уверовавшего; а здесь нужен великий труд, чтобы переменить расположение, исправить нрав, уничтожить заблуждение и насадить истину. Впрочем, Павел не говорит об этом таким образом, не доказывает и не утверждает, что крестить не составляет никакого труда, а благовествовать напротив, – он всегда умеет соблюдать умеренность, – но особенно распространяется в рассуждении о внешней мудрости и предлагает о ней сильнейшую речь. Таким образом он крестил не из противления Пославшему. но подобно тому, как он имел попечение о вдовицах от избытка усердия, а не из противления апостолам, которые сказали: \"<i>нехорошо нам, оставив слово Божие, пещись о столах</i>\" (<a href=\"/bible-index/bible/?b=510&c=6&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Тогда двенадцать <i>Апостолов</i>, созвав множество учеников, сказали: нехорошо нам, оставив слово Божие, пещись о столах.</span></span>Деян. 6:2</a>), так и здесь. Так и теперь мы поручаем это дело простейшим из пресвитеров, а преподавание учения благоразумнейшим, потому что тут нужен труд и усилие. Потому и сам он говорит: \"<i>достойно начальствующим пресвитерам должно оказывать сугубую честь, особенно тем, которые трудятся в слове и учении</i>\" (<a href=\"/bible-index/bible/?b=610&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Достойно начальствующим пресвитерам должно оказывать сугубую честь, особенно тем, которые трудятся в слове и учении.</span></span>1 Тим. 5:17</a>). Как для обучения ратоборцев нужен учитель мужественный и искусный, а возлагать венец на победителя может и неискусный в борьбе, хотя венец прославляет победителя, – так и в крещении: хотя без него невозможно спастись, но не великое дело совершает тот, кто крестит, принимая расположенного и приготовленного к тому. <b>\"Не в премудрости слова, чтобы не упразднить креста Христова\"</b> (<a href=\"/bible-index/bible/?b=530&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо Христос послал меня не крестить, а благовествовать, не в премудрости слова, чтобы не упразднить креста Христова.</span></span>1 Кор. 1:17</a>). Низложив гордость превозносившихся крещением, он переходит к обличению гордившихся внешней мудростью, и говорит против них с особенной силой. К превозносившимся крещением говорил: <b>\"благодарю Бога, что я никого не крестил\"</b>, также: <b>\"Христос послал меня не крестить\"</b>, и для обличения их не употребил речи сильной и разительной, но, несколькими словами внушив им то, что хотел, перешел к последующему; а здесь с самого начала наносит сильный удар: \"<b>чтобы не упразднить</b>\", говорит, <b>\"креста Христова\"</b>. Что ты гордишься тем, чего следовало бы стыдиться? Ведь если эта мудрость враждебна кресту и противна евангелию, то следует не хвалиться, а стыдиться ее. Потому-то апостолы и не были из таких мудрецов, – не по недостатку дарований, но чтобы проповедь не потерпела вреда. Мудрецы не содействовали проповеди, а вредили ей; простые же люди утверждали ее. Это могло низложить гордость, поразить высокомерие, расположить к смирению. Но, скажешь, если не в премудрости слова, то почему был послан Аполлос, \"<i>муж красноречивый</i>\" (<a href=\"/bible-index/bible/?b=510&c=18&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Некто Иудей, именем Аполлос, родом из Александрии, муж красноречивый и сведущий в Писаниях, пришел в Ефес.</span></span>Деян. 18:24</a>)? Не потому, чтобы надеялись на силу красноречия, но потому, что он был сведущ в Писании и искусен в обличении иудеев. С другой стороны нужно было, чтобы самые первые сеятели слова были неученые. Им надлежало иметь великую силу, чтобы положить начало истреблению заблуждений; нужна была великая крепость, чтобы приступить к этому делу. <br /><br />***<br /><br /><b>\"ибо Христос послал меня не крестить, а благовествовать, не в премудрости слова, чтобы не упразднить креста Христова\"</b> (<a href=\"/bible-index/bible/?b=530&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо Христос послал меня не крестить, а благовествовать, не в премудрости слова, чтобы не упразднить креста Христова.</span></span>1 Кор. 1:17</a>). Смотри, какое обвинение против внешней мудрости: она не только не содействует благочестию, но еще бывает помехою и препятствием. Как прекрасные тела и благовидные и красивые лица, если получат какое-либо стороннее украшение, утрачивают славу собственной красоты, потому что честь этой славы похищают себе румяны, притирания и другие прикрасы; если же не употребишь на них ничего постороннего, то гораздо лучше выкажешь красоту их, когда один вид их сам собою будет действовать и пользоваться вполне удивлением: так бывает и с верою – этою духовною невестою. Если придашь ей что-либо внешнее, – богатство, или власть, или силу красноречия, то унизишь ее славу, потому что не дашь проявиться всему блеску ее, но раздробишь славу ее на многие части; напротив, если предоставишь ей действовать самой по себе, устранив все человеческое, тогда верно выкажется вся красота ее, тогда ясно просияет неодолимая сила, когда т.е., не воспользовавшись ни богатством, ни мудростью, ни властью, ни знатностью рода, ни другими человеческими пособиями, она победит и преодолеет все, – когда чрез людей ничтожных, низких, неимущих, бедных и неученых одолеет и нечестивых риторов, и философов, и тиранов, и всю вселенную. Потому Павел и говорил: \"<i>приходил возвещать вам свидетельство Божие не в превосходстве слова или мудрости</i>\" (<a href=\"/bible-index/bible/?b=530&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И когда я приходил к вам, братия, приходил возвещать вам свидетельство Божие не в превосходстве слова или мудрости,</span></span>1 Кор. 2:1</a>), и: \"<i>Бог избрал немудрое мира, чтобы посрамить мудрых</i>\" (<a href=\"/bible-index/bible/?b=530&c=1&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> но Бог избрал немудрое мира, чтобы посрамить мудрых, и немощное мира избрал Бог, чтобы посрамить сильное;</span></span>1 Кор. 1:27</a>). Сказал не просто: \"немудрое\", но: \"немудрое мира\"; а конечно, безумное мира не есть безумное и пред Богом, напротив, многие из кажущихся здесь (в мире) безумными пред Богом умнее всех других, точно так, как и многие из живущих здесь в бедности пред Богом богаче всех. Так и Лазарь в мире был беднее всех, а на небе стал всех богаче. Итак, безумными мира (Павел) называет тех, которые не имеют изощренного языка, не обладают светскою ученостью, лишены красноречия. И этих-то людей \"избрал\", говорит, \"Бог, чтобы посрамить мудрых\". Как же, скажи мне, эти посрамляются чрез тех? На деле. Когда вдову, сидящую у ворот и просящую милостыни, а часто и увечную, спросишь о бессмертии души, о воскресении тел, о промысле Божием, о наградах по заслугам, о тамошнем отчете, о страшном судилище, об уготованном добродетельным блаженстве, об угрожающих грешникам наказаниях, и обо всем прочем, и она ответит с точностью и полною уверенностью; а философ и тот, кто много хвастает прическою волос и тростью, после многих и долгих курсов учения, после многих и напряженных занятий, не может и заикнуться, не смеет и рта раскрыть об этих предметах: тогда хорошо узнаешь, как \"<i>Бог избрал немудрое мира, чтобы посрамить мудрых</i>\". Чего эти мудрые по гордости и высокомерию не могли найти, – потому что уклонились от учения Духа, и совершенно предались своим умствованиям, – то самые бедные и презренные люди, лишенные всякого мирского образования, узнали с совершенною точностью, – потому что доверились небесному наставлению. Но (апостол) не останавливается на этом в осуждении мирской мудрости; нет, он прибавляет еще другое, сильнейшее осуждение, говоря: \"<i>мудрость мира сего есть безумие пред Богом</i>\" (<a href=\"/bible-index/bible/?b=530&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо мудрость мира сего есть безумие пред Богом, как написано: уловляет мудрых в лукавстве их.</span></span>1 Кор. 3:19</a>), и, преподавая слушателям наставление, опять с совершенным презрением (к земной мудрости) и с силою говорил им: \"<i>если кто из вас думает быть мудрым в веке сем, тот будь безумным, чтобы быть мудрым</i>\" (<a href=\"/bible-index/bible/?b=530&c=3&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Никто не обольщай самого себя. Если кто из вас думает быть мудрым в веке сем, тот будь безумным, чтобы быть мудрым.</span></span>1 Кор. 3:18</a>), и опять: \"<i>погублю мудрость мудрецов, и разум разумных отвергну</i>\" (<a href=\"/bible-index/bible/?b=530&c=1&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо написано: погублю мудрость мудрецов, и разум разумных отвергну.</span></span>1 Кор. 1:19</a>), и опять: \"<i>Господь знает умствования мудрецов, что они суетны</i>\" (<a href=\"/bible-index/bible/?b=530&c=3&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И еще: Господь знает умствования мудрецов, что они суетны.</span></span>1 Кор. 3:20</a>). <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=1&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=1&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}