{"xml":"<p ><div><p >Для страждущих и умирающих бывает неприятна и здоровая пища, неприятны друзья и близкие, которых часто и не узнают они и даже тяготятся их присутствием. Так обыкновенно бывает и с страждущими душевно: они не знают, что нужно для спасения, и тяготятся теми, кто печется о них. Это происходит не от свойства самого дела (спасения), а от их болезни. Как помешавшиеся в уме не терпят тех, кто заботится о них, и даже порицают их, так поступают и неверующие. Но как эти оскорбляемые тем более жалеют и плачут о больных, считая крайней степенью болезни их, когда они не узнают самых близких людей, так будем поступать и мы в отношении к язычникам и плакать о них более, нежели о своих женах, потому что они не знают общего всем спасения. Не столько муж должен любить свою жену, сколько мы должны любить всех людей и вести их к спасению, будут ли они язычники, или кто бы то ни было. Будем же плакать о них, – о том, что слово о кресте, которое есть премудрость и сила, для них – безумие. \"<b>Слово бо крестное</b> [Ибо слово о кресте], говорит (Павел) \"<b>погибающым убо юродство есть</b>\" [для погибающих юродство есть]. Так как у язычников крест подвергался осмеянию, то они, вероятно, называли учение о нем противным своей мудрости и несогласным с своим учением; потому Павел, вразумляя, говорит: не почитайте его странным и нелепым; это дело по свойству своему таково, что погибающие не могут постигнуть силы его, так как они потеряли ум и впали в безумие. Потому они и поносят и ненавидят спасительные врачества. Что ты говоришь, человек? Христос сделался рабом, приняв для тебя образ раба, был распят и воскрес; следовало бы поклониться Воскресшему и подивиться Его человеколюбию, так как все то, чего не сделал для тебя ни отец, ни друг, ни сын, сделал Он для тебя, своего врага и оскорбителя; следовало бы удивляться Ему за это; а ты называешь безумием дело, исполненное такой мудрости! Но неудивительно; погибающим свойственно не познавать того, что ведет к спасению. Поэтому не смущайтесь; нет ничего странного и неожиданного в том, что безумные смеются над великими предметами. Таких людей невозможно убедить человеческой мудростью; и если станешь убеждать их таким образом, то сделаешь противное; для того, что превышает разум, нужна одна вера. Подлинно, если мы посредством суждений разума захотим объяснять (язычникам), как Бог сделался человеком, вселившись в утробу Девы, и не признаем этого предметом веры, то они будут только смеяться. Желающие постигнуть это посредством суждений разума, они-то и погибают. И что я говорю о Боге? Если мы будем делать то же в отношении к предметам сотворенным, – и тогда вызовем великий смех. Пусть например человек, желающий убеждаться во всем суждениями разума, потребует от тебя объяснить ему, как мы видим свет? А ты постарайся объяснить ему это посредством суждений разума. Но ты не смог бы этого сделать. Если бы ты сказал, что довольно открыть глаза, чтобы видеть, то объяснил бы способ зрения, а не самое дело. Он возразил бы тебе: почему мы видим не ушами и слышим не глазами? Почему слышим не ноздрями и обоняем не ушами? Если же он, не получив объяснения на свое недоумение, будет смеяться, то не более ли того подвергнемся осмеянию мы? Эти чувства имеют свое начало в одном и том же мозге, эти члены находятся так близко друг к другу: почему же они не могут произвести одного и того же действия? Мы не можем объяснить ни причины, ни способа этого неизъяснимого и разнообразного действия; а если станем объяснять, то подвергнемся осмеянию. Предоставим же это силе и беспредельной премудрости Божией, и замолчим. Так точно, если мы захотим и предметы божественные объяснять при помощи внешней мудрости, то последует великий смех, не по свойству самых предметов, но по неразумию человеческому. Ведь великих предметов не может выразить никакое слово. Смотри, если я скажу: Христос был распят, то язычник возразит: сообразно ли это с разумом? Он не избавил Себя, когда распинали и мучили Его на кресте: как же Он после того воскрес и избавил других? Если он имел на то силу, то следовало показать ее прежде смерти (так действительно и говорили иудеи); если же Он не избавил Себя, то как мог избавить других? Это, скажет, несообразно с разумом. И точно, это выше разума; в кресте явилась неизреченная сила. Подвергнуться мучениям и быть выше мучений, быть связанным и победить, это – дело беспредельной силы. Как три отрока, будучи ввергнуты в пещь и поправши пламень, явились более чудными, нежели когда бы они в нее не были ввергнуты; и как Иона, будучи поглощен китом и непотерпевши от него никакого вреда, стал более великим, нежели когда бы он не подвергался такой опасности, – так и Иисус Христос, умерши и упразднивши смерть, явился более славным, нежели когда бы Он не умирал. Итак не говори: почему Он не избавил Себя на кресте? Ему угодно было сразиться с смертью. Он не сошел с креста не потому, что не мог, но потому, что не хотел. Ведь если и сила смерти не могла удержать Его, то как могли бы удержать гвозди крестные? <p >Впрочем это известно нам, а неверным нет. Потому апостол и сказал: «<b>cлово бо крестное погибающым убо юродство есть, а спасаемым нам сила Божия есть</b>.» [\"ибо слово о кресте для погибающих юродство есть, а для нас, спасаемых, – сила Божия\"].</p></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=1&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=1&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}