{"xml":"<p ><div>Великая мудрость в этих словах. Он хочет показать, как Бог победил тем, что не обещало победы, и как проповедь не есть дело человеческое. Слова его означают следующее: когда мы говорим иудеям – веруйте, то они возражают: воскресите мертвых, исцелите беснующихся, покажите нам знамения. Что же вместо этого говорим мы? Говорим, что Проповедуемый нами распят и умер. Это не только не может привлечь противляющихся, но может отогнать и не противляющихся; однако не отгоняет, а привлекает, удерживает и покоряет. Опять язычники требуют от нас красноречия в словах и искусства в суждениях, а мы и им проповедуем крест. Иудеям это кажется бессилием, а язычникам – безумием.<br />Если же мы предлагаем им не только не то, чего они требуют, но и противное тому, – а крест, по суждению разума, представляется не только не знамением, но чем-то противным знамению, не только не знаком силы, но знаком бессилия, не только не выражением мудрости, но доказательством безумия, – если требующие знамений и мудрости не только не получают требуемого, но еще слышат от нас противное тому, чего требуют, и однако этим противным убеждаются, то не есть ли это – дело неизреченной силы Проповедуемого?<br />Если бы, например, кому-нибудь из обуреваемых волнами и ищущих пристани ты указал не пристань, а другое место в море, еще более опасное, и однако убедил бы его плыть туда с благодарностью, или если бы врач приступил к раненому и ожидающему лекарств не с лекарствами, а обещал бы исцелить его посредством жжения, и однако убедил бы его, то это было бы делом великой силы; так и апостолы побеждали не только не знамениями, но тем, что по-видимому противно знамениям. Так и Христос поступил со слепым: желая даровать ему исцеление, Он уничтожил слепоту тем, что производит слепоту: <i>«положил брение»</i> (<a href=\"/bible-index/bible/?b=500&c=9&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Спросили его также и фарисеи, как он прозрел. Он сказал им: брение положил Он на мои глаза, и я умылся, и вижу.</span></span>Ин. 9:15</a>). Как слепого Он исцелил брением, так вселенную привлек к Себе крестом, – тем, что увеличивало соблазн, а не уничтожало его. Так сделал Он и при сотворении, устрояя противное противным; оградил море песком, обуздав сильное слабым; повесил землю на воде, утвердив тяжелое и плотное на жидком и текучем. Чрез пророков опять Он заставлял железо всплывать из воды посредством малого древа (<a href=\"/bible-index/bible/?b=120&c=6&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И сказал человек Божий: где он упал? Он указал ему место. И отрубил он <i>кусок</i> дерева и бросил туда, и всплыл топор.</span></span>4 Цар. 6:6</a>). Так и вселенную Он восстановил посредством креста. Как вода держит землю, так и крест держит вселенную. Таким образом убеждать противным есть знак великой силы и премудрости. Крест по-видимому производит соблазн, и однако он не только не соблазняет, но и привлекает.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=1&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=1&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}