{"xml":"<p ><div> Говоря о буйстве и немощи креста, разумеет не то, чтобы он был действительно таков, но кажется таким: он говорит применительно к мнению противников. Чего не могли сделать философы посредством рассуждений, то сделано кажущимся безумием. Кто же мудрее? Тот ли, кто убеждает многих, или тот, кто – немногих, или, лучше сказать, никого? Тот ли, кто убеждает в делах важнейших, или кто – в маловажных? Сколько трудился Платон с своими последователями над линией, углом и точкой, над числами соизмеримыми и несоизмеримыми, равными между собой и неравными, и сказав нам об этих паутинах, – ведь все это для жизни бесполезнее даже паутины, – и не принесши пользы ни большой, ни малой, затем окончил свою жизнь. Сколько он старался доказать, что душа бессмертна, но, не сказав ничего ясного и не убедив никого из слушателей, затем скончался. Напротив крест чрез неученых убедил и обратил целую вселенную, убедил не в предметах маловажных, но в учении о Боге, истинном благочестии, евангельской жизни и будущем суде; он сделал философами всех – земледельцев, неученых. Видишь, как «<b>немудрое Божие премудрее и немощное Божие сильнее человеков</b>». Чем сильнее? Тем, что оно распространилось по всей вселенной, покорило всех своей власти, и, тогда как бесчисленное множество людей усиливалось истребить имя Распятого, соделало противное. Это имя прославлялось и возрастало более и более, а они погибали и исчезали; живые, восставая против Преданного смерти, не могли сделать ничего. Потому, если язычник назовет меня безумным, то обнаружит собственное крайнее безумие, – так как, почитаемый от него безумным, оказываюсь мудрее мудрого; если он назовет меня бессильным, то обнаружит собственное еще большее бессилие, так как, что благодатью Божией совершили мытари и рыбари, того и философы, и риторы, и властелины, и вообще вся вселенная, при бесчисленных усилиях, не могли даже и представить. Чего не сделал крест? Он ввел учение о бессмертии души, о воскресении тел, о презрении благ настоящих и стремлении к благам будущим; он сделал людей ангелами; им все и везде стали любомудрыми и способными ко всякой добродетели.<br /> Но и у них, скажешь, многие презирали смерть. Кто же, скажи мне? Тот ли, кто выпил яд из цикуты? Но подобных ему я представлю, если угодно, целые тысячи в нашей Церкви: если бы во время гонений позволено было умирать, приняв яд, то все (гонимые) явились бы славнее его. Притом он выпил яд, не будучи властен пить или не пить; хотел или не хотел, но он должен был подвергнуться этому, и следовательно это было делом не мужества, а необходимости; и разбойники, и убийцы, по приговору судей, терпели еще большие страдания. Но у нас все напротив: мученики страдали не поневоле, но по своей воле, и тогда как были властны не подвергаться страданиям, явили мужество крепче всякого адаманта. Неудивительно, что тот выпил яд, когда не мог не пить, и притом, достигнув глубокой старости. Он говорил, что ему было уже семьдесят лет, когда он был готов презреть жизнь, если только можно назвать это презрением жизни, чего впрочем я не скажу, и конечно никто другой не скажет. А ты укажи мне на кого-нибудь такого, кто пострадал бы за благочестие, как я могу указать тебе на бесчисленное множество повсюду во вселенной. Кто мужественно терпел, когда у него вырывали ногти? Кто – когда терзали члены? Кто – когда разрывали тело его на части? Кто – когда исторгали кости из головы? Кто – когда постоянно клали его на раскаленную сковороду? Кто – когда бросали в кипящую воду? Вот это укажи мне! А умереть от цикутного яда – это почти то же, что заснуть спокойно; даже такая смерть, говорят, приятнее сна. Если же некоторые действительно терпели мучения, то и за это не достойны похвалы, потому что причина их страданий была постыдна: одни пострадали за то, что открыли какую-нибудь тайну, другие за то, что злоупотребляли властью, иные за то, что были застигнуты в постыднейших преступлениях, а некоторые и без всякой причины, напрасно и безрассудно, лишили жизни сами себя. Но у нас совершенно не так. Потому-то дела их преданы забвению, а наши прославляются и возрастают с каждым днем. Все это представляя, Павел сказал: <b>«немощное Божие крепчае всех человек есть»</b> (<a href=\"/bible-index/bible/?b=530&c=1&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> потому что немудрое Божие премудрее человеков, и немощное Божие сильнее человеков.</span></span>1 Кор. 1:25</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=1&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=1&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}