{"xml":"<p ><div>«<i>ибо когда мир своею мудростью не познал Бога в премудрости Божией, то благоугодно было Богу юродством проповеди спасти верующих</i>»; что крест есть доказательство неизреченной силы и премудрости, и что немудрое Божие гораздо выше человеческой мудрости. Теперь он доказывает тоже не со стороны только учителей, но и со стороны самих учеников: <b>«Посмотрите...,</b> – говорит, – <b>кто вы, призванные»</b>. Не только неученые учители, но и ученики избраны такие же: «<b>не много из вас</b>, – говорит, – <b>мудрых по плоти</b>». Так открывается большая сила и большая премудрость, когда убеждаются многие и притом немудрые. Самое трудное дело – убедить невежду, особенно когда речь о предметах необходимых и великих. И однако их убедили, чему свидетелями представляет их же самих: «<b>видите бо звание ваше, братие</b>», т. е. посмотрите, помыслите. Научить невежд догматам столь мудрым и мудрейшим всего, это – знак величайшей мудрости учителя.<br />Что значит: <b>по плоти</b>? По наружности, по-житейски, по внешнему учению. Чтобы не подумали, что он противоречит себе, – а он убедил и проконсула, и Ареопагита, и Аполлоса, и других мудрецов, о которых мы знаем, что принимали проповедь, – он не говорит: никто из мудрых, но: «<b>не много мудрых</b>». Он не исключителъно призывал невежд, а мудрых отвергал, но принимал и последних, гораздо же больше первых. Почему так? Потому, что мудрый по плоти исполнен великого неразумия, и особенно он бывает неразумным тогда, когда не хочет отвергнуть нечестивого учения. Как в том случае, когда какой-нибудь врач хочет научить других своему искусству, люди мало знающие, но худо и превратно пользующиеся этим искусством и упорные не скоро могут научиться, а ничего не знающие могут скорее принять учение, так было и здесь. Невежды убеждались скорее, потому что они не имели того крайнего безумия, чтобы считать себя мудрыми. Подлинно, весьма безумны те, которые подвергают суждению разума то, что усвояется не иначе, как только верой. Если бы какой-нибудь кузнец, вместо того, чтобы вынимать раскаленное железо щипцами, стал делать это рукой, то мы приписали бы это крайнему его безумию; так и философы, стараясь сами собой постигнуть (предметы веры), унижали веру. Потому они и не нашли ничего из того, чего искали. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=1&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=1&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}