{"xml":"<p ><div>Если же мир от благодати, то что ты высокоумствуешь, что надмеваешься, ты – спасающийся благодатию? Если ты в мире с Богом, то для чего прилепляешься к другим? Это ведь значит производить разделение. Для чего, если вы в мире с тем или другим, обладаете и благодатью? А я желаю, чтоб от Бога было вам то и другое, от Него и для Него. То и другое не будет твердо, если не произойдет от мановения свыше; и если не будет относиться к Нему, то не принесет вам никакой пользы. Нет никакой для нас пользы, если мы, будучи в мире, хотя бы со всеми, будем во вражде с Богом; и опять нет для нас никакого вреда, если мы, будучи в несогласии хотя бы со всеми, будем в мире с Богом. Точно также нет никакой пользы, если мы у всех заслуживаем одобрение, а Господа оскорбляем; и нет никакой опасности, если все отвращаются и ненавидят нас, а Бог приемлет и любит. Истинная благодать, истинный мир – от Бога. Кто имеет благодать у Бога, тот не боится никого, хотя бы терпел множество зол, не только – человека, но – самого диавола. А кто оскорбил Бога, тот боится всех, хотя по-видимому находится в безопасности. Человеческий род непостоянен: не только друзья и братья, но и отцы, изменяя свое расположение часто по маловажной причине, хуже всякого врага гнали того, кого родили, кого воспитали, и дети гнали отцов. Вот смотри.<br />2. Давид имел благодать пред Богом; Авессалом имел благодать пред людьми; а какой был конец того и другого и кто получил большую похвалу? Вы знаете это. Авраам имел благодать пред Богом, а фараон пред людьми, которые из угождения ему предали жену праведника: кто же из них оказался более славным и блаженным? Это всякому известно. И что говорить о праведных? Израильтяне имели благодать пред Богом и были ненавидимы от людей – египтян, но превзошли ненавидевших и победили их, знаете, с какою славою. Потому будем все мы пещись об этом: раб пусть старается обрести благодать пред Богом прежде, нежели пред господином; жена пусть ищет благодати пред Спасителем Богом прежде, нежели пред мужем; воин пусть ищет благоволения свыше прежде, нежели от царя или начальника: таким именно образом ты заслужишь благоволение и от людей. Но как же обрести благодать пред Богом? Как же иначе, если не смиренномудрием? «<i>Бог,</i> – говорит (Писание), – <i>гордым противится, а смиренным... дает благодать</i>» (<a href=\"/bible-index/bible/?b=240&c=3&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Если над кощунниками Он посмевается, то смиренным дает благодать.</span></span>Притч. 3:34</a>); и: «<i>жертва Богу – дух сокрушенный; сердца... смиренного Ты не презришь, Боже</i>» (<a href=\"/bible-index/bible/?b=230&c=50&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Жертва Богу - дух сокрушенный; сердца сокрушенного и смиренного Ты не презришь, Боже.</span></span>Пс. 50:19</a>). Если и людям приятно смирение, тем более Богу. Так язычники обрели благодать; так и иудеи отпали от благодати: «<i>ибо... они не покорились праведности Божией</i>» (<a href=\"/bible-index/bible/?b=520&c=10&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо, не разумея праведности Божией и усиливаясь поставить собственную праведность, они не покорились праведности Божией,</span></span>Рим. 10:3</a>). Смиренный угоден и приятен всем, живет в постоянном мире и не имеет никакой причины ко вражде. Будешь ли оскорблять его, порицать и говорить ему что бы то ни было, он станет молчать и переносить с кротостью и будет иметь такой мир со всеми, какого и выразить невозможно, а вместе с тем – и с Богом. А заповеди Божии к тому и направлены, чтобы нам пребывать в мире с людьми, и вся жизнь наша хороша тогда, когда мы в мире друг с другом; Богу же никто не может причинить зла: Он по природе Своей не подлежит влиянию зла и выше всякой страсти.<br />Ничто так не делает христианина достойным удивления, как смиренномудрие. Послушай, как говорит Авраам: «<i>я, прах и пепел</i>» (<a href=\"/bible-index/bible/?b=10&c=18&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Авраам сказал в ответ: вот, я решился говорить Владыке, я, прах и пепел:</span></span>Быт. 18:27</a>); или Бог о Моисее – что был самый кроткий из всех людей (<a href=\"/bible-index/bible/?b=40&c=12&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Моисей же был человек кротчайший из всех людей на земле.</span></span>Чис. 12:3</a>). Никто не был смиреннее его: управляя таким народом, потопив в море и царя и все войско египетское, как мух, совершив такие дела в Египте, в Чермном море и в пустыне, удостоившись такого свидетельства, он вел себя, как заурядный человек. И зять был смиреннее тестя и принял совет его; не оскорбился и не сказал: «что это? после таких-то и таких дел, ты пришел советовать мне?» Так поступают многие, хотя бы им предлагаем был самый лучший совет, пренебрегая советующим за его скромность. А он не так; напротив, делал все со смиренномудрием. Потому-то он презрел царские чертоги, что был истинно смиренным; смиренномудрие делает ум наш здравым и возвышенным. В самом деле, не знак ли высокой мудрости и великой души его – что он презрел и дом и стол царский? Цари у египтян почитались как боги, и наслаждались бесчисленными богатствами и сокровищами: но он оставил все это, отверг самый скипетр египетский и удалился к пленным и угнетенным, изнуренным «глиной и кирпичами», презираемым самими рабами его, – «<i>гнушались</i>1) <i>ими</i>, – говорится, – <i>египтяне</i>» (<a href=\"/bible-index/bible/?b=20&c=1&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Но чем более изнуряли его, тем более он умножался и тем более возрастал, так что [Египтяне] опасались сынов Израилевых.</span></span>Исх. 1:12</a>); этих людей он предпочел владыкам. Так-то смиренный бывает высок и великодушен! Ведь гордость есть знак низкого ума и неблагородной души, кротость же – души высокой и великой.<br />3. Если угодно, объясним то и другое примерами. Скажи мне, кто был выше Авраама? А он говорил: «<i>я, прах и пепел</i>» (<a href=\"/bible-index/bible/?b=10&c=18&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Авраам сказал в ответ: вот, я решился говорить Владыке, я, прах и пепел:</span></span>Быт. 18:27</a>); И еще: «<i>не будет раздора между мною и тобою</i>» (<a href=\"/bible-index/bible/?b=10&c=13&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И сказал Аврам Лоту: да не будет раздора между мною и тобою, и между пастухами моими и пастухами твоими, ибо мы родственники;</span></span>Быт. 13:8</a>). Он был так смирен, что пренебрег добычею от персов и отверг трофеи над иноплеменниками; он поступил так по высоте и величию души своей, потому что тот и высок, кто смирен истинно, а не мнимо и притворно. Одно – величие души, а другое – надменность; это можно видеть из следующего. Положим, что один почитает грязь грязью и пренебрегает ею, а другой удивляется грязи, как золоту, и почитает ее за нечто великое: кто из них человек высокий? Не тот ли, кто не удивляется грязи? А кто низок и жалок? Не тот ли, кто удивляется ей и считает за нечто великое? Так и здесь. Кто называет себя землею и пеплом, тот высок, потому что говорит это по смиренномудрию; а кто не почитает себя землею и пеплом, но превозносится и высокомудрствует, тот низок, потому что малое почитает великим. Следовательно праотец (Авраам) по величию души сказал слова: «<i>я, прах и пепел</i>», – по величию души, а не по надменности. Как в теле иное – полнота и дородность, а иное – опухлость, потому что хотя в том и другом случае тело бывает тучным, но одно происходит от болезни, а другое от здоровья, так и здесь иное – надменность, – это тоже, что опухлость, – а иное – величие, это – полнота. Или еще положим, что один высок ростом, а другой, хотя и мал, но взявши ходули становится высоким: кого из них, скажи мне, назовем мы высоким и большим? Не того ли, кто высок по природе? Конечно, его, потому что у другого высота не своя, но он, ставши на ходули, делается из низкого высоким. Таковы многие из людей, превозносящиеся богатством и славою, которые не составляют величия. Высок тот, кто ни в чем подобном не имеет нужды, презирает все (земное) и имеет величие в самом себе. Будем же смиренными, чтобы нам сделаться высокими: «<i>кто унижает себя</i>, – говорит (Господь), – <i>тот возвысится</i>» (<a href=\"/bible-index/bible/?b=470&c=23&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> ибо, кто возвышает себя, тот унижен будет, а кто унижает себя, тот возвысится.</span></span>Мф. 23:12</a>).<br />Не таков человек надменный; напротив, он ничтожнее всех; и пузырь надувается, но пуста полнота его; оттого таких людей мы и называем надутыми. Смиренномудрый и при величии своем не думает о себе много, зная свое смирение, а ничтожный и при малости своей многое о себе воображает. Будем же достигать величия смиренномудрием; будем помнить о природе (всего) человеческого, чтобы нам воспламениться желанием будущего. Не иначе ведь можно сделаться смиренным, как любовью к божественному и презрением к настоящему. Как тот, кто ожидает получить царство, когда вместо порфиры предложить бы ему какую-нибудь частную почесть, почел бы ее за ничто, так точно и мы посмеемся над всем настоящим, если воспламенимся желанием почести будущей. Посмотрите на детей, когда они играя становятся в строй, – как они ставят воинов и пред ними глашатаев и ликторов, а в средине один из них идет в виде начальника: не детская ли это забава? Таковы отличия человеческие, и даже – хуже: сегодня существуют, а завтра их нет! Будем же выше их и не только не станем желать, но еще – стыдиться, когда кто будет предлагать их нам. Отвергши таким образом любовь к ним, мы воспламенимся любовью божественной и удостоимся бессмертной славы, каковой и да сподобимся все мы благодатию и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу со Святым Духом слава, держава, честь, ныне и присно, и во веки веков. Аминь.<br /><i>Беседа 1-я, § 1-3</i><br /><br />***<br />Видишь ли, как часто употребляется имя Христово? Отсюда ясно даже для неразумных, что он не напрасно и не просто делает это, но частым употреблением этого высокого имени желает низложить их надменность и истребить злой их недуг.<br /><br /><i>Беседа 2-я, § 2</i><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=1&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}