{"xml":"<p ><div>Словом: <b>«от Него»</b>, я думаю, апостол выражает не приведение из небытия в бытие, но приведение к вере, т. е. то, что мы стали чадами Божиими <i>«ни от крови, ни от хотения плоти»</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> которые ни от крови, ни от хотения плоти, ни от хотения мужа, но от Бога родились.</span></span>Ин. 1:13</a>). Не думайте, что, лишив нас основания к превозношению, Он так и оставил нас – нет, Он даровал нам другую похвалу, большую. Не должно хвалиться пред лицом Его. Вы – чада Его, и сделались ими чрез Христа. Сказав: <i>«буяя мира избра… и худородная»</i> (<a href=\"/bible-index/bible/?b=530&c=1&s=27&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> но Бог избрал немудрое мира, чтобы посрамить мудрых, и немощное мира избрал Бог, чтобы посрамить сильное;</span><span class=\"verse-text\"><span class=\"align-super\">28</span> и незнатное мира и уничиженное и ничего не значащее избрал Бог, чтобы упразднить значащее, -</span></span>1 Кор. 1:27-28</a>), апостол теперь показывает, что они стали благороднее всех, потому что имеют Отцем Бога; и виновник этого благородства не такой-то или такой-то, но Христос, соделавший нас мудрыми, праведными и святыми; это и означают слова: <b>«бысть нам премудрость»</b>.<br /><br />Кто же мудрее нас, имеющих не Платонову мудрость, но – самого Христа, по воле на то Божией? Что значит: от Бога? Сказав нечто великое о Единородном, апостол упоминает и об Отце, чтобы кто не подумал, что Сын не рожден. Он сказал о столь великих делах и все приписал Сыну, изъяснив, что Сын сделался для нас премудростью, правдою, освящением и избавлением; теперь чрез Сына возводит все к Отцу, прибавляя: от Бога. Но почему он не сказал: умудрил нас, а: <b>«бысть нам премудрость»</b>? Этим он показывает обилие дара, как бы так говоря: дал нам самого Себя. И смотри, какую он соблюдает постепенность. Сначала (говорит) Бог сделал нас мудрыми, освободив от заблуждения, потом праведными и святыми, даровав Духа, и таким образом избавил нас от всех зол, так что мы стали Его (достоянием), разумеется не по существу, а по вере.<br /><br />В другом месте он говорит, что мы сделались правдою в Нем: <i>«ибо не знавшего греха Он сделал для нас жертвою за грех, чтобы мы в Нем сделались праведными пред Богом»</i> (<a href=\"/bible-index/bible/?b=540&c=5&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо не знавшего греха Он сделал для нас <i>жертвою за</i> грех, чтобы мы в Нем сделались праведными пред Богом.</span></span>2 Кор. 5:21</a>); а теперь говорит, что Он сделался для нас правдою, так что всякий желающий может приобщаться Ее обильно. Не такой-то или такой-то сделал нас мудрыми, но Христос. Поэтому кто хочет хвалиться, тот пусть хвалится Им, а не таким-то или таким-то: все ведь совершено Христом. Потому, сказав: «<b>Который сделался для нас премудростью, праведностью и освящением и искуплением</b>», апостол присовокупляет: <i>«чтобы было, как написано: хвалящийся хвались Господом»</i> (<a href=\"/bible-index/bible/?b=530&c=1&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> чтобы <i>было</i>, как написано: хвалящийся хвались Господом.</span></span>1 Кор. 1:31</a>). Для того он сильно и восстал против языческой мудрости, чтобы этим убедить людей хвалиться Богом, как и следует.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=1&v=29\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}