{"xml":"<p ><div>Чему других научает (Павел, когда говорит: \"<i>с благодарением открывайте свои желания пред Богом</i>\" (<a href=\"/bible/?b=570&c=4&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Не заботьтесь ни о чем, но всегда в молитве и прошении с благодарением открывайте свои желания пред Богом,</span></span>Флп. 4:6</a>), – то делает и сам, внушая нам начинать все этими словами и благодарить Бога прежде всего. Ничто так не угодно Богу, как благодарность и за себя и за других. Потому (Павел) начинает так почти каждое послание; здесь же сделать это было необходимее, нежели в других. Кто благодарит, тот благодарит как чувствующий благодеяние и как бы воздает за дарованную благодать; благодать же не есть ни долг, ни награда, ни воздаяние. Это нужно знать всем, тем более нужно было коринфянам, которые склонялись на сторону разделявших Церковь. \"<b>Бога моего</b>\". По великой любви он усвояет себе принадлежащее всем, называет Бога своим, как обыкновенно выражались и пророки: Боже, Боже мой. Вместе с тем внушает и им говорить тоже. Кто говорит так, тот, оставив все человеческое, обращается к Тому, Кого призывает с великой любовью. Говорить так может тот, кто, от житейского постоянно обращаясь к Богу, предпочитает Его всему и не только непрестанно благодарит за благодать уже дарованную, но возносит Ему хвалу и за всякое благо, какое ни получит. Потому не просто сказал: <b>благодарю</b>, но: \"<b>непрестанно за вас</b>\", научая их благодарить всегда, и не другого кого, а только Бога. \"<b>Ради благодати Божией</b>\". Видишь ли, как он везде исправляет их? Где благодать, там нет дел; а где дела, там не благодать. Итак, если (вам дана) благодать, то что высокомудрствуете? Почему надмеваетесь? \"<b>Дарованной вам</b>\". И чрез кого она дарована? Чрез меня ли, или чрез другого апостола? Нет, но чрез Иисуса Христа, – это и означает выражение: \"<b>во Христе Иисусе</b>\". Заметь: он часто употребляет \"<b>во</b>\" (εν) вместо – \"чрез\" (δια). Следовательно, это тоже, что – чрез. <br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=1&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}