{"xml":"<p ><div>\"<b>Так что вы не имеете недостатка ни в каком даровании</b>\" (ст. 7). Здесь представляется важный вопрос: если они обогащены всяким словом и не имеют недостатка ни в каком даровании, то как они (остаются) плотскими? Если они в начале имели все это, то не тем ли более теперь? Почему же он называет их плотскими? \"<i>Я не мог</i>\", говорит, \"<i>говорить с вами, как с духовными, но как с плотскими</i>\" (<a href=\"/bible/?b=530&c=3&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И я не мог говорить с вами, братия, как с духовными, но как с плотскими, как с младенцами во Христе.</span></span>1 Кор. 3:1</a>). Что сказать на это? То, что они, в начале уверовав и получив всякие дарования, – о которых ревновали, – впоследствии сделались нерадивыми. Или, если не так, то не ко всем говорится то и другое, но одно к достойным обличения, а другое к достойным похвалы. А что у них еще были дарования, об этом он говорит так: \"<i>у каждого из вас есть псалом, есть поучение, есть язык, есть откровение, есть истолкование, - все сие да будет к назиданию</i>\" (<a href=\"/bible/?b=530&c=14&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Итак что же, братия? Когда вы сходитесь, и у каждого из вас есть псалом, есть поучение, есть язык, есть откровение, есть истолкование, - все сие да будет к назиданию.</span></span>1 Кор. 14:26</a>); и еще: \"<i>пророки пусть говорят двое или трое</i>\" (<a href=\"/bible/?b=530&c=14&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> И пророки пусть говорят двое или трое, а прочие пусть рассуждают.</span></span>1 Кор. 14:29</a>). Можно и иначе объяснить: как мы имеем обыкновение о большей части говорить как о целом, так и он здесь сказал. Кроме того, мне кажется, он намекает и на свои деяния, т.е. на знамения, которые он сам явил у них, о чем он говорит во втором к ним послании: \"<i>признаки Апостола оказались перед вами всяким терпением</i>\" (<a href=\"/bible/?b=540&c=12&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Признаки Апостола оказались перед вами всяким терпением, знамениями, чудесами и силами.</span></span>2 Кор. 12:12</a>); \"<i>ибо чего у вас недостает перед прочими церквами</i>\" (<a href=\"/bible/?b=540&c=12&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ибо чего у вас недостает перед прочими церквами, разве только того, что сам я не был вам в тягость? Простите мне такую вину.</span></span>2 Кор. 12:13</a>)? Таким образом он или, как я сказал, напоминает о своих деяниях, или говорит это к тем, которые еще были достойны похвалы, потому что там было много святых, которые посвятили себя на служение святым и соделались начатком Ахаии, как он говорит в конце послания (<a href=\"/bible/?b=530&c=16&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Прошу вас, братия (вы знаете семейство Стефаново, что оно есть начаток Ахаии и что они посвятили себя на служение святым),</span></span>1 Кор. 16:15</a>). С другой стороны, если похвалы и не слишком близки были к истине, то все же они предусмотрительно приводятся для того, чтобы предрасположить их к принятию слова. Кто сейчас же с самого начала говорит строго, тот у немощных заграждает слух для своего слова. Если слушатели равны ему по достоинству, то сердятся; если гораздо ниже его, то скорбят. Чтобы не случилось этого, он и начинает по-видимому похвалою; самая похвала относилась не к ним, а к благодати Божией, так как отпущение грехов и оправдание есть дар свыше. Потому он и распространяется особенно о том, в чем выражается человеколюбие Божие, чтобы лучше исцелить их от недуга. \"<b>Ожидая явления Господа нашего Иисуса Христа</b>\" (<a href=\"/bible/?b=530&c=1&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> так что вы не имеете недостатка ни в каком даровании, ожидая явления Господа нашего Иисуса Христа,</span></span>1 Кор. 1:7</a>). Для чего вы смущаетесь, говорит, для чего беспокоитесь о том, что не предстоит Христос? Он предстоит и уже близок день Его. Смотри, с какой мудростью, отклонив их от всего человеческого, он приводит их в страх, напомнив о страшном суде и показав, что не начало только требуется доброе, но и конец. При дарованиях и при всякой добродетели нужно помнить об этом дне; и нужно много трудов, чтобы дойти до конца.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=1&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=1&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}