{"xml":"<p ><div>Он называет (этот день) явлением, выражая, что хотя он еще невидим, но он есть, предстоит и теперь, а тогда явится. Потому нужно иметь терпение; для того вы и удостоились чудес, чтобы пребывать твердыми. \"<b>Который и утвердит вас до конца, неповинными</b>\" (ст. 8). Здесь он, по-видимому, говорит в угождение им; по слова его чужды всякой лести. Он не оставлял и укорять их, как, например, когда говорит: \"<i>как я не иду к вам, то некоторые возгордились</i>\" (<a href=\"/bible-index/bible/?b=530&c=4&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Как я не иду к вам, то некоторые <i>у вас</i> возгордились;</span></span>1 Кор. 4:18</a>); и еще: \"<i>чего вы хотите? с жезлом придти к вам, или с любовью и духом кротости?</i>\" (ст. 21). Также: \"<i>вы ищете доказательства на то, Христос ли говорит во мне</i>\" (<a href=\"/bible-index/bible/?b=540&c=13&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вы ищете доказательства на то, Христос ли говорит во мне: Он не бессилен для вас, но силен в вас.</span></span>2 Кор. 13:3</a>)? И здесь он некоторым образом обличает их; слова: \"<b>утвердит</b>\", и: \"<b>неповинными</b>\" – выражают, что они еще не тверды и виновны. Заметь, как часто он указывает им на имя Христово; не упоминает ни о ком из людей, ни об апостоле, ни об учителе, а постоянно об этом вожделенном имени, желая воздвигнуть их от состояния как бы какого опьянения. В других посланиях нигде так часто не приводится имя Христово, а здесь в немногих стихах непрестанно, так что из него составлено почти все вступление. Посмотри с самого начала: \"<i>Павел, призванный апостол Иисуса Христа</i>\"; \"<i>освященным во Христе Иисусе с призывающими Имя Господа нашего Иисуса Христа</i>\"; \"<i>благодать вам и мир от Бога Отца и Господа Иисуса Христа</i>\". \"<i>Благодарю Бога моего ради благодати, данной вам во Христе Иисусе</i>\"; \"<i>ибо свидетельство Христово утвердилось в вас</i>\"; \"<i>ожидая явления Господа нашего Иисуса Христа</i>\"; \"<b>Который и утвердит вас до конца неповинными в день Господа нашего Иисуса Христа</b>\"; \"<i>умоляю вас, именем Господа нашего Иисуса Христа</i>\". <br /><br /> Видишь ли, как часто употребляется имя Христово? Отсюда ясно даже для неразумных, что он не напрасно и не просто делает это, но частым употреблением этого высокого имени желает низложить их надменность и истребить злой их недуг.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=1&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=1&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}