{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Вопрошается, неужели того, что есть Бог, что Господь видит дела человеческие и судит их, — неужели всего этого не разумеют и не понимают люди нечестивые, снедающий люди Моя в снедь хлеба, т.е. притесняющие и обижающие людей Моих (народ израильский), как бы питающиеся притеснениями народа, как питаются хлебом? В этом стихе от мысли о всеобщем развращении рода человеческого пророк переносит речь свою к нечестивым врагам народа еврейского, которые (ассирияне, вавилоняне, египтяне и др.) не только разоряли и притесняли этот народ опустошительными войнами, но и принуждали его к идолопоклонству и тем как бы поедали, уничтожали не только материальное, но и нравственное, духовное благополучие народа Божия. А причина или источник такого враждебного и жестокого отношения нечестивых языческих народов к народу еврейскому заключалась в том, что они Господа не призваша. Кто призывает имя истинного Бога, в том обнаруживается явный признак веры и благочестия; непризывание же Бога обнаруживает совершенное забвение Бога и непочтение к Нему. Таковыми, т.е. забывшими и не почитавшими Бога, и были все враги народа Божия.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Доселе говорил Пророк о всеобщем растлении рода человеческаго, а здесь обращает слово в особенности к растленным людям века своего, и тако настоящее учение соединяет с предыдущим. Понеже бо выше рекл, что Бог, приникши с небесе, узрел всех растленными; сего ради паки вводит Бога, взирающаго на растленных сынов рода Авраамова и на дела их, и как бы так к ним глаголющаго: не странное ли сие дело, что и Мои избранные люди не знают Меня, и творят такия же беззакония, как и прочие незнающие Бога? Всегда ли пребудут безумны, не отверзут ли некогда очей своих, и не познают ли наконец себя и Бога своего? <b>Снедающии люди Моя, в снедь хлеба</b>. Сим обстоятельством еще больше увеличивается недостоинство и растление сынов Израилевых, что и самые пастыри их вверенное им стадо безчеловечно пожирают, и людей Божиих, особенно Ему любезных, не щадят. Подобную сей жалобу читаем и у Пророка Михея, в главе <a href=\"/bible-index/bible/?b=400&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И сказал я: слушайте, главы Иакова и князья дома Израилева: не вам ли должно знать правду?</span></span>Мих. 3:1</a>, 2: <i>Слышите сия власти дому Иаковля, не вам ли есть, еже разумети суд? Вы же похищаете кожи их с них, и плоти их от костей их</i>. Аще бы, глаголет, на Вавилонян или на Египтян тако свирепствовали они, то и сия неправда была бы неизвинительна: ныне же, когда кровию и плотию верных питаются аки хлебом, то сие чудовищное дело не достойно ли проклятия как от Ангелов, так и от человеков? Ибо ежели бы была в них хотя единая искра разума, то и сия удержала бы их от толикаго неистовства. Итак, надобно быть им ослепленным от диавола, когда ничего не чувствуют, и так люто и безчеловечно поступают с людьми Божиими. При конце стиха, где говорит: Господа не призваша, показывает источник столь наглыя несправедливости. Какой же он? Совершенное забвение Бога и непочтение к Нему. Ибо как призывание Бога являет особенный признак благочестия, то не только здесь, но и на многих местах Священнаго Писания обемлет все Богопочтения виды.<br /></div></p>"}