{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div> Пророк этими словами говорит, что нечестивые, живущие без Бога, вострепещут от страха там, где нет страха, когда увидят, что Господь пребывает в роде праведных и является со Своею помощью людям благочестивым, притесняемым; тогда-то нечестивые вострепещут от гнева и наказания Божия, которое постигнет их там, где и не ожидали его увидеть. Наглядный пример сего представляет нам библейская история из времен благочестивого царя иудейского Езекии, который царствовал спустя около 300 лет по смерти Давида. Сеннахирим, царь ассирийский, с многочисленным войском вторгся во пределы царства Иудейского и грозил разрушить не только Иерусалим и храм, но и все царство Иудейское (2 Пар. гл. 32). Но, по молитвам самого царя и пророка Исайи, Господь послал помощь Свою Езекии и его народу — в одну ночь ангел Господень умертвил 185 тысяч воинов в стане ассирийского царя, а остальные обратились в бегство, убоясь страха там, где раньше того не представлялось никакого страха, никакой опасности для них, и увидев воочию, что Господь пребывает в роде праведных, т.е. благочестивых царей иудейских, потомков Давида царя.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Пророк как себя, так и прочих верных воодушевляет здесь сладчайшим утешением, или благою надеждою, что Бог не оставит рабов Своих до конца, но некогда отмстит за них.<br />Наречие указательное, тамо, означает или будущий суд, где Бог пред очами святых накажет гонителей их, или известность казни, которую понесут они здесь, и которую Пророк как бы перстом показывает им. Равным образом и оныя слова: <b>устрашатся страха, идеже несть страх</b>, относятся или к внутренным оным безпокойствам, которыми смущаются мысли людей нечестивых (ибо и сим мучением угрожает Бог преступникам закона, чтоб бегали они, никомуже гонящу, и страшилися шума листвия, падающаго с древа, <a href=\"/bible-index/bible/?b=30&c=26&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> обращу лице Мое на вас, и падете пред врагами вашими, и будут господствовать над вами неприятели ваши, и побежите, когда никто не гонится за вами.</span></span>Лев. 26:17</a>), или являют, что Бог при самом спокойном и благополучном состоянии нечестивых, внезапно поразит их громом. <i>Егда бо рекут мир и утверждение, тогда внезапу нападет на них всегубительство </i>(<a href=\"/bible-index/bible/?b=590&c=5&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо, когда будут говорить: \"мир и безопасность\", тогда внезапно постигнет их пагуба, подобно как мука родами <i>постигает</i> имеющую во чреве, и не избегнут.</span></span>1 Фес. 5:3</a>). Сею убо надеждою Пророк ободряет и подкрепляет верных, что нечестивые в то самое время, когда мнят себя быть безопасными от всего, паче же в самое время светлых торжеств своих, внезапным падением погибнут. К сему присовокупляется причина: яко Господь в роде праведных. То есть, яко Господь праведных Своих покровительствовать благоволит: следовательно, по нужде на нечестивых и лютых врагов их с небеси мещет гром.<br /></div></p>"}