{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div><b>Кто даст от Сиона спасение Израилево? </b><br /><br /> Так как на Сионской горе был храм Иерусалимский, в котором благоволил особенным образом обитать Сам Господь, как это уже и ранее было сказано (при объяснении 3-го псалма<a href=\"#690784_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, то даровать спасение от Сиона значит даровать спасение в Церкви или чрез Церковь. Враги народа иудейского с насмешкою говорили, что напрасно этот народ ожидает себе помощи от Сиона (<a href=\"/bible-index/bible/?b=20&c=36&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Запаса было достаточно на всякие работы, какие надлежало делать, и даже осталось.</span></span>Исх. 36:7</a>, 15?), что Бог, на помощь Которого верные Ему иудеи надеются, не спасет их от руки врагов. В опровержение такой хулы на Бога пророк и говорит, что верному Израилю не от кого ожидать более помощи и спасения, как только от Господа Бога. Это и выразил он в следующем, последнем стихе псалма:<br /><b>Внегда возвратит Господь пленение людей Своих, возрадуется Иаков, и возвеселится Израиль</b>. <br /> Для незнакомых с историей ветхозаветной Церкви нужно сказать, что Иаков и Израиль — это два имени одного и того же лица: сын Исаака и внук Авраама Иаков от Самого Господа получил наименование «Израиль». А так как он, этот Израиль, сделался патриархом, или, что тоже, родоначальником еврейского, или израильского, народа, то и весь народ этот, избранный быть народом Божиим, стал именоваться у священных писателей Израилем. Таким образом, словами сего стиха, под именем Иакова и Израиля, пророк утешает верных рабов Божиих, хотя и не получающих долго помощи от Господа, но не теряющих надежды на Него. Он как бы так говорит: беззаконные и нечестивые враги ваши угнетают вас, делая опустошительные нападения и разоряя города ваши, они держат вас как бы в плену лишая вас свободы и возможности проводить тихое и безмятежное житие. Но вы не отчаивайтесь в милости Божией, не теряйте надежды на Бога. Настанет время, когда вас Господь освободит от нападений вражеских, избавит вас от этого плена духовного — затем настанет общая всем радость: <b>тогда возрадуется Иаков и возвеселится Израиль</b>. Сион и храм Иерусалимский представляли собою ветхозаветную Церковь; а так как ветхозаветная Церковь была образом новозаветной, христианской Церкви, то св. отцы под образом спасения от Сиона справедливо видят спасение, дарованное миру Спасителем. Таким образом, в последних словах псалма выражается в таинственном смысле молитва пророка о скорейшем пришествии Христа Спасителя, дабы избавил людей Своих от пленения диавольского, в котором находился весь род человеческий, растленный грехом, как сказано в первых стихах псалма, — и тогда настанут времена радости и веселия для всего нового Израиля, т.е. рода христианского.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"690784_1\" class=\"note-item\" href=\"#690784_1\">1</a> <a href=\"/bible-index/bible/?b=230&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Гласом моим взываю к Господу, и Он слышит меня со святой горы Своей.</span></span>Пс. 3:5</a> Прим. ред.<br /></li></ul></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Давид, предложив утешительное слово, обращается к молитве и воздыханию, чем научает, что хотя бы Бог оставил нас скорбеть на долгое время; однако мы не должны унывать, но всегда о Нем хвалиться, и что в долговременных прискорбиях сие есть наилучшее утешение: к Богу чаще молитвы возсылать. И потому, вопрошая: <b>кто даст от Сиона спасение Израилево</b>? не сомнением колеблется, ниже уклонив очи от Бога, иного избавителя ищет, но токмо горячность желания изображает, аки бы рекл: Ты наконец явиши спасение Твое. Ибо, присовокупляя имя Сиона, свидетельствует, что он имеет твердую надежду на Бога. Место бо оное было священное, откуду обещал Бог выслушивать молитвы рабов Своих: оно было жилищем заветнаго ковчега, а ковчег был залогом и знамением присутствия Божия. Итак не сумневается, кто имеет быть спасения виновник, но с сильным движением духа вопрошает: когда приидет оное вожделенное спасения время, не отинуду чаемое, как от единаго Бога? А что желает спасения Израилю, а не себе, отсюду извещаемся, что он не столько помышлял о себе, сколько пеклся о общем спасении всея церкви. Сие прилежнее заметить должно потому, что когда людей собственная болезнь занимает, тогда общее благосостояние братий почти совсем пренебрегается. Но Бог всех и каждаго увещавает, чтоб при бедствиях своих обращали внимание и ко всему телу церкви, как и Давид купно с собою и обо всем Израиле печется.<br /><b>Внегда во­вратит Господь пленение людий сво­их, воз­радует­ся Иаков, и воз­веселит­ся Израиль</b>.<br />Сими словами показывает Давид, что Бог не потерпит, дабы верные раби Его во всегдашней оставались печали, как и инде сказано: <i>сеющие слезами, радостию пожнут </i>(<a href=\"/bible-index/bible/?b=230&c=125&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Сеявшие со слезами будут пожинать с радостью.</span></span>Пс. 125:5</a>). Чем без сомнения как себя, так и всех благочестивых утверждает, увещавая пребывать непоколебимо в надежде обещаннаго избавления. Во первых убо глаголет, что Бог хотя и коснит, или по крайней мере не так поспешает, как нам желается, однако непременно рабов Своих от пленения избавит. Потом умягчает скорбь их радостнейшим окончанием, сказуя, что печаль их обратится в радость. Пленение же, о котором здесь упоминает, не есть Вавилонское, ниже оное разсеяние по внешним народам, но паче домашнее угнетение, бываемое от нечестивых, когда они мучительски господствуют над церковию, и как бы пленяют оную, покоряя под власть свою и разрушая в ней благоучрежденный порядок: от чего бывает, что в самых недрах церкви представляется быть Вавилон или Египет. Если же разуметь сии последние два стиха в высшем или таинственном смысле, то Пророк молится здесь о скорейшем пришествии Христа Спасителя, дабы избавил человеческий род от пленения диавольскаго, в котором находился весь человеческий род, растленный грехом, как выше описал его Пророк.<br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1199&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Палладий (Пьянков) еп.</a><div><b>Кто даст от Сиона спасение Израилево? </b>Обыкновенный образ молитвенных прошений у Евреев. Т. е. даруй, Господи, Еврейскому народу спасение или Спасителя<a href=\"#690804_1\" class=\"interpretation-note-link\"><sup>1</sup></a> с Сиона. Так как на Сионской горе сначала была скиния, в которой благоволил особенным образом обитать Сам Господь: то даровать спасение от Сиона — значит даровать спасение в церкви или чрез церковь. Но поелику ветхозаветная церковь была образом новозаветной, христианской: то св. Отцы справедливо видят здесь спасение, дарованное миру Спасителем. «В сем (т. е. в 7 стихе сего псалма), говорит св. Афанасий Ал., заключается двоякое пророчество; ибо возвещает не только спасение, какое в то время было утесненным, но и то спасительное явление нашего Спасителя от Сиона, какое будет по прошествии многого времени». Почти такими же словами объясняет это место и бл. Феод. С Евр: «кто даст с Сиона спасение Израилю»!<br /><br /><b>Внегда возвратит Господь пленение людей своих, возрадуется Иаков, и возвеселится Израиль</b>? «Разумеет, говорит св. Афан., св. патриархов и пророков, радостию радующихся, что Христос исполнил предсказанные Им обетования, а в сих обетованиях предвещалось спасение всех народов». Бл. Феодорит видит здесь, кроме спасения людей чрез Спасителя, освобождение десяти колен Израильских и Иудеев, отведенных в плен из Иудеи. Тогда-то, по освобождении и соединении Иудеев с Израильтянами в земле родной, возрадуется Иаков и возвеселится Израиль – т. е. народ Иудейский и Израильский. «Тогда будет вящшее веселие у народа, имеющего сугубое именование; потому что наименован не Иаковом только, но и Израилем». Бл. Феод. С Евр: «когда Господь возвратит пленение народа Своего, тогда возрадуется Иаков, и возвеселится Израиль».<br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"690804_1\" class=\"note-item\" href=\"#690804_1\">1</a> Слово <i>спасение</i> употребляется иногда вместо Спасителя. Подобное см. в <a href=\"/bible-index/bible/?b=510&c=28&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Итак да будет вам известно, что спасение Божие послано язычникам: они и услышат.</span></span>Деян. 28:28</a>, <a href=\"/bible-index/bible/?b=490&c=2&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> ибо видели очи мои спасение Твое,</span></span>Лк. 2:30</a>. Слово <i>Сион</i> принимается за гору Мориа, на которой собственно стоял храм, отселе — за церковь, за самый Иерусалим. См. <a href=\"/bible-index/bible/?b=230&c=19&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Да пошлет тебе помощь из Святилища и с Сиона да подкрепит тебя.</span></span>Пс. 19:3</a>.<br /></li></ul></div> <br /></div></p>"}