{"xml":"<p ><div>Она приняла Его за садовника. Женщину с такими уничиженными понятиями, очевидно, надобно было возводить к высшим понятиям не вдруг, но постепенно. Поэтому и Христос спрашивает ее:<b> жено, что плачеши, кого ищеши?</b> Этим Он показал, что Ему известно, о чем она хочет спросить, и расположил ее к ответу. Так поняла это и Мария, и потому не произносит имени Иисуса, но, полагая, что вопрошающий уже знает, о Ком она осведомляется, говорит: <b>аще ты еси взял Его, повеждъ ми, где еси положил Его, и аз возму Его</b>. Опять говорит о положении, взятии и переложении, беседуя о Нем, как о мертвом. Смысл слов ее такой: если вы, боясь иудеев, взяли Его отсюда, то скажите мне, и я возьму Его. Велико усердие, велика любовь жены; но высокого в ней еще нет ничего. Потому-то, наконец, Христос открывает ей высокую тайну, не видом Своим, а голосом.<br />* * * <br />И на Его вопрос: <b>«жена! что ты плачешь? кого ищешь»</b>? — она отвечала так же, как и ангелам. Подумав, что это садовник того сада, в котором был гроб, она говорит Ему: <b>«господин! если ты вынес Его, скажи мне, где ты положил Его, и я возьму Его»</b>. Это Мария, очевидно, говорила уже без задней цели и какого-либо лицемерия, как то было по отношению к ученикам: тем она отвечала так потому, что они действительно не знали, и чтобы побудить их всех идти ко гробу; а потом, когда они пришли и увидели, что тела, действительно, нет, но воскресению все-таки не поверили, тогда она и сама поколебалась в своем убеждении, и признала мнение апостолов более основательным, чем свое. Под влиянием этой, совершившейся в ней, перемены, она и отвечала Господу и ангелам, действительно убежденная в том, что тело кем-либо взято из гроба.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О женах мироносицах и о том, что нет никакого несогласия или противоречия... Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=20&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=20&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}