{"xml":"<p ><div>Потому-то Христос и присовокупил: <b>«кому простите грехи, тому простятся»</b>, – показывая, какой род благодатной силы даруется им. А впоследствии, спустя сорок дней, они получили силу чудотворений, почему Христос и говорит: <i>«вы примете силу, когда сойдет на вас Дух Святый; и будете Мне свидетелями в Иерусалиме и во всей Иудее» </i>(<a href=\"/bible/?b=510&c=1&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> но вы примете силу, когда сойдет на вас Дух Святый; и будете Мне свидетелями в Иерусалиме и во всей Иудее и Самарии и даже до края земли.</span></span>Деян. 1:8</a>); а свидетелями они сделались посредством чудес. Неизреченна, поистине, благодать Духа и многоразличны дары Его! Сообщает же Христос дары Духа, чтобы ты знал, что у Отца и Сына и Святого Духа один дар и одна власть. В самом деле, что присвояется, по-видимому, Отцу, тоже самое оказывается принадлежащим и Сыну, и Святому Духу. Как же сказано, что никто не приходит к Сыну, <i>«если то не дано будет ему от Отца Моего»</i> (<a href=\"/bible/?b=500&c=6&i=65\"><span><span class=\"verse-text\"><span class=\"align-super\">65</span> И сказал: для того-то и говорил Я вам, что никто не может придти ко Мне, если то не дано будет ему от Отца Моего.</span></span>Ин. 6:65</a>)? Но это же самое, очевидно, принадлежит и Сыну: <i>«Я есмь»,</i> говорит Он,<i> «путь: никто не приходит к Отцу, как только через Меня» </i>(<a href=\"/bible/?b=500&c=14&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>). А вот смотри, это же приписывается и Духу: «<i>никто не может назвать Иисуса Господом, как только Духом Святым» </i>(<a href=\"/bible/?b=530&c=12&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Потому сказываю вам, что никто, говорящий Духом Божиим, не произнесет анафемы на Иисуса, и никто не может назвать Иисуса <br />Господом, как только Духом Святым.</span></span>1 Кор. 12:3</a>). Так точно и апостолы представляются дарованными Церкви то от Отца, от от Сына, от от Духа Святого. И разделение дарований, как видим, усвояется и Отцу, и Сыну, и Святому Духу.<br />Употребим же все меры к тому, чтобы иметь в себе Духа, и будем со всею почтительностью обращаться с теми, кому вверена власть действовать благодатными дарами. Подлинно, велико достоинство священников! <b>«Кому, </b>— сказано,<b> — «простите грехи, тому простятся».</b> Потому-то и Павел говорит: <i>«повинуйтесь наставникам вашим и будьте покорны» </i>(<a href=\"/bible/?b=650&c=13&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Повинуйтесь наставникам вашим и будьте покорны, ибо они неусыпно пекутся о душах ваших, как обязанные дать отчет; чтобы они делали это с радостью, а не воздыхая, ибо это для вас неполезно.</span></span>Евр. 13:17</a>), и:<i> «почитайте их преимущественно с любовью»</i> (<a href=\"/bible/?b=590&c=5&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и почитать их преимущественно с любовью за дело их; будьте в мире между собою.</span></span>1 Фес. 5:13</a>). В самом деле, ты заботишься только о своих делах, и, если их устроишь хорошо, — не будешь отвечать за других людей. А священник, хотя бы и хорошо устроил свою собственную жизнь, но если не будет с должным усердием заботиться о жизни твоей и всех других, вверенных его попечению, то вместе с порочными пойдет в геенну, и часто, невинный по своим делам, он погибает за ваши беззакония, если не исполнит надлежащим образом всего, что до него касается. Итак, зная, какая великая угрожает опасность священникам, оказывайте им великую любовь. На это указал и Павел, когда сказал: <i>«они неусыпно пекутся о душах ваших»</i>, и — не просто, но <i>«обязанные дать отчет»</i> (<a href=\"/bible/?b=650&c=13&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Повинуйтесь наставникам вашим и будьте покорны, ибо они неусыпно пекутся о душах ваших, как обязанные дать отчет; чтобы они делали это с радостью, а не воздыхая, ибо это для вас неполезно.</span></span>Евр. 13:17</a>). Потому им надобно оказывать великое уважение. Если же и вы вместе с другими станете оскорблять их, то и ваши дела не будут благоуспешны. Доколе кормчий благодушествует, до тех пор и плывущие на корабле безопасны; а коль скоро он, от оскорблений и враждебных действий со стороны спутников, находится в горе, то уже не может ни быть бдительным по прежнему, ни действовать с обычным своим искусством, и нехотя подвергает их бесчисленным бедствиям.<br />   Так и священники, если будут пользоваться у вас надлежащею честью, в состоянии будут устроить и ваши дела, как следует; а если вы будете опечаливать их, то ослабите их руки и сделаете то, что они вместе с вами легко будут увлечены волнами, хотя бы они были и весьма мужественны. Помысли о том, что сказал Христос об иудеях: <i>«на Моисеевом седалище сели книжники и фарисеи; итак все, что они велят вам соблюдать, соблюдайте и делайте</i>» (<a href=\"/bible/?b=470&c=23&i=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и сказал: на Моисеевом седалище сели книжники и фарисеи;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> итак всё, что они велят вам соблюдать, соблюдайте и делайте; по делам же их не поступайте, ибо они говорят, и не делают:</span></span>Мф. 23:2-3</a>). Теперь же нельзя сказать, что священники воссели на седалище Моисеевом; нет, они воссели на седалище Христовом, потому что приняли Христово учение. Потому и Павел говорит: «мы — посланники от имени Христова, и как бы Сам Бог увещевает через нас» (<a href=\"/bible/?b=540&c=5&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Итак мы - посланники от имени Христова, и как бы Сам Бог увещевает через нас; от имени Христова просим: примиритесь с Богом.</span></span>2 Кор. 5:20</a>). Не видите ли, как все подчиняются властям мирским? Хотя подчиненные часто превосходят начальствующих и знатностью рода, и жизнью, и мудростью, однакож, из уважения к тому, кто их поставил, они не думают ни о чем этом, но чтут определение царя, каков бы ни был тот, кто получил над ними начальство. Таков-то у нас страх, когда поставляет начальника человек!<br />   Но когда рукополагает Бог, — мы и презираем рукоположенного, и оскорбляем его, и преследуем бесчисленными поношениями, и, тогда как нам запрещено судить и своих братьев, изощряем язык на священников. И какое найдем мы себе оправдание, когда в своем глазе не видим бревна, а у другого со злобным старанием замечаем и сучок? Ужели не знаешь, что, когда судишь таким образом других, приготовляешь и себе самому тягчайшее осуждение? Говорю это не потому, чтобы я одобрял недостойно проходящих служение священства; нет, — я крайне жалею о них и плачу; тем не менее однакож утверждаю, что и в этом случае подчиненные и особенно люди самые простые, не имеют права судить их. Пусть жизнь священника будет самая порочная; но, если ты внимателен к самому себе, то не потерпишь никакого вреда в том, что ему вверено от Бога. Если Господь заставил говорить ослицу и через волхва даровал духовные благословения; если, таким образом, и через бессловесные уста ослицы, и через нечистый язык Валаама Он действовал для неблагодарных иудеев, то тем более для вас если вы будете признательны, Он сделает со своей стороны все, что нужно, и ниспошлет Духа Святого, — хотя бы и крайне порочны были священники. Ведь и чистый (священник) не своею собственною чистотою привлекает Духа Святого; но все совершает благодать. <i>«Ибо все ваше,</i> — говорится, <i>— Павел ли, или Аполлос, или Кифа»</i> (<a href=\"/bible/?b=530&c=3&i=21&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Итак никто не хвались человеками, ибо все ваше:</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Павел ли, или Аполлос, или Кифа, или мир, или жизнь, или смерть, или настоящее, или будущее, - все ваше;</span></span>1 Кор. 3:21-22</a>).<br />   Все, что вверено священнику, есть единственно Божий дар; и, сколько бы не преуспевало человеческое любомудрие, оно всегда будет ниже той благодати. Говорю это не для того, чтобы мы беспечно располагали своей жизнью, но для того, чтобы вы подчиненные, видя нерадение кого-либо из предстоятелей, не преумножали по этому поводу для самих себя зла. Но что я говорю о священниках? Ни ангел, ни архангел не может оказать никакого действия на то, что даруется от Бога: здесь все устрояет Отец и Сын и Святой Дух, а священник только ссужает свой язык и простирает свою руку. Да и несправедливо было бы, если бы, по причине порочности другого лица терпели вред те, которые с верою приступают к символам нашего спасения. Итак, зная все это, будем и Бога бояться, и уважать Его священников, оказывая им всякую честь, чтобы и за свои добрые дела и за уважение к ним получить от Бога великую награду, по благодати и человеколюбию Господа нашего Иисуса Христа, с Которым Отцу, со Святым Духом слава, держава, честь, ныне и присно, и во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=20&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=20&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}