{"xml":"<p ><div>Христос сказал: <b>\"ты поверил, потому что увидел Меня; блаженны невидевшие и уверовавшие\"</b>. Вера в том, действительно, и состоит, чтобы принимать невидимое: <i>\"вера же есть осуществление ожидаемого и уверенность в невидимом\"</i> (<a href=\"/bible-index/bible/?b=650&c=11&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Вера же есть осуществление ожидаемого и уверенность в невидимом.</span></span>Евр. 11:1</a>). А блаженными Он называет здесь не одних только учеников, но и тех, которые уверуют после них. Но ведь ученики, скажешь, увидели и уверовали? Однакож, они ничего подобного не требовали, но от погребальных пелен тотчас приняли слово о воскресении и прежде, чем увидели самого Христа, уже показали полную веру. Итак, если кто в настоящее время скажет: как бы я желал жить в те времена и видеть Христа чудодействующего! — тот пусть подумает, что <b>\"блаженны невидевшие и уверовавшие\"</b>. <br />* * *<br />Говорит ему Господь:<b> «ты поверил, потому что увидел Меня»</b>, — но смотри, чтобы когда Я взойду с плотью туда, откуда пришел без плоти, снова не пробудилось в тебе неверие и ты не стал говорить: если не увижу опять на руках Его раны от гвоздей, не буду верить. Ты уже заявил свое неверие, осязал и навсегда уверовал: теперь тебе только остается проповедовать то, в чем ты уверился. Блаженны видевшие Меня и уверовавшие, но гораздо более <b>блаженны не видевшие </b>Меня <b>и уверовавшие</b>. Это ублажение, братья, относится к нам, — не удостоившимся Его зреть, но уверовавшим в Него. И действительно, блаженны верою созерцающие Невидимого! Блаженны вы, видящие Его при каждом нашем собрании здесь, когда вы и очами усматриваете Его, и устами лобзаете, и зубами вкушаете, причем Тот, Кого вы поедаете, не съедается и не оскудевает. О, необычайное таинство! О, страшное таинство! Сидящий одесную Отца покоится в десницах грешников. Воспеваемый ангелами объемлется нечистыми руками и попускает носить Себя своим грешным рабам. Он не гнушается наших грешных дланей, не гнушается достойных осуждения перстов. Не поражает нас, бренных, Творец наш, но сам побуждает нас, сам говорит: <i>«приимите, ядите</i>» (<a href=\"/bible-index/bible/?b=470&c=26&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И когда они ели, Иисус взял хлеб и, благословив, преломил и, раздавая ученикам, сказал: приимите, ядите: сие есть Тело Мое.</span></span>Мф. 26:26</a>; <a href=\"/bible-index/bible/?b=480&c=14&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И когда они ели, Иисус, взяв хлеб, благословил, преломил, дал им и сказал: приимите, ядите; сие есть Тело Мое.</span></span>Мк. 14:22</a>); <i>«примите», «пейте</i>» (<a href=\"/bible-index/bible/?b=490&c=22&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И, взяв чашу и благодарив, сказал: приимите ее и разделите между собою,</span></span>Лк. 22:17</a>; <a href=\"/bible-index/bible/?b=470&c=26&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И, взяв чашу и благодарив, подал им и сказал: пейте из нее все,</span></span>Мф. 26:27</a>). Приступите ко Мне и осяжите ребро Мое вашими руками, насладитесь все Моим Телом. Какую бы частицу Мою вы не взяли, в ней весь всецело Я, Тот, Кто был осязаем Фомою. Приступим же все в чистоте к чистому, но приступим с должным благоговением, без какой-либо поспешности, которая была бы здесь знаком неуважения нашего к нашему Владыке. Приближаясь каждый в отдельности и беседуя наедине с Искупителем, будем говорить Ему: <i>Господи, мы недостойны, чтобы Ты вошел под кров душ наших </i>(<a href=\"/bible-index/bible/?b=470&c=8&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Сотник же, отвечая, сказал: Господи! я недостоин, чтобы Ты вошел под кров мой, но скажи только слово, и выздоровеет слуга мой;</span></span>Мф. 8:8</a>). Но так как Ты сам хочешь быть в нас, так как Тебе, как человеколюбцу, угодно обитать в нас, мы с дерзновением приступаем к Тебе и исповедуемся Тебе; если Ты, Владыко, повелеваешь, мы отверзаем врата уст наших, которые Ты, единый, сотворил. Войди к нам с обычным Тебе человеколюбием, войди и разреши узы нашего несмыслия, войди и просвети наши помраченные умы. Веруем, Господи, что ты сделаешь это. Ведь ни блудницу, со слезами припавшую к Тебе, Ты не оттолкнул от Себя, ни покаявшегося мытаря не отвергнул, ни разбойника, исповедавшего Твое царство, не прогнал, ни покаявшегося гонителя не оставил тем, чем он был, — но всех их, покаянием к Тебе приведенных, Ты сопричислил к лику Твоих друзей. С такой молитвой и чистой душой да сподобимся мы небесных таинств, да оградим себя целомудренной жизнью и да не изыдет постыдное слово из уст наших, принявших в себя Христа, Господа Бога нашего. Усвойте себе это и вы, новопросвещенные чада церкви! Почитайте безболезненные муки рождения купели и не отвергайтесь ее божественной утробы, чтобы не сказал Бог и о вас: <i>«Я воспитал и возвысил сыновей, а они возмутились против Меня»</i> (<a href=\"/bible-index/bible/?b=290&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Слушайте, небеса, и внимай, земля, потому что Господь говорит: Я воспитал и возвысил сыновей, а они возмутились против Меня.</span></span>Ис. 1:2</a>). Имена ваши написаны на небесах. Не оскверняйте же самих себя снова грязью наслаждений, чтобы не навлечь на себя порицание апостола Господня Павла: <i>«вы шли хорошо: кто остановил вас, чтобы вы не покорялись истине»</i> (<a href=\"/bible-index/bible/?b=550&c=5&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Вы шли хорошо: кто остановил вас, чтобы вы не покорялись истине?</span></span>Гал. 5:7</a>)? Вы только что сняли с себя белые одежды, но да не снимется вместе с ними белизна душ ваших! Если вы сами не снимите с себя этой одежды, никто другой не в состоянии будет раздеть вас. Итак, останьтесь всегда новопросвещенными, чтобы удостоиться услышать эти блаженные слова: <i>«приидите, благословенные Отца Моего, наследуйте Царство, уготованное вам от создания мира</i>» (<a href=\"/bible-index/bible/?b=470&c=25&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Тогда скажет Царь тем, которые по правую сторону Его: приидите, благословенные Отца Моего, наследуйте Царство, уготованное вам от создания мира:</span></span>Мф. 25:34</a>)! Его да сподобимся все мы благодатью и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу слава, держава, честь и поклонение, со Святым Духом, во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Слово 2-е о святом апостоле Фоме. Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i> </span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=20&v=28\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=20&v=30\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}