{"xml":"<p ><div>Когда же она пришла и сказала об этом, — ученики, выслушав ее, поспешно приходят ко гробу и видят лежащие пелены; а это было знаком воскресения. В самом деле, если бы кто перенес тело, то сделал бы это, не обнажая его; равно как если бы кто украл его, то не стал бы заботиться о том, чтобы снять сударь, свить его и положить «на другом месте», но — как? Взял бы тело в том виде, в каком оно лежало. Потому-то евангелист предварительно и сказал, что при погребении Христа употреблено было много смирны, которая не хуже свинца приклеивает пелены к телу. Итак, когда ты слышишь, что головные повязки лежали отдельно, — не верь тем, которые говорят, будто украдено. Вор не был бы так глуп, чтобы стал столько заботиться о предмете совершенно излишнем. В самом деле, для чего ему было оставлять погребальные пелены? Да и как бы он мог скрыться, если бы стал делать это? Естественно, ему нужно было истратить на это много времени, а если бы он замедлил, то был бы пойман. Но для чего отдельно лежат пелены, а отдельно — плат свитый? Для того, чтобы ты знал, что это сделано без торопливости и без смущения, так как отдельно положено одно, и отдельно положено и свито другое. Поэтому-то ученики и поверили воскресению. И когда впоследствии Христос является им, — они уже убеждены были тем, что видели.<br /><br />А то, что они были разделены, и одни положены в одном месте, а другие, свитые, в другом, показывало, что это сделано кем-то с заботливостью, а не как-нибудь, не в смущении.<br /> И ты, когда слышишь, что Христос воскрес нагим, перестань безумно тратиться на погребение. Что, в самом деле, значат эти излишние и бесполезные издержки? Погребающим они причиняют большой убыток, а умершему не приносят никакой пользы и, если сказать правду, даже вредны. Роскошные похороны неоднократно бывали причиной разграбления могил и производили то, что погребенный некогда со всею изысканностью лежал потом нагой и без погребения. Но, о, тщеславие! Какую великую власть оно обнаруживает среди самого плача! До какого безумия доводит оно! Многие, в отвращение грабежа, раздирают тонкие погребальные пелены и наполняют их множеством ароматов, чтобы вдвойне сделать их бесполезными для похитителей, и таким образом предают земле. Не безумие ли это? Не помешательство ли это ума — выказывать великолепие и в то же время уничтожать его? Нет, скажешь, мы придумываем все это для того, чтобы безопасно лежали на мертвеце. Что же? Если не возьмут их воры, то не съедят ли их моль и черви? А если не съедят моль и черви, то не истребит ли время и тление? Но положим, что ни воры, ни моль, ни черви, ни время, ни другое что не истребят вещей, положенных в могилу; положим, что и тело останется не поврежденным до самого воскресения, и все те вещи сохранятся новыми, прочными и тонкими: какая от этого польза для отшедших, когда тело восстанет нагим, а все эти вещи останутся здесь и не принесут нам никакой пользы во время будущих истязаний?<br /> Но почему же, скажешь, так было при погребении Христовом? Тебе вовсе не следует сравнивать погребения Христова с погребениями человеческими. Там было и то, что блудница излияла миро на святые ноги Его. Впрочем, если и об этом надобно сказать что-нибудь, то, во-первых, это было сделано людьми, которые не знали учения о воскресении. Потому-то и говорится: «<i>как обыкновенно погребают Иудеи» </i>(<a href=\"/bible/?b=500&c=19&i=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Итак они взяли тело Иисуса и обвили его пеленами с благовониями, как обыкновенно погребают Иудеи.</span></span>Ин. 19:40</a>). Ведь не из числа двенадцати были те, которые почтили Иисуса погребением; но то были те, которые не весьма высоко ценили Его. Двенадцать не так Его почтили, но — своею смертью, преданием себя на заклание и перенесением за Него разных напастей. Правда, и то была честь, но гораздо ниже этой, о которой я сейчас сказал. С другой стороны, у нас, как я уже сказал, теперь речь о людях; а тогда все это сделано было для Господа. А чтобы ты знал, что Христос нисколько не желал этого, — (послушай), что Он сказал: <i>вы видели Меня алчущим, и напитали; жаждущим, и напоили; нагим, и одели </i>(<a href=\"/bible/?b=470&c=25&i=35&e=39\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> ибо алкал Я, и вы дали Мне есть; жаждал, и вы напоили Меня; был странником, и вы приняли Меня;</span><span class=\"verse-text\"><span class=\"align-super\">36</span> был наг, и вы одели Меня; был болен, и вы посетили Меня; в темнице был, и вы пришли ко Мне.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> Тогда праведники скажут Ему в ответ: Господи! когда мы видели Тебя алчущим, и накормили? или жаждущим, и напоили?</span><span class=\"verse-text\"><span class=\"align-super\">38</span> когда мы видели Тебя странником, и приняли? или нагим, и одели?</span><span class=\"verse-text\"><span class=\"align-super\">39</span> когда мы видели Тебя больным, или в темнице, и пришли к Тебе?</span></span>Мф. 25:35-39</a>); но нигде не сказал: умершим, и погребли. Я это говорю не с тем, чтобы истребить обычай погребения, — нет, — но с тем, чтобы пресечь роскошь и неуместное великолепие. К этому, скажешь, располагает скорбь и печаль, и сострадание к умершему? Нет, — это происходит не от сострадания к умершему, но от тщеславия.<br /> Если же ты хочешь оказать соболезнование умершему, — я укажу тебе иной способ погребения и научу тебя облекать его в такие одежды, которые восстанут с ним и представят его в блистательном виде. Эти одежды ни молью не истребляются, ни временем не разрушаются, ни ворами не похищаются. Какие же это одежды? Это — одеяние милостыни. Эта одежда восстает вместе с умершим, потому что печать милостыни навсегда остается с ним. Этими-то одеждами будут блистать те, которые тогда услышат: вы напитали Меня, когда Я алкал. Эти одежды делают умерших славными, знаменитыми и безопасными, а одежды нынешние — не что иное, как пища моли и трапеза червей. И это я говорю не потому, чтобы запрещал иметь попечение об умерших; но для того, чтобы вы делали это с умеренностью, прикрывали лишь тело и не предавали его земле нагим. Если и живым не следует иметь ничего больше, как только покров тела, то тем более — умершим, потому что мертвое тело не столько нуждается в одеждах, сколько живое и дышащее. Пока мы живем, нам нужно одеяние и по причине холода, и для благоприличия; а коль скоро мы умерли, — у нас нет этих нужд, и только для того, чтобы тело не лежало нагим, нам нужны погребальные пелены. Самые же лучшие у нас погребальные пелены, это — земля, покрывало прекраснейшее и самое приличное нашему земному телу. Итак, если теперь, когда у нас столько нужд, не надобно искать ничего излишнего, то тем более неуместна пышность тогда, когда нет таких нужд.<br /> Но люди, скажешь, которые увидят это, станут смеяться. Если бы и стал кто смеяться, на того, очевидно, не следует обращать большого внимания, как на человека совершенно глупого. Многие, напротив, скорее будут удивляться нам и восхвалять наше любомудрие. Не это достойно смеха, но — то, что мы теперь делаем, когда плачем, рыдаем и как бы погребаем себя с умершими. Вот что достойно и смеха, и наказания; а любомудрие во всем этом, равно как и соблюдение умеренности в одеждах, доставляет нам венцы и похвалы. В этом случае все нас восхвалят, подивятся силе Христовой и скажут: о, как велика сила Распятого! Он убедил смертных и тленных, что смерть не есть смерть, и вот они поступают так, как будто они не умирают, но переселяются в лучшую страну. Он убедил их, что это тленное и земное тело облечется в одежду гораздо блистательнейшую шелковых и златотканых одежд, — облечется в нетление; и потому они не много заботятся о похоронах, но считают самым лучшим погребальным украшением добродетельную жизнь.<br /> Так все будут говорить о нас, когда увидят нас любомудрствующими. Если же увидят, что мы терзаемся скорбью, малодушествуем и окружаем себя хором рыдающих женщин, то будут смеяться и издеваться над нами, и тысячу раз осудят нас, укоряя за безрассудную трату и напрасный труд. И мы слышим, что за это, действительно, все осуждают нас; и — весьма справедливо. В самом деле, какое мы будем иметь извинение, кода тело наше, истребляемое тлением и червями, украшаем, а Христа, жаждущего, нагого и странника, презираем? Отстанем же от этой суетной заботы. Будем погребать умерших так, чтобы это полезно было и нам, и им, к славе Божией. Будем раздавать за них обильную милостыню и препровождать их с этим прекраснейшим напутствием. Если память скончавшихся знаменитых мужей защищала живых (как говорит Господь: <i>«Я буду охранять город сей ради Себя и ради Давида, раба Моего» </i>(<a href=\"/bible/?b=120&c=19&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Я буду охранять город сей, чтобы спасти его ради Себя и ради Давида, раба Моего\".</span></span>4 Цар. 19:34</a>)), то тем более сделает это милостыня. Она, именно она и мертвых воскрешала, — когда окружили (Петра) <i>«вдовицы,... показывая рубашки и платья, какие делала Серна, живя с ними»</i> (<a href=\"/bible/?b=510&c=9&i=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Петр, встав, пошел с ними; и когда он прибыл, ввели его в горницу, и все вдовицы со слезами предстали перед ним, показывая рубашки и платья, какие делала Серна, живя с ними.</span></span>Деян. 9:39</a>).<br /> Итак, когда кто будет умирать, пусть родственники умирающего приготовляют для него погребальное одеяние и пусть убеждают его пред кончиною оставить что-нибудь бедным. Пусть с этой одеждою он отойдет, пусть и Христа оставит своим наследником. Если те, которые назначают по себе наследниками царей, оставляют чрез то в величайшей безопасности своих родных, то представь себе, какое приобретет благоволение и себе, и всем своим тот, кто вместе с детьми оставит своим наследником и Христа! Вот прекрасное одеяние для умерших. Оно полезно, как остающимся в живых, так и отходящим. Если в таком виде мы будем погребены, то явимся блистательными во время воскресения. А если, заботясь о теле, пренебрежем душу, то потерпим тогда много бед и подвергнемся великому осмеянию. Не малый стыд — отойти отсюда без добродетели; не столько позорно для тела быть поверженным без погребения, сколько для души — явиться тогда без добрых дел. Итак, станем одевать душу, станем убирать ее в продолжение всей нашей жизни. Если же при жизни мы нерадели о ней, — образумимся, по крайней мере, при смерти и завещаем сродникам нашим помочь нам, по смерти, милостыней. При таком взаимном содействии друг другу, мы получим великое дерзновение, по благодати и человеколюбию Господа нашего Иисуса Христа, с Которым Отцу, со Святым Духом, слава, держава, честь, ныне и присно, и во веки веков. Аминь.<br />* * *<br />Где, опять, можешь ты видеть человека нагим и нестыдящимся? Ты находишь его во Христе. Петр, Иоанн и Иаков пришли ко гробу, ища тело, и не нашли его, а нашли свернутые одежды, дабы явно было, что после воскресения Хри­ста в Нем восстановляется древний образ Адама, и Он пре­бывает без одежд, но не нагим, а одетым. Воскрес Хри­стос, и слагает с Себя одежды, в которые облекся Адам; был наг и нагим не казался. По воскресении жены видят повергнутые одежды. Марфа и Мария видят Христа, узнают Его, припадают к Нему, и нагим Его не видят. Как Он об­лекся в одежды? Он бросил их в гробе. Прежние одежды разделили воины. Каким же образом Он оделся? Почему нагой не наг? Спрошу еще и о другом. Почему одежды и пла­щаницу видели в одном месте, а плат, которым была по­вязана глава Спасителя, в другом? Святая благодать хотела показать, что воскресение произошло без замешательства. Так как иудеи намеревались пустить слух, что тело украдено уче­никами, то Христос оставляет свои одежды в гробе. Тот, кто крадет мертвеца, крадет его вместе с одеждами. Спа­сителя можно было видеть выходящим из гроба, как Иосифа из Египта.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О творении мира, 5.9</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=20&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=20&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}