{"xml":"<p ><div>А сколько чудесного было совершено Моисеем в Египте для освобождения народа Божия от ига рабства, причем дозволено было совершить некоторые чудеса и волхвам фараона, т. е. египетского царя, угнетавшего этот народ, чтобы тем чудеснее побеждены были они Моисеем? Они действовали при помощи волхвований и чародейства, которым преданы злые ангелы, т. е. демоны.<br />***<br />Святые служители Божии, если полезно, чтобы они имели этот дар, в соответствии с общественным и как бы царским законом, то есть по власти Вышнего Бога, побуждают низшие власти сотворить некое видимое чудо. Ведь в них повелевает Сам Бог, поскольку они - храм Его и, презрев свою личную власть, пламенно любят Его. А в колдовских повелениях злые духи, чтобы подчинить себе тех, кому дают таковое с целью обольщения, предоставляют успех их молитвам и мистериям, даруя в соответствии с личным правом то, что позволено им дать хвалящим их, служащим им и соблюдающим некое соглашение с ними в таинствах. И если кажется, что чародеи повелевают, то в действительности они устрашают низших духов именами более высоких, чтобы явить удивляющимся нечто видимое, что по немощи плоти кажется великим тем из людей, кто не способен созерцать вечное, являемое любящим Его Самим истинным Богом. А допускает успех чародеев Бог, все справедливо устроивший, чтобы сообразно страстям и желаниям распределить их служения и свободы, и если когда-либо призыванием Вышнего Бога они добиваются чего-либо по своим злым стремлениям, то это кара, а не благодать. Ведь не зря сказал апостол: <i>Предал их Бог в похоти сердца их</i> (<a href=\"/bible/?b=520&c=1&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> то и предал их Бог в похотях сердец их нечистоте, так что они сквернили сами свои тела.</span></span>Рим. 1:24</a>). Ибо склонность к совершению некоторых грехов - это наказание за другие, предшествующие.<br />А что касается сказанного Господом: <i>Невозможно, чтобы сатана изгонял сатану</i> (<a href=\"/bible/?b=480&c=3&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И, призвав их, говорил им притчами: как может сатана изгонять сатану?</span></span>Мк. 3:23</a>), то, чтобы кто-либо не счел, если изгонит он демонов, пользуясь именами неких низших властей, что это изречение Господа ложно, пусть поймет, что это сказано в том смысле, что в подобном случае сатана, даже если щадит тело или телесные чувства, то для того щадит, чтобы господствовать с большим торжеством посредством заблуждения нечестия в самой воле человека. И таким образом не исходит сатана, но, скорее, проникает еще глубже, чтобы действовать так, как говорит апостол: <i>Сообразно князю господства этого воздуха, действующего ныне в сынах противления</i> (<a href=\"/bible/?b=560&c=2&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> в которых вы некогда жили, по обычаю мира сего, по <i>воле</i> князя, господствующего в воздухе, духа, действующего ныне в сынах противления,</span></span>Еф. 2:2</a>). Ибо не станет он смущать или истязать их телесные чувства или же угнетать их тела, но будет царствовать в их воле или, скорее, страстном желании.<br />А когда говорит Господь, что лжепророки сотворят многие знамения и чудеса, чтобы, если это возможно, прельстить даже и избранных (Ср. <a href=\"/bible/?b=470&c=24&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ибо восстанут лжехристы и лжепророки, и дадут великие знамения и чудеса, чтобы прельстить, если возможно, и избранных.</span></span>Мф. 24:24</a>), то этим Он, разумеется, дает нам понять, что даже грешные люди творят некие чудеса, которых не могут сделать святые. Однако не следует из-за этого считать, что их положение перед Богом лучше. Ведь чародеи египетские не были более приятны Богу, чем народ израильский на том основании, что не мог этот народ сделать совершенного ими, хотя Моисей силой Божией смог больше. Но с этой целью не всем святым эти чудеса даруются, чтобы немощные не впали в весьма губительное заблуждение, полагая, что в подобных деяниях заключаются большие дары, чем в делах праведности, которыми приобретается вечная жизнь. Поэтому Господь запрещает ученикам радоваться в подобных случаях, говоря: <i>Не тому радуйтесь, что духи вам повинуются, порадуйтесь, что имена ваши написаны на небесах</i> (<a href=\"/bible/?b=490&c=10&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> однакож тому не радуйтесь, что духи вам повинуются, но радуйтесь тому, что имена ваши написаны на небесах.</span></span>Лк. 10:20</a>).<br />Поэтому, когда чародеи делают то, что иногда совершают и святые, то внешне это кажется одинаковым, но совершается с разной целью и по разному праву. Ведь первые совершают, ища своей славы, а вторые - славы Божией, первые творят благодаря тому, что позволено властям в частном порядке, подобно частной торговле и благотворению, а вторые - в порядке общественного управления и по приказу Того, Кому подчинено все творение. Ведь одно дело, когда владелец вынужден дать коня воину, а другое, когда он продает его купцу либо кому-нибудь дарит или одалживает. И как многие дурные воины, которых осуждает императорский порядок, при помощи знаков императорской власти для своей выгоды запугивают некоторых владельцев и вымогают у них то, что не приказано им общественным правом, так точно иногда и дурные христиане, раскольники или еретики именем Христовым или же при помощи христианских слов и таинств требуют чего-либо от властей, обязанных повиноваться достоинству Христа. И когда те подчиняются воле дурных повелителей, то подчиняются, чтобы совратить людей, заблуждению которых радуются. Поэтому по-разному творят чудеса чародеи, хорошие христиане и христиане дурные: чародеи - при помощи частных соглашений, добрые христиане - благодаря общественной справедливости, дурные христиане - при помощи знаков общественной справедливости.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О различных вопросах.<br />Сl. 0289, 79.31. <br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=7&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=7&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}