{"xml":"<p ><div><i>\"Разделил Чермное море на части, ибо во век милость Его\"</i> (<a href=\"/bible-index/bible/?b=230&c=135&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> разделил Чермное море, ибо вовек милость Его;</span></span>Пс. 135:13</a>). Другой (Симмах): на отделения (είς τομάς). Третий (неизвестный переводчик, см. Ориг. Экз.): на части (είς τμήματα). Некоторые говорят, что был не один путь, но вода расступилась отдельно для каждого колена, так что было много проходов. Все это, если показывало великую Его силу и являло Его страшным и великим, то вместе было делом и великого человеколюбия не только к тем, которые удостоились этого, но и к врагам, если бы они хотели быть внимательными.<br /><i>\"И провел Израиля среди него, ибо во век милость Его\" </i>(<a href=\"/bible-index/bible/?b=230&c=135&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> и провел Израиля посреди его, ибо вовек милость Его;</span></span>Пс. 135:14</a>). Хорошо прибавил он: \"провел Израиля среди него\", потому что и это – дело могущества Божия. Не довольно было только раздвинуть море и сделать для них переход удобным, – это самое еще более могло поразить их, устрашить и удержать от решимости, внушая своею необычайностью великую боязнь, – а сила Божия, и после отступления моря, произвела в них смелость и внушала им идти этим новым и необыкновенным путем. Когда воды возвышались с той и другой стороны, нужно было иметь возвышенную и мужественную душу, чтобы не страшиться перехода и не опасаться, чтобы море, поднявшееся по ту и другую сторону, не низвергнулось на них и не потопило всего стана. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа на Пс. 135</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=14&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=14&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}