{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Итак, любомудрие да руководит образом жизни христиан, и душа да бегает пагубы зла. Ибо если, воздерживаясь от вина и мяс, мы виновны в грехах воли, то предсказываю, и наперед свидетельствую: не принесут нам никакой пользы вода, и овощи, и бескровный стол, если мы не имеем внутреннего расположения, подобного внешней видимости. <br /><br />Пост узаконен для чистоты души; если же он оскверняется иного рода намерениями и действиями, то для чего напрасно тратим воду, которую пьем? Для чего возделывать эту несмываемую и чрезмерную грязь? Что пользы от телесного поста, если нечист ум? Ибо никакой нет пользы, если колесница прочна и упряжь в порядке, а возница не в своем уме. Что пользы в корабле, хорошо устроенном, если кормчий будет пьян? Пост — основание добродетели. Но как основание дома и дно корабля, хотя бы были весьма твердо положены, бесполезны и не имеют никакой цены, если следующее за тем в них построено неискусно: «так и от воздержания сего нет никакой пользы, если к нему не приложатся, и за ним не последуют и прочие правые дела». Страх Божий да учит говорить ?что прилично, не говорить пустого. знать время и меру, и слово необходимое и ответ уместный: «не говорить безмерно, не осыпать собеседников градом слов». Ибо потому нежнейшая из перепонок, прикрепляющая язык к нижней полости рта и называется уздою, чтобы не говорить беспорядочного и неблагопристойного: (язык) да благословляет, а не злословит, поет, а не поносит, хвалит, а не порицает. Опрометчивая рука да свяжется памятованием о Боге, как цепью. Мы потому постимся, что поношениями и заушениями оскорбили нашего Агнца пред пригвождением: итак мы ученики Христовы не поревнуем иудейскому обычаю. <br /><br />Если мы так будем расположены, то Исаия скажет нам: «<b>Вот, вы поститесь для ссор и распрей и для того, чтобы дерзкою рукою бить других</b>».</div></p>"}