{"xml":"<p ><div><b>Теперь мы видим как бы сквозь тусклое стекло, гадательно.</b><br />Объясняет сказанное о младенце, и показывает, что нынешнее наше знание — какое-то темное, а тогда будет яснейшее. Ибо, говорит, видим ныне в зеркале. Потом, поскольку зеркало довольно отчетливо показывает отражающийся в нем предмет, присовокупил: гадательно, дабы с наибольшей точностью показать неполноту этого знания. <br /><b>Тогда же лицом к лицу. </b><br />Говорит так не потому, будто Бог имеет лицо, но дабы чрез это показать ясность и наглядность знания. <br /><b>Теперь знаю я отчасти, а тогда познаю, подобно как я познан. </b><br />Вдвойне уничижает их гордость, показывая, что нынешнее знание неполное, и что оно не наше собственное. Не я, говорит, познал Бога, но Он Сам познал меня. Посему, как ныне Он Сам познал меня, и Сам снизошел ко мне, так и я достигну Его тогда гораздо больше, нежели теперь. Как сидящий во тьме, пока не видит солнца, не сам стремится к прекрасному лучу его, но луч показывает себя ему своим сиянием, а когда он примет сияние солнечное, тогда уже и сам стремится к свету. Итак, слова подобно как я познан не то значат, будто мы познаем Его так, как Он знает нас, но то, что как ныне Он снизошел к нам, так и мы достигнем до Него тогда. Подобие: некто нашел брошенное дитя, благородное, благовидное; с своей стороны признал оное, поднял и взял к себе, приложил о нем попечение, благородно воспитал, наконец, одарил богатством и ввел в царские палаты. Дитя, пока оно молодо, ничего этого не чувствует, и не сознает человеколюбия лица, поднявшего его. Но, когда оно возмужает, тотчас признает своего благодетеля и возлюбит его достойно. Вот тебе пример в пояснение того, что прикровенно выражено в сказанном. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=13&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=13&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}