{"xml":"<p ><div>Обращается же слово к пастырям Израилевым, под которыми мы должны понимать или царей или князей, книжников и Фарисеев и учителей иудейского народа, или, в евангельском народе, епископов, пресвитеров и диаконов, или же, соответственно таинственному смыслу, ангелов каждой из церквей, к которым писал Иоанн в своем Апокалипсисе (Откр. 1) и ангелы которых ежедневно видят лицо Божие (Мф. 18). Прежде всего говорится: горе пастырям Израилевым, которые, будучи обязаны пасти стадо Господне и заботиться о спасении его, заботятся о том, чтобы самим жить в роскоши. Поэтому в особенности следует остерегаться и соблюдать оные правила: <i>не ищи, да будеши судия, егда не возможеши отъяти неправды</i> (<a href=\"/bible-index/bible/?b=280&c=7&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Не домогайся сделаться судьею, чтобы не оказаться тебе бессильным сокрушить неправду, чтобы не убояться когда-либо лица сильного и не положить тени на правоту твою.</span></span>Сир. 7:6</a>). И еще: <i>елико велик еси, толико смиряйся, и пред Господем обрящеши благодать</i> (там же <a href=\"/bible-index/bible/?b=280&c=3&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Сколько ты велик, столько смиряйся, и найдешь благодать у Господа.</span></span>Сир. 3:18</a>). И снова: <i>старейшину тя поставиша: не возносися, но буди в них, яко един от них </i>(там же <a href=\"/bible-index/bible/?b=280&c=32&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Если поставили тебя старшим <i>на пиру</i>, не возносись; будь между другими как один из них:</span></span>Сир. 32:1</a>). Посему и апостол говорит, что он среди учеников как младенец и сосущий молоко (1 Кор. 3). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 11. Киев, 1882. С. 104. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 19.)</span></div> <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=34&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=34&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}