{"xml":"<p ><div>Тогда Он заключит с ними <b>союз мира,</b> а не войн и раздора, <i>ибо бысть в мире место Его </i>(<a href=\"/bible-index/bible/?b=230&c=55&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Враги мои всякий день ищут поглотить меня, ибо много восстающих на меня, о, Всевышний!</span></span>Пс. 55:3</a>), но мира Христова, который <i>превыше всякого ума </i>(Флп. 4) и который говорит: <i>мир Мой даю вам, мир Мой оставляю вам</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Мир оставляю вам, мир Мой даю вам; не так, как мир дает, Я даю вам. Да не смущается сердце ваше и да не устрашается.</span></span>Ин. 14:27</a>). <b>И уничтожу зверей лютых с земли</b>, — пороки или страсти, коими удручаются души человеческие, или противные силы, которые делают нападения. И обитающие в пустыне будут безопасно спать в лесах. <i>Ибо Господь открыет дубравы, и в храме Его всякий глаголет славу</i> (<a href=\"/bible-index/bible/?b=230&c=28&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Глас Господа разрешает от бремени ланей и обнажает леса; и во храме Его все возвещает о <i>Его</i> славе.</span></span>Пс. 28:9</a>). По удалении же зверей и по обращении земли в пустыню они будут спать, не опасаясь подобного рода животных, и будут говорить: <i>Господь просвещение мое и спасение мое: кого убоюся </i>(<a href=\"/bible-index/bible/?b=230&c=26&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. [Прежде помазания.] Господь - свет мой и спасение мое: кого мне бояться? Господь крепость жизни моей: кого мне страшиться?</span></span>Пс. 26:1</a>)? <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 11. Киев, 1882. С. 109. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 19.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=34&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=34&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}