{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1180\">Сергий Терновский прот.</a><div>Говоря правду, очень нередко мы идем в церковь, как будто по принуждению; читаем Священное Писание, но со скукою и потому скоро оканчиваем это чтение. А равно и другие действия совершаем так, как будто идем под ярмом, несем иго, и потому они для нас не составляют наслаждения. А по учению пророка, должно в них находить наслаждение, и наслаждение обильное. Чтобы почувствовать наслаждение в сих занятиях, должно совершать их с любовью. Замечали ли вы, с каким усилием люди, любящие рассеяние и мир, стремятся на зрелища, как охотно проводят там весьма продолжительное время? Хорошо бы, если бы мы с таким же рвением стремились в Святую церковь и, не скучая, с благоговейным вниманием присутствовали при богослужении. А говоря справедливее, ежели миролюбцы так стремительно бегут к пустым и суетным удовольствиям, то с какою жаждою должны мы притекать в храм Божий, где святые Ангелы разделяют с нами свою небесную радость! Ее силу и определить невозможно. Святой пророк чувствовал духовную жажду сей радости и выразил ее в следующем изречении: <b>имже образом желает елень на источники водныя, сице желает душа моя к Тебе, Боже. Возжада душа моя к Богу крепкому живому</b>. Истинно благочестивые люди не токмо с любовью предавались богомыслию и другим христианским занятиям, но с радостью претерпевали для Христа и самые скорби.<i> Мы хвалимся в скорбях</i>, говорит апостол (<a href=\"/bible-index/bible/?b=520&c=5&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И не сим только, но хвалимся и скорбями, зная, что от скорби происходит терпение,</span></span>Рим. 5:3</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>На <a href=\"/bible-index/bible/?b=230&c=36&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Утешайся Господом, и Он исполнит желания сердца твоего.</span></span>Пс. 36:4</a></div></div></p>"}