{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>От сильной скорби душевной, причиняемой удалением от святилища Господня и невозможностью являться пред лице Божие, псалмопевец не мог употреблять пищи и в состоянии был только плакать день и ночь, так что слезы служили ему вместо хлеба. Эту скорбь душевную, отразившуюся несомненно и на телесном здоровье псалмопевца, усиливали еще больше злобные и нечестивые люди, которые с насмешкой спрашивали его: не напрасно ли твое упование на Бога? Где есть Бог твой? Не видишь ли, что Он отвратился от тебя? Притом же, нет сомнения, чтоб и сатана, этот невидимый, но злобный враг рода человеческого, не нападал на него постоянно (на всяк день) с такими же вопросами, которыми возможно довести до отчаяния и самого твердого в вере человека. И только одна милость Божия с Его всесильной благодатью могла охранить псалмопевца от отчаяния и совершенного падения. Поэтому он и говорит, что ни в чем не находит себе утешения, как только в слезах, которыми питался, как хлебом, и притом днем и ночью: и слезы мои были для меня хлебом днем и ночью, когда мне говорили всякий день: где есть Бог твой?</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Здесь показывает другое жало болезни, которым уязвляли душу его нечестивые и зложелательствующие люди. Притом нет сомнения, чтоб и сатана с таковыми же подстреканиями не нападал на него, дабы тем сильнее уязвить душу его, как бы так говоря: чего ты требуешь от Бога? Не видишь ли, что ты отвержен от Него? Он хощет покланяем быть в скинии; но тебе вход в нее запрещен, и ты погибнешь во изгнании. Таковыя напасти сильно могли поколебать веру святаго мужа, ежели бы не противостал он, укрепляемый силою Святаго Духа: при всем том видно, колико чувствительна была ему сия напасть. Часто случается и нам скорбеть и смущаться, однако мы не отстаем от пищи и пития: но кто принужден оставить хлеб и непрестанныя проливать слезы, не вкушая пищи, тот видно, что чувствует величайшую печаль. Но Давид говорит, что он ни в чем не находил утешения себе, как в одних токмо слезах, которыми питался как хлебом, и притом днем и ночью, а не чрез краткое время. Следовательно, печаль его была самая тяжчайшая.<br /></div></p>"}