{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038\">Иоанн Кронштадтский прав.</a><div>На (<a href=\"/bible-index/bible/?b=330&c=37&s=1&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Была на мне рука Господа, и Господь вывел меня духом и поставил меня среди поля, и оно было полно костей,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и обвел меня кругом около них, и вот весьма много их на поверхности поля, и вот они весьма сухи.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал мне: сын человеческий! оживут ли кости сии? Я сказал: Господи Боже! Ты знаешь это.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И сказал мне: изреки пророчество на кости сии и скажи им: \"кости сухие! слушайте слово Господне!\"</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Так говорит Господь Бог костям сим: вот, Я введу дух в вас, и оживете.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И обложу вас жилами, и выращу на вас плоть, и покрою вас кожею, и введу в вас дух, и оживете, и узнаете, что Я Господь.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Я изрек пророчество, как повелено было мне; и когда я пророчествовал, произошел шум, и вот движение, и стали сближаться кости, кость с костью своею.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И видел я: и вот, жилы были на них, и плоть выросла, и кожа покрыла их сверху, а духа не было в них.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Тогда сказал Он мне: изреки пророчество духу, изреки пророчество, сын человеческий, и скажи духу: так говорит Господь Бог: от четырех ветров приди, дух, и дохни на этих убитых, и они оживут.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И я изрек пророчество, как Он повелел мне, и вошел в них дух, и они ожили, и стали на ноги свои - весьма, весьма великое полчище.</span></span>Иез. 37:1-10</a>)<br />Вот наглядное изображение воскресения мертвых, — воскресения, которое даровал нам пострадавший и воскресший из мертвых Христос Бог, Победитель смерти, наш кроткий Давид, исшедший на Голиафа духовного — сатану, внесшего смерть в род человеческий.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово в неделю Ваий</i></div></div></p>"}