{"chapter":{"1":{"verse":1,"text":"Επειδή πολλοί επεχείρησαν να συντάξωσι διήγησιν περί των μετά πληροφορίας βεβαιωμένων εις ημάς πραγμάτων,"},"2":{"verse":2,"text":"καθώς παρέδοσαν εις ημάς οι απ' αρχής γενόμενοι αυτόπται και υπηρέται του λόγου,"},"3":{"verse":3,"text":"εφάνη και εις εμέ εύλογον, όστις διηρεύνησα πάντα εξ αρχής ακριβώς, να σοι γράψω κατά σειράν περί τούτων, κράτιστε Θεόφιλε,"},"4":{"verse":4,"text":"διά να γνωρίσης την βεβαιότητα των πραγμάτων, περί των οποίων κατηχήθης."},"5":{"verse":5,"text":"Υπήρξεν επί των ημερών Ηρώδου, του βασιλέως της Ιουδαίας, ιερεύς τις το όνομα Ζαχαρίας εκ της εφημερίας Αβιά, και η γυνή αυτού ήτο εκ των θυγατέρων του Ααρών, και το όνομα αυτής Ελισάβετ."},"6":{"verse":6,"text":"Ήσαν δε αμφότεροι δίκαιοι ενώπιον του Θεού, περιπατούντες εν πάσαις ταις εντολαίς και τοις δικαιώμασι του Κυρίου άμεμπτοι."},"7":{"verse":7,"text":"Και δεν είχον τέκνον, καθότι η Ελισάβετ ήτο στείρα, και αμφότεροι ήσαν προβεβηκότες εις την ηλικίαν αυτών."},"8":{"verse":8,"text":"Ενώ δε ιεράτευεν αυτός εν τη τάξει της εφημερίας αυτού ενώπιον του Θεού,"},"9":{"verse":9,"text":"κατά το έθος της ιερατείας έπεσεν εις αυτόν ο κλήρος να θυμιάση εισελθών εις τον ναόν του Κυρίου·"},"10":{"verse":10,"text":"και παν το πλήθος του λαού προσηύχετο έξω εν τη ώρα του θυμιάματος."},"11":{"verse":11,"text":"Εφάνη δε εις αυτόν άγγελος Κυρίου, ιστάμενος εκ δεξιών του θυσιαστηρίου του θυμιάματος·"},"12":{"verse":12,"text":"και ο Ζαχαρίας ιδών εταράχθη, και φόβος επέπεσεν επ' αυτόν."},"13":{"verse":13,"text":"Είπε δε προς αυτόν ο άγγελος· Μη φοβού, Ζαχαρία· διότι εισηκούσθη η δέησίς σου, και η γυνή σου Ελισάβετ θέλει γεννήσει υιόν εις σε, και θέλεις καλέσει το όνομα αυτού Ιωάννην."},"14":{"verse":14,"text":"και θέλει είσθαι εις σε χαρά και αγαλλίασις, και πολλοί θέλουσι χαρή διά την γέννησιν αυτού."},"15":{"verse":15,"text":"Διότι θέλει είσθαι μέγας ενώπιον του Κυρίου, και οίνον και σίκερα δεν θέλει πίει, και θέλει πληρωθή Πνεύματος Αγίου έτι εκ κοιλίας της μητρός αυτού,"},"16":{"verse":16,"text":"και πολλούς των υιών Ισραήλ θέλει επιστρέψει εις Κύριον τον Θεόν αυτών."},"17":{"verse":17,"text":"Και αυτός θέλει ελθεί προ προσώπου αυτού εν πνεύματι και δυνάμει Ηλίου, διά να επιστρέψη τας καρδίας των πατέρων εις τα τέκνα και τους απειθείς εις την φρόνησιν των δικαίων, διά να ετοιμάση εις τον Κύριον λαόν προδιατεθειμένον."},"18":{"verse":18,"text":"Και είπεν ο Ζαχαρίας προς τον άγγελον· Πως θέλω γνωρίσει τούτο; διότι εγώ είμαι γέρων, και η γυνή μου προβεβηκυία εις την ηλικίαν αυτής."},"19":{"verse":19,"text":"Και αποκριθείς ο άγγελος, είπε προς αυτόν· Εγώ είμαι Γαβριήλ ο παριστάμενος ενώπιον του Θεού, και απεστάλην διά να λαλήσω προς σε και να σε ευαγγελίσω ταύτα."},"20":{"verse":20,"text":"Και ιδού, θέλεις είσθαι σιωπών και μη δυνάμενος να λαλήσης έως της ημέρας, καθ' ην θέλουσι γείνει ταύτα, διότι δεν επίστευσας εις τους λόγους μου, οίτινες θέλουσιν εκπληρωθή εις τον καιρόν αυτών."},"21":{"verse":21,"text":"Και ο λαός περιέμενε τον Ζαχαρίαν, και εθαύμαζον ότι εβράδυνεν εν τω ναώ."},"22":{"verse":22,"text":"Ότε δε εξήλθε, δεν ηδύνατο να λαλήση προς αυτούς· και ενόησαν ότι οπτασίαν είδεν εν τω ναώ· και αυτός έκαμνεν εις αυτούς νεύματα και διέμενε κωφός."},"23":{"verse":23,"text":"Και αφού ετελείωσαν αι ημέραι της λειτουργίας αυτού, απήλθεν εις τον οίκον αυτού."},"24":{"verse":24,"text":"Μετά δε ταύτας τας ημέρας συνέλαβεν Ελισάβετ η γυνή αυτού, και έκρυπτεν εαυτήν πέντε μήνας, λέγουσα"},"25":{"verse":25,"text":"ότι ούτως έκαμεν εις εμέ ο Κύριος εν ταις ημέραις, καθ' ας επέβλεψε να αφαιρέση το όνειδός μου μεταξύ των ανθρώπων."},"26":{"verse":26,"text":"Εν δε τω μηνί τω έκτω απεστάλη ο άγγελος Γαβριήλ υπό του Θεού εις πόλιν της Γαλιλαίας ονομαζομένην Ναζαρέτ,"},"27":{"verse":27,"text":"προς παρθένον ηρραβωνισμένην με άνδρα ονομαζόμενον Ιωσήφ, εξ οίκου Δαβίδ, και το όνομα της παρθένου Μαριάμ."},"28":{"verse":28,"text":"Και εισελθών ο άγγελος προς αυτήν, είπε· Χαίρε, κεχαριτωμένη· ο Κύριος μετά σού· ευλογημένη συ εν γυναιξίν."},"29":{"verse":29,"text":"Εκείνη δε ιδούσα διεταράχθη διά τον λόγον αυτού, και διελογίζετο οποίος τάχα ήτο ο ασπασμός ούτος."},"30":{"verse":30,"text":"Και είπεν ο άγγελος προς αυτήν· Μη φοβού, Μαριάμ· διότι εύρες χάριν παρά τω Θεώ."},"31":{"verse":31,"text":"Και ιδού, θέλεις συλλάβει εν γαστρί και θέλεις γεννήσει υιόν και θέλεις καλέσει το όνομα αυτού Ιησούν."},"32":{"verse":32,"text":"Ούτος θέλει είσθαι μέγας και Υιός Υψίστου θέλει ονομασθή, και θέλει δώσει εις αυτόν Κύριος ο Θεός τον θρόνον Δαβίδ του πατρός αυτού,"},"33":{"verse":33,"text":"και θέλει βασιλεύσει επί τον οίκον του Ιακώβ εις τους αιώνας, και της βασιλείας αυτού δεν θέλει είσθαι τέλος."},"34":{"verse":34,"text":"Είπε δε η Μαριάμ προς τον άγγελον. Πως θέλει είσθαι τούτο, επειδή άνδρα δεν γνωρίζω;"},"35":{"verse":35,"text":"Και αποκριθείς ο άγγελος είπε προς αυτήν· Πνεύμα Άγιον θέλει επέλθει επί σε, και δύναμις του Υψίστου θέλει σε επισκιάσει· διά τούτο και το γεννώμενον εκ σου άγιον θέλει ονομασθή Υιός Θεού."},"36":{"verse":36,"text":"και ιδού, Ελισάβετ η συγγενής σου και αυτή συνέλαβεν υιόν εις το γήρας αυτής, και ούτος είναι μην έκτος εις αυτήν την καλουμένην στείραν·"},"37":{"verse":37,"text":"διότι ουδέν πράγμα θέλει είσθαι αδύνατον παρά τω Θεώ."},"38":{"verse":38,"text":"Είπε δε η Μαριάμ· Ιδού, η δούλη του Κυρίου· γένοιτο εις εμέ κατά τον λόγον σου. Και ανεχώρησεν απ' αυτής ο άγγελος."},"39":{"verse":39,"text":"Σηκωθείσα δε η Μαριάμ εν ταις ημέραις ταύταις, υπήγε μετά σπουδής εις την ορεινήν εις πόλιν Ιούδα,"},"40":{"verse":40,"text":"και εισήλθεν εις τον οίκον Ζαχαρίου και ησπάσθη την Ελισάβετ."},"41":{"verse":41,"text":"Και ως ήκουσεν η Ελισάβετ τον ασπασμόν της Μαρίας, εσκίρτησε το βρέφος εν τη κοιλία αυτής· και επλήσθη Πνεύματος Αγίου η Ελισάβετ"},"42":{"verse":42,"text":"και ανεφώνησε μετά φωνής μεγάλης και είπεν· Ευλογημένη συ εν γυναιξί και ευλογημένος ο καρπός της κοιλίας σου."},"43":{"verse":43,"text":"Και πόθεν μοι τούτο, να έλθη η μήτηρ του Κυρίου μου προς με;"},"44":{"verse":44,"text":"Διότι ιδού, καθώς ήλθεν η φωνή του ασπασμού σου εις τα ώτα μου, εσκίρτησεν εν αγαλλιάσει το βρέφος εν τη κοιλία μου."},"45":{"verse":45,"text":"Και μακαρία η πιστεύσασα, διότι θέλει γείνει εκπλήρωσις των λαληθέντων προς αυτήν παρά Κυρίου."},"46":{"verse":46,"text":"Και είπεν η Μαριάμ· Μεγαλύνει η ψυχή μου τον Κύριον"},"47":{"verse":47,"text":"και ηγαλλίασε το πνεύμά μου εις τον Θεόν τον Σωτήρά μου,"},"48":{"verse":48,"text":"διότι επέβλεψεν επί την ταπείνωσιν της δούλης αυτού. Επειδή ιδού, από του νυν θέλουσι με μακαρίζει πάσαι αι γενεαί·"},"49":{"verse":49,"text":"διότι έκαμεν εις εμέ μεγαλεία ο δυνατός και άγιον το όνομα αυτού,"},"50":{"verse":50,"text":"και το έλεος αυτού εις γενεάς γενεών επί τους φοβουμένους αυτόν."},"51":{"verse":51,"text":"Ενήργησε κραταιώς διά του βραχίονος αυτού· διεσκόρπισε τους υπερηφάνους κατά τα διανοήματα της καρδίας αυτών."},"52":{"verse":52,"text":"Εκρήμνισε δυνάστας από θρόνων και ύψωσε ταπεινούς,"},"53":{"verse":53,"text":"πεινώντας ενέπλησεν από αγαθά και πλουτούντας εξαπέστειλε κενούς."},"54":{"verse":54,"text":"Εβοήθησεν Ισραήλ τον δούλον αυτού, ενθυμηθείς το έλεος αυτού,"},"55":{"verse":55,"text":"Καθώς ελάλησε προς τους πατέρας ημών, προς τον Αβραάμ και προς το σπέρμα αυτού εις τον αιώνα."},"56":{"verse":56,"text":"Έμεινε δε η Μαριάμ μετ' αυτής ως τρεις μήνας και υπέστρεψεν εις τον οίκον αυτής."},"57":{"verse":57,"text":"Εις δε την Ελισάβετ συνεπληρώθη ο καιρός του να γεννήση, και εγέννησεν υιόν."},"58":{"verse":58,"text":"Και ήκουσαν οι γείτονες και οι συγγενείς αυτής ότι εμεγάλυνεν ο Κύριος το έλεος αυτού προς αυτήν, και συνέχαιρον αυτήν."},"59":{"verse":59,"text":"Και εν τη ογδόη ημέρα, ήλθον διά να περιτέμωσι το παιδίον, και ωνόμαζον αυτό κατά το όνομα του πατρός αυτού Ζαχαρίαν."},"60":{"verse":60,"text":"Και αποκριθείσα η μήτηρ αυτού, είπεν· Ουχί, αλλ' Ιωάννης θέλει ονομασθή."},"61":{"verse":61,"text":"Και είπον προς αυτήν ότι ουδείς υπάρχει εν τη συγγενεία σου, όστις καλείται με το όνομα τούτο."},"62":{"verse":62,"text":"Ηρώτων δε διά νευμάτων τον πατέρα αυτού τι όνομα ήθελε να δοθή εις αυτό."},"63":{"verse":63,"text":"Και ζητήσας πινακίδιον έγραψε, λέγων· Ιωάννης είναι το όνομα αυτού· και εθαύμασαν πάντες."},"64":{"verse":64,"text":"Ηνοίχθη δε το στόμα αυτού πάραυτα και η γλώσσα αυτού, και ελάλει ευλογών τον Θεόν."},"65":{"verse":65,"text":"Και έπεσε φόβος επί πάντας τους γείτονας αυτών, και καθ' όλην την ορεινήν της Ιουδαίας διελαλούντο πάντα τα πράγματα ταύτα,"},"66":{"verse":66,"text":"και πάντες οι ακούσαντες έβαλον αυτά εν τη καρδία αυτών, λέγοντες· Τι άρα θέλει είσθαι το παιδίον τούτο; και χειρ Κυρίου ήτο μετ' αυτού."},"67":{"verse":67,"text":"Και Ζαχαρίας ο πατήρ αυτού επλήσθη Πνεύματος Αγίου και προεφήτευσε, λέγων·"},"68":{"verse":68,"text":"Ευλογητός Κύριος ο Θεός του Ισραήλ, διότι επεσκέφθη και έκαμε λύτρωσιν εις τον λαόν αυτού,"},"69":{"verse":69,"text":"και ανήγειρεν εις ημάς κέρας σωτηρίας εν τω οίκω Δαβίδ του δούλου αυτού,"},"70":{"verse":70,"text":"καθώς ελάλησε διά στόματος των αγίων, των απ' αιώνος προφητών αυτού,"},"71":{"verse":71,"text":"σωτηρίαν εκ των εχθρών ημών και εκ της χειρός πάντων των μισούντων ημάς,"},"72":{"verse":72,"text":"διά να εκπληρώση το έλεος αυτού προς τους πατέρας ημών και να ενθυμηθή την αγίαν διαθήκην αυτού,"},"73":{"verse":73,"text":"τον όρκον, τον οποίον ώμοσε προς Αβραάμ τον πατέρα ημών, ότι θέλει δώσει εις ημάς"},"74":{"verse":74,"text":"να ελευθερωθώμεν εκ της χειρός των εχθρών ημών και να λατρεύωμεν αυτόν αφόβως"},"75":{"verse":75,"text":"εν οσιότητι και δικαιοσύνη ενώπιον αυτού πάσας τας ημέρας της ζωής ημών."},"76":{"verse":76,"text":"Και συ, παιδίον, προφήτης του Υψίστου θέλεις ονομασθή. Διότι θέλεις προπορευθή προ προσώπου του Κυρίου εις το να ετοιμάσης τας οδούς αυτού,"},"77":{"verse":77,"text":"εις το να δώσης γνώσιν σωτηρίας εις τον λαόν αυτού διά της αφέσεως των αμαρτιών αυτών"},"78":{"verse":78,"text":"διά σπλάγχνα ελέους του Θεού ημών με τα οποία επεσκέφθη ημάς ανατολή εξ ύψους,"},"79":{"verse":79,"text":"διά να φωτίση τους καθημένους εν σκότει και σκιά θανάτου, ώστε να κατευθύνη τους πόδας ημών εις οδόν ειρήνης."},"80":{"verse":80,"text":"Το δε παιδίον ηύξανε και εδυναμούτο κατά το πνεύμα, και ήτο εν ταις ερήμοις έως της ημέρας καθ' ην έμελλε να αναδειχθή προς τον Ισραήλ."}},"meta":{"connection":"GreVamvas","book_number":490,"chapter_number":1,"previous_chapter":{"connection":"GreVamvas","book_number":480,"chapter":16},"next_chapter":{"connection":"GreVamvas","book_number":490,"chapter":2}}}