{"chapter":{"1":{"verse":1,"text":"Μετά δε ταύτα διώρισεν ο Κύριος και άλλους εβδομήκοντα, και απέστειλεν αυτούς ανά δύο έμπροσθεν αυτού εις πάσαν πόλιν και τόπον, όπου έμελλεν αυτός να υπάγη."},"2":{"verse":2,"text":"Έλεγε λοιπόν προς αυτούς· Ο μεν θερισμός είναι πολύς, οι δε εργάται ολίγοι· παρακαλέσατε λοιπόν τον Κύριον του θερισμού να αποστείλη εργάτας εις τον θερισμόν αυτού."},"3":{"verse":3,"text":"Υπάγετε· ιδού, εγώ σας αποστέλλω ως αρνία εν μέσω λύκων."},"4":{"verse":4,"text":"Μη βαστάζετε βαλάντιον, μη σακκίον, μηδέ υποδήματα, και μηδένα χαιρετήσητε κατά την οδόν."},"5":{"verse":5,"text":"Εις ήντινα δε οικίαν εισέρχησθε, πρώτον λέγετε· Ειρήνη εις τον οίκον τούτον."},"6":{"verse":6,"text":"Και εάν μεν ήναι εκεί υιός ειρήνης, θέλει αναπαυθή επ' αυτόν η ειρήνη σας· ει δε μη, θέλει επιστρέψει εις εσάς."},"7":{"verse":7,"text":"Εν αυτή δε τη οικία μένετε τρώγοντες και πίνοντες τα παρ' αυτών διδόμενα· διότι ο εργάτης είναι άξιος του μισθού αυτού· μη μεταβαίνετε εξ οικίας εις οικίαν."},"8":{"verse":8,"text":"Και εις ήντινα πόλιν εισέρχησθε και σας δέχωνται, τρώγετε τα παρατιθέμενα εις εσάς,"},"9":{"verse":9,"text":"και θεραπεύετε τους εν αυτή ασθενείς και λέγετε προς αυτούς· Επλησίασεν εις εσάς η βασιλεία του Θεού."},"10":{"verse":10,"text":"Εις ήντινα όμως πόλιν εισέρχησθε και δεν σας δέχωνται, εξελθόντες εις τας πλατείας αυτής, είπατε·"},"11":{"verse":11,"text":"Και τον κονιορτόν, όστις εκολλήθη εις ημάς εκ της πόλεώς σας, εκτινάσσομεν εις εσάς· πλην τούτο γινώσκετε, ότι επλησίασεν εις εσάς η βασιλεία του Θεού."},"12":{"verse":12,"text":"Σας λέγω δε ότι εν τη ημέρα εκείνη ελαφροτέρα θέλει είσθαι η τιμωρία εις τα Σόδομα παρά εις την πόλιν εκείνην."},"13":{"verse":13,"text":"Ουαί εις σε, Χοραζίν, ουαί εις σε, Βηθσαϊδά· διότι εάν εν τη Τύρω και Σιδώνι ήθελον γείνει τα θαύματα τα γενόμενα εν τω μέσω υμών, προ πολλού ήθελον μετανοήσει καθήμεναι εν σάκκω και σποδώ."},"14":{"verse":14,"text":"Πλην εις την Τύρον και Σιδώνα ελαφροτέρα θέλει είσθαι η τιμωρία εν τη κρίσει παρά εις εσάς."},"15":{"verse":15,"text":"Και συ, Καπερναούμ, ήτις υψώθης έως του ουρανού, θέλεις καταβιβασθή έως άδου."},"16":{"verse":16,"text":"Όστις ακούει εσάς εμέ ακούει, και όστις αθετεί εσάς εμέ αθετεί, ο δε αθετών εμέ αθετεί τον αποστείλαντά με."},"17":{"verse":17,"text":"Υπέστρεψαν δε οι εβδομήκοντα μετά χαράς, λέγοντες· Κύριε, και τα δαιμόνια υποτάσσονται εις ημάς εν τω ονόματί σου."},"18":{"verse":18,"text":"Είπε δε προς αυτούς· Εθεώρουν τον Σατανάν ως αστραπήν εκ του ουρανού πεσόντα."},"19":{"verse":19,"text":"Ιδού, δίδω εις εσάς την εξουσίαν του να πατήτε επάνω όφεων και σκορπίων και επί πάσαν την δύναμιν του εχθρού, και ουδέν θέλει σας βλάψει."},"20":{"verse":20,"text":"Πλην εις τούτο μη χαίρετε, ότι τα πνεύματα υποτάσσονται εις εσάς· αλλά χαίρετε μάλλον ότι τα ονόματά σας εγράφησαν εν τοις ουρανοίς."},"21":{"verse":21,"text":"Εν αυτή τη ώρα ηγαλλιάσθη κατά το πνεύμα ο Ιησούς και είπεν· Ευχαριστώ σοι, Πάτερ, Κύριε του ουρανού και της γης, ότι απέκρυψας ταύτα από σοφών και συνετών και απεκάλυψας αυτά εις νήπια· ναι, ω Πάτερ, διότι ούτως έγεινεν αρεστόν έμπροσθέν σου."},"22":{"verse":22,"text":"Πάντα παρεδόθησαν εις εμέ υπό του Πατρός μου· και ουδείς γινώσκει τις είναι ο Υιός, ειμή ο Πατήρ, και τις είναι ο Πατήρ, ειμή ο Υιός και εις όντινα θέλη ο Υιός να αποκαλύψη αυτόν."},"23":{"verse":23,"text":"Και στραφείς προς τους μαθητάς, είπε κατ' ιδίαν· Μακάριοι οι οφθαλμοί οι βλέποντες όσα βλέπετε."},"24":{"verse":24,"text":"Διότι σας λέγω ότι πολλοί προφήται και βασιλείς επεθύμησαν να ίδωσιν όσα σεις βλέπετε, και δεν είδον, και να ακούσωσιν όσα ακούετε, και δεν ήκουσαν."},"25":{"verse":25,"text":"Και ιδού, νομικός τις εσηκώθη πειράζων αυτόν και λέγων· Διδάσκαλε, τι πράξας θέλω κληρονομήσει ζωήν αιώνιον;"},"26":{"verse":26,"text":"Ο δε είπε προς αυτόν· Εν τω νόμω τι είναι γεγραμμένον; πως αναγινώσκεις;"},"27":{"verse":27,"text":"Ο δε αποκριθείς είπε· Θέλεις αγαπά Κύριον τον Θεόν σου εξ όλης της καρδίας σου και εξ όλης της ψυχής σου και εξ όλης της δυνάμεώς σου και εξ όλης της διανοίας σου, και τον πλησίον σου ως σεαυτόν."},"28":{"verse":28,"text":"Είπε δε προς αυτόν· Ορθώς απεκρίθης· τούτο κάμνε και θέλεις ζήσει."},"29":{"verse":29,"text":"Αλλ' εκείνος, θέλων να δικαιώση εαυτόν, είπε προς τον Ιησούν· Και τις είναι ο πλησίον μου;"},"30":{"verse":30,"text":"Και αποκριθείς ο Ιησούς είπεν· Άνθρωπος τις κατέβαινεν από Ιερουσαλήμ εις Ιεριχώ και περιέπεσεν εις ληστάς· οίτινες και γυμνώσαντες αυτόν και καταπληγώσαντες, ανεχώρησαν αφήσαντες αυτόν ημιθανή."},"31":{"verse":31,"text":"Κατά συγκυρίαν δε ιερεύς τις κατέβαινε δι' εκείνης της οδού, και ιδών αυτόν επέρασεν από το άλλο μέρος."},"32":{"verse":32,"text":"Ομοίως δε και Λευΐτης, φθάσας εις τον τόπον, ελθών και ιδών επέρασεν από το άλλο μέρος."},"33":{"verse":33,"text":"Σαμαρείτης δε τις οδοιπορών ήλθεν εις τον τόπον όπου ήτο, και ιδών αυτόν εσπλαγχνίσθη,"},"34":{"verse":34,"text":"και πλησιάσας έδεσε τας πληγάς αυτού επιχέων έλαιον και οίνον, και επιβιβάσας αυτόν επί το κτήνος αυτού, έφερεν αυτόν εις ξενοδοχείον και επεμελήθη αυτού·"},"35":{"verse":35,"text":"και την επαύριον, ότε εξήρχετο, εκβαλών δύο δηνάρια έδωκεν εις τον ξενοδόχον και είπε προς αυτόν· Επιμελήθητι αυτού, και ό,τι συ δαπανήσης περιπλέον, εγώ όταν επανέλθω θέλω σοι αποδώσει."},"36":{"verse":36,"text":"Τις λοιπόν εκ των τριών τούτων σοι φαίνεται ότι έγεινε πλησίον του εμπεσόντος εις τους ληστάς;"},"37":{"verse":37,"text":"Ο δε είπεν· Ο ποιήσας το έλεος εις αυτόν· Είπε λοιπόν προς αυτόν ο Ιησούς· Ύπαγε και συ, κάμνε ομοίως."},"38":{"verse":38,"text":"Ενώ δε απήρχοντο, αυτός εισήλθεν εις κώμην τινά· και γυνή τις ονομαζομένη Μάρθα υπεδέχθη αυτόν εις τον οίκον αυτής."},"39":{"verse":39,"text":"Και αύτη είχεν αδελφήν καλουμένην Μαρίαν, ήτις και καθήσασα παρά τους πόδας του Ιησού, ήκουε τον λόγον αυτού."},"40":{"verse":40,"text":"Η δε Μάρθα ενησχολείτο εις πολλήν υπηρεσίαν· και ελθούσα έμπροσθεν αυτού είπε· Κύριε, δεν σε μέλει ότι η αδελφή μου με αφήκε μόνην να υπηρετώ; είπε λοιπόν προς αυτήν να μοι βοηθήση."},"41":{"verse":41,"text":"Αποκριθείς δε ο Ιησούς, είπε προς αυτήν· Μάρθα, Μάρθα, μεριμνάς και αγωνίζεσαι περί πολλά·"},"42":{"verse":42,"text":"πλην ενός είναι χρεία· η Μαρία όμως εξέλεξε την αγαθήν μερίδα, ήτις δεν θέλει αφαιρεθή απ' αυτής."}},"meta":{"connection":"GreVamvas","book_number":490,"chapter_number":10,"previous_chapter":{"connection":"GreVamvas","book_number":490,"chapter":9},"next_chapter":{"connection":"GreVamvas","book_number":490,"chapter":11}}}