{"chapter":{"1":{"verse":1,"text":"Και ότε ήλθεν αυτός εις τον οίκον τινός των αρχόντων των Φαρισαίων το σάββατον διά να φάγη άρτον, εκείνοι παρετήρουν αυτόν."},"2":{"verse":2,"text":"Και ιδού, άνθρωπός τις υδρωπικός ήτο έμπροσθεν αυτού."},"3":{"verse":3,"text":"Και αποκριθείς ο Ιησούς, είπε προς τους νομικούς και Φαρισαίους, λέγων· Είναι τάχα συγκεχωρημένον να θεραπεύη τις εν τω σαββάτω;"},"4":{"verse":4,"text":"Οι δε εσιώπησαν. Και πιάσας ιάτρευσεν αυτόν και απέλυσε."},"5":{"verse":5,"text":"Και αποκριθείς προς αυτούς είπε· Τίνος υμών ο όνος ή ο βους θέλει πέσει εις φρέαρ, και δεν θέλει ευθύς ανασύρει αυτόν εν τη ημέρα του σαββάτου;"},"6":{"verse":6,"text":"Και δεν ηδυνήθησαν να αποκριθώσιν εις αυτόν προς ταύτα."},"7":{"verse":7,"text":"Είπε δε παραβολήν προς τους κεκλημένους, επειδή παρετήρει πως εξέλεγον τας πρωτοκαθεδρίας, λέγων προς αυτούς."},"8":{"verse":8,"text":"Όταν προσκληθής υπό τινός εις γάμους, μη καθήσης εις τον πρώτον τόπον, μήποτε είναι προσκεκλημένος υπ' αυτού εντιμότερός σου,"},"9":{"verse":9,"text":"και ελθών εκείνος, όστις εκάλεσε σε και αυτόν, σοι είπη· Δος τόπον εις τούτον· και τότε αρχίσης με αισχύνην να λαμβάνης τον έσχατον τόπον."},"10":{"verse":10,"text":"Αλλ' όταν προσκληθής, ύπαγε και κάθησον εις τον έσχατον τόπον, διά να σοι είπη όταν έλθη εκείνος, όστις σε εκάλεσε· Φίλε, ανάβα ανωτέρω· τότε θέλεις έχει δόξαν ενώπιον των συγκαθημένων μετά σου."},"11":{"verse":11,"text":"Διότι πας ο υψών εαυτόν θέλει ταπεινωθή και ο ταπεινών εαυτόν θέλει υψωθή."},"12":{"verse":12,"text":"Έλεγε δε και προς εκείνον, όστις προσεκάλεσεν αυτόν. Όταν κάμνης γεύμα ή δείπνον, μη προσκάλει τους φίλους σου μηδέ τους αδελφούς σου μηδέ τους συγγενείς σου μηδέ γείτονας πλουσίους, μήποτε και αυτοί σε αντικαλέσωσι, και γείνη εις σε ανταπόδοσις."},"13":{"verse":13,"text":"Αλλ' όταν κάμνης υποδοχήν, προσκάλει πτωχούς, βεβλαμμένους, χωλούς, τυφλούς,"},"14":{"verse":14,"text":"και θέλεις είσθαι μακάριος, διότι δεν έχουσι να σοι ανταποδώσωσιν· επειδή η ανταπόδοσις θέλει γείνει εις σε εν τη αναστάσει των δικαίων."},"15":{"verse":15,"text":"Ακούσας δε ταύτα εις των συγκαθημένων, είπε προς αυτόν· Μακάριος όστις φάγη άρτον εν τη βασιλεία του Θεού."},"16":{"verse":16,"text":"Ο δε είπε προς αυτόν· Άνθρωπος τις έκαμε δείπνον μέγα και εκάλεσε πολλούς·"},"17":{"verse":17,"text":"και απέστειλε τον δούλον αυτού τη ώρα του δείπνου διά να είπη προς τους κεκλημένους· Έρχεσθε, επειδή πάντα είναι ήδη έτοιμα."},"18":{"verse":18,"text":"Και ήρχισαν πάντες με μίαν γνώμην να παραιτώνται. Ο πρώτος είπε προς αυτόν· Αγρόν ηγόρασα, και έχω ανάγκην να εξέλθω και να ίδω αυτόν· παρακαλώ σε, έχε με παρητημένον."},"19":{"verse":19,"text":"Και άλλος είπεν· Ηγόρασα πέντε ζεύγη βοών, και υπάγω να δοκιμάσω αυτά· παρακαλώ σε, έχε με παρητημένον."},"20":{"verse":20,"text":"και άλλος είπε· Γυναίκα ενυμφεύθην, και διά τούτο δεν δύναμαι να έλθω."},"21":{"verse":21,"text":"Και ελθών ο δούλος εκείνος, απήγγειλε προς τον κύριον αυτού ταύτα. Τότε οργισθείς ο οικοδεσπότης, είπε προς τον δούλον αυτού· Έξελθε ταχέως εις τας πλατείας και τας οδούς της πόλεως, και εισάγαγε εδώ τους πτωχούς και βεβλαμμένους και χωλούς και τυφλούς."},"22":{"verse":22,"text":"Και είπεν ο δούλος· Κύριε, έγεινεν ως προσέταξας, και είναι έτι τόπος."},"23":{"verse":23,"text":"Και είπεν ο κύριος προς τον δούλον· Έξελθε εις τας οδούς και φραγμούς και ανάγκασον να εισέλθωσι, διά να γεμισθή ο οίκός μου."},"24":{"verse":24,"text":"Διότι σας λέγω ότι ουδείς των ανδρών εκείνων των κεκλημένων θέλει γευθή του δείπνου μου."},"25":{"verse":25,"text":"Ήρχοντο δε μετ' αυτού όχλοι πολλοί. Και στραφείς είπε προς αυτούς·"},"26":{"verse":26,"text":"Εάν τις έρχηται προς εμέ και δεν μισή τον πατέρα αυτού και την μητέρα και την γυναίκα και τα τέκνα και τους αδελφούς και τας αδελφάς, έτι δε και την εαυτού ζωήν, δεν δύναται να ήναι μαθητής μου."},"27":{"verse":27,"text":"Και όστις δεν βαστάζει τον σταυρόν αυτού και έρχεται οπίσω μου, δεν δύναται να ήναι μαθητής μου."},"28":{"verse":28,"text":"Διότι τις εξ υμών, θέλων να οικοδομήση πύργον, δεν κάθηται πρώτον και λογαριάζει την δαπάνην, αν έχη τα αναγκαία διά να τελειώση αυτόν;"},"29":{"verse":29,"text":"μήποτε αφού βάλη θεμέλιον και δεν δύναται να τελειώση αυτόν, αρχίσωσι πάντες οι βλέποντες να εμπαίζωσιν αυτόν,"},"30":{"verse":30,"text":"λέγοντες· Ότι ούτος ο άνθρωπος ήρχισε να οικοδομή και δεν ηδυνήθη να τελειώση."},"31":{"verse":31,"text":"Η τις βασιλεύς υπάγων να πολεμήση άλλον βασιλέα δεν κάθηται πρότερον και σκέπτεται εάν ήναι δυνατός με δέκα χιλιάδας να απαντήση τον ερχόμενον κατ' αυτού με είκοσι χιλιάδας;"},"32":{"verse":32,"text":"Ει δε μη, ενώ αυτός είναι έτι μακράν, αποστέλλει πρέσβεις και ζητεί ειρήνην."},"33":{"verse":33,"text":"Ούτω λοιπόν πας όστις εξ υμών δεν απαρνείται πάντα τα εαυτού υπάρχοντα, δεν δύναται να ήναι μαθητής μου."},"34":{"verse":34,"text":"Καλόν το άλας· αλλ' εάν το άλας διαφθαρή, με τι θέλει αρτυθή;"},"35":{"verse":35,"text":"δεν είναι πλέον χρήσιμον ούτε διά την γην ούτε διά την κοπρίαν· έξω ρίπτουσιν αυτό. Ο έχων ώτα διά να ακούη ας ακούη."}},"meta":{"connection":"GreVamvas","book_number":490,"chapter_number":14,"previous_chapter":{"connection":"GreVamvas","book_number":490,"chapter":13},"next_chapter":{"connection":"GreVamvas","book_number":490,"chapter":15}}}