{"chapter":{"1":{"verse":1,"text":"Έλεγε δε και προς τους μαθητάς αυτού· Ήτο άνθρωπός τις πλούσιος, όστις είχεν οικονόμον, και ούτος κατηγορήθη προς αυτόν ως διασκορπίζων τα υπάρχοντα αυτού."},"2":{"verse":2,"text":"Και κράξας αυτόν, είπε προς αυτόν· Τι είναι τούτο το οποίον ακούω περί σου; δος τον λογαριασμόν της οικονομίας σου· διότι δεν θέλεις δυνηθή πλέον να ήσαι οικονόμος."},"3":{"verse":3,"text":"Είπε δε καθ' εαυτόν ο οικονόμος· Τι να κάμω, επειδή ο κύριός μου αφαιρεί απ' εμού την οικονομίαν; να σκάπτω δεν δύναμαι, να ζητώ εντρέπομαι·"},"4":{"verse":4,"text":"ενόησα τι πρέπει να κάμω, διά να με δεχθώσιν εις τους οίκους αυτών, όταν αποβληθώ της οικονομίας."},"5":{"verse":5,"text":"Και προσκαλέσας ένα έκαστον των χρεωφειλετών του κυρίου αυτού, είπε προς τον πρώτον· Πόσον χρεωστείς εις τον κύριόν μου;"},"6":{"verse":6,"text":"Ο δε είπεν· Εκατόν μέτρα ελαίου. Και είπε προς αυτόν· Λάβε το έγγραφόν σου και καθήσας ταχέως γράψον πεντήκοντα."},"7":{"verse":7,"text":"Έπειτα είπε προς άλλον· Συ δε πόσον χρεωστείς; Ο δε είπεν· Εκατόν μόδια σίτου. Και λέγει προς αυτόν· Λάβε το έγγραφόν σου και γράψον ογδοήκοντα."},"8":{"verse":8,"text":"Και επήνεσεν ο κύριος τον άδικον οικονόμον, ότι φρονίμως έπραξε· διότι οι υιοί του αιώνος τούτου είναι φρονιμώτεροι εις την εαυτών γενεάν παρά τους υιούς του φωτός."},"9":{"verse":9,"text":"Και εγώ σας λέγω· Κάμετε εις εαυτούς φίλους εκ του μαμωνά της αδικίας, διά να σας δεχθώσιν εις τας αιωνίους σκηνάς, όταν εκλείψητε."},"10":{"verse":10,"text":"Ο εν τω ελαχίστω πιστός και εν τω πολλώ πιστός είναι, και ο εν τω ελαχίστω άδικος και εν τω πολλώ άδικος είναι."},"11":{"verse":11,"text":"Εάν λοιπόν εις τον άδικον μαμωνά δεν εφάνητε πιστοί, τον αληθινόν πλούτον τις θέλει σας εμπιστευθή;"},"12":{"verse":12,"text":"Και εάν εις το ξένον δεν εφάνητε πιστοί, τις θέλει σας δώσει το ιδικόν σας;"},"13":{"verse":13,"text":"Ουδείς δούλος δύναται να δουλεύη δύο κυρίους διότι ή τον ένα θέλει μισήσει και τον άλλον θέλει αγαπήσει· ή εις τον ένα θέλει προσκολληθή και τον άλλον θέλει καταφρονήσει. Δεν δύνασθε να δουλεύητε Θεόν και μαμωνά."},"14":{"verse":14,"text":"Ήκουον δε ταύτα πάντα και οι Φαρισαίοι, φιλάργυροι όντες, και περιεγέλων αυτόν."},"15":{"verse":15,"text":"Και είπε προς αυτούς· Σεις είσθε οι δικαιόνοντες εαυτούς ενώπιον των ανθρώπων, ο Θεός όμως γνωρίζει τας καρδίας σας· διότι εκείνο, το οποίον μεταξύ των ανθρώπων είναι υψηλόν, βδέλυγμα είναι ενώπιον του Θεού."},"16":{"verse":16,"text":"Ο νόμος και οι προφήται έως Ιωάννου υπήρχον· από τότε η βασιλεία του Θεού ευαγγελίζεται, και πας τις βιάζεται να εισέλθη εις αυτήν."},"17":{"verse":17,"text":"Ευκολώτερον δε είναι ο ουρανός και η γη να παρέλθωσι παρά μία κεραία του νόμου να πέση."},"18":{"verse":18,"text":"Πας όστις χωρίζεται την γυναίκα αυτού και νυμφεύεται άλλην, μοιχεύει, και πας όστις νυμφεύεται κεχωρισμένην από ανδρός, μοιχεύει."},"19":{"verse":19,"text":"Ήτο δε άνθρωπός τις πλούσιος και ενεδύετο πορφύραν και στολήν βυσσίνην, ευφραινόμενος καθ' ημέραν μεγαλοπρεπώς."},"20":{"verse":20,"text":"Ήτο δε πτωχός τις ονομαζόμενος Λάζαρος, όστις έκειτο πεπληγωμένος πλησίον της πύλης αυτού"},"21":{"verse":21,"text":"και επεθύμει να χορτασθή από των ψιχίων των πιπτόντων από της τραπέζης του πλουσίου· αλλά και οι κύνες ερχόμενοι έγλειφον τας πληγάς αυτού."},"22":{"verse":22,"text":"Απέθανε δε ο πτωχός και εφέρθη υπό των αγγέλων εις τον κόλπον του Αβραάμ· απέθανε δε και ο πλούσιος και ετάφη."},"23":{"verse":23,"text":"Και εν τω άδη υψώσας τους οφθαλμούς αυτού, ενώ ήτο εν βασάνοις, βλέπει τον Αβραάμ από μακρόθεν και τον Λάζαρον εν τοις κόλποις αυτού."},"24":{"verse":24,"text":"Και αυτός φωνάξας είπε· Πάτερ Αβραάμ, ελέησόν με και πέμψον τον Λάζαρον, διά να βάψη το άκρον του δακτύλου αυτού εις ύδωρ και να καταδροσίση την γλώσσαν μου, διότι βασανίζομαι εν τη φλογί ταύτη·"},"25":{"verse":25,"text":"είπε δε ο Αβραάμ· Τέκνον, ενθυμήθητι ότι απέλαβες συ τα αγαθά σου εν τη ζωή σου, και ο Λάζαρος ομοίως τα κακά· τώρα ούτος μεν παρηγορείται, συ δε βασανίζεσαι·"},"26":{"verse":26,"text":"και εκτός τούτων πάντων, μεταξύ ημών και υμών χάσμα μέγα είναι εστηριγμένον, ώστε οι θέλοντες να διαβώσιν εντεύθεν προς εσάς να μη δύνανται, μηδέ οι εκείθεν να διαπερώσι προς υμάς."},"27":{"verse":27,"text":"Είπε δέ· παρακαλώ σε λοιπόν, πάτερ, να πέμψης αυτόν εις τον οίκον του πατρός μου·"},"28":{"verse":28,"text":"διότι έχω πέντε αδελφούς· διά να μαρτυρήση εις αυτούς, ώστε να μη έλθωσι και αυτοί εις τον τόπον τούτον της βασάνου."},"29":{"verse":29,"text":"Λέγει προς αυτόν ο Αβραάμ, Έχουσι τον Μωϋσήν και τους προφήτας· ας ακούσωσιν αυτούς."},"30":{"verse":30,"text":"Ο δε είπεν· Ουχί, πάτερ Αβραάμ, αλλ' εάν τις από νεκρών υπάγη προς αυτούς, θέλουσι μετανοήσει."},"31":{"verse":31,"text":"Είπε δε προς αυτόν· Εάν τον Μωϋσήν και τους προφήτας δεν ακούωσιν, ουδέ εάν τις αναστηθή εκ νεκρών θέλουσι πεισθή."}},"meta":{"connection":"GreVamvas","book_number":490,"chapter_number":16,"previous_chapter":{"connection":"GreVamvas","book_number":490,"chapter":15},"next_chapter":{"connection":"GreVamvas","book_number":490,"chapter":17}}}