{"chapter":{"1":{"verse":1,"text":"Είπε δε προς τους μαθητάς· Αδύνατον είναι να μη έλθωσι τα σκάνδαλα· πλην ουαί εις εκείνον, διά του οποίου έρχονται."},"2":{"verse":2,"text":"Συμφέρει εις αυτόν να κρεμασθή περί τον τράχηλον αυτού μύλου πέτρα και να ριφθή εις την θάλασσαν, παρά να σκανδαλίση ένα των μικρών τούτων."},"3":{"verse":3,"text":"Προσέχετε εις εαυτούς. Εάν δε ο αδελφός σου αμαρτήση εις σε, επίπληξον αυτόν· και εάν μετανοήση, συγχώρησον αυτόν."},"4":{"verse":4,"text":"και εάν επτάκις της ημέρας αμαρτήση εις σε, και επτάκις της ημέρας επιστρέψη προς σε λέγων· Μετανοώ, θέλεις συγχωρήσει αυτόν."},"5":{"verse":5,"text":"Και είπον οι απόστολοι προς τον Κύριον· Αύξησον εις ημάς την πίστιν."},"6":{"verse":6,"text":"Ο δε Κύριος είπεν· Εάν έχετε πίστιν ως κόκκον σινάπεως, ηθέλετε ειπεί εις την συκάμινον ταύτην, Εκριζώθητι και φυτεύθητι εις την θάλασσαν· και ήθελε σας υπακούσει."},"7":{"verse":7,"text":"Τις δε από σας έχων δούλον αροτριώντα ή ποιμαίνοντα, θέλει ειπεί προς αυτόν, ευθύς αφού έλθη εκ του αγρού· Ύπαγε, κάθησον να φάγης,"},"8":{"verse":8,"text":"και δεν θέλει ειπεί προς αυτόν· Ετοίμασον τι να δειπνήσω, και περιζωσθείς υπηρέτει με, εωσού φάγω και πίω, και μετά ταύτα θέλεις φάγει και πίει συ;"},"9":{"verse":9,"text":"Μήπως γνωρίζει χάριν εις τον δούλον εκείνον, διότι έκαμε τα διαταχθέντα εις αυτόν; δεν μοι φαίνεται."},"10":{"verse":10,"text":"Ούτω και σεις, όταν κάμητε πάντα τα διαταχθέντα εις εσάς, λέγετε ότι δούλοι αχρείοι είμεθα, επειδή εκάμαμεν ό,τι εχρεωστούμεν να κάμωμεν."},"11":{"verse":11,"text":"Και ότε αυτός επορεύετο εις την Ιερουσαλήμ, διέβαινε διά μέσου της Σαμαρείας και Γαλιλαίας."},"12":{"verse":12,"text":"Και ενώ εισήρχετο εις τινά κώμην, απήντησαν αυτόν δέκα άνθρωποι λεπροί, οίτινες εστάθησαν μακρόθεν,"},"13":{"verse":13,"text":"και αυτοί ύψωσαν φωνήν, λέγοντες· Ιησού, Επιστάτα, ελέησον ημάς."},"14":{"verse":14,"text":"Και ιδών είπε προς αυτούς· Υπάγετε και δείξατε εαυτούς εις τους ιερείς. Και ενώ, επορεύοντο, εκαθαρίσθησαν."},"15":{"verse":15,"text":"Εις δε εξ αυτών, ιδών ότι ιατρεύθη, υπέστρεψε μετά φωνής μεγάλης δοξάζων τον Θεόν,"},"16":{"verse":16,"text":"και έπεσε κατά πρόσωπον εις τους πόδας αυτού, ευχαριστών αυτόν· και αυτός ήτο Σαμαρείτης."},"17":{"verse":17,"text":"Αποκριθείς δε ο Ιησούς είπε· Δεν εκαθαρίσθησαν οι δέκα; οι δε εννέα που είναι;"},"18":{"verse":18,"text":"Δεν ευρέθησαν άλλοι να υποστρέψωσι διά να δοξάσωσι τον Θεόν ειμή ο αλλογενής ούτος;"},"19":{"verse":19,"text":"Και είπε προς αυτόν· Σηκωθείς ύπαγε· η πίστις σου σε έσωσεν."},"20":{"verse":20,"text":"Ερωτηθείς δε υπό των Φαρισαίων, πότε έρχεται η βασιλεία του Θεού, απεκρίθη προς αυτούς και είπε· Δεν έρχεται η βασιλεία του Θεού ούτως ώστε να παρατηρήται·"},"21":{"verse":21,"text":"ουδέ θέλουσιν ειπεί· Ιδού, εδώ είναι, ή Ιδού εκεί· διότι ιδού, η βασιλεία του Θεού είναι εντός υμών."},"22":{"verse":22,"text":"Είπε δε προς τους μαθητάς· θέλουσιν ελθεί ημέραι, ότε θέλετε επιθυμήσει να ίδητε μίαν των ημερών του Υιού του ανθρώπου, και δεν θέλετε ιδεί."},"23":{"verse":23,"text":"και θέλουσι σας ειπεί· Ιδού, εδώ είναι, ή Ιδού εκεί· μη υπάγητε μηδ' ακολουθήσητε."},"24":{"verse":24,"text":"Διότι ως η αστραπή η αστράπτουσα εκ της υπ' ουρανόν λάμπει εις την υπ' ουρανόν, ούτω θέλει είσθαι και ο Υιός του ανθρώπου εν τη ημέρα αυτού."},"25":{"verse":25,"text":"Πρώτον όμως πρέπει αυτός να πάθη πολλά και να καταφρονηθή από της γενεάς ταύτης."},"26":{"verse":26,"text":"Και καθώς έγεινεν εν ταις ημέραις του Νώε, ούτω θέλει είσθαι και εν ταις ημέραις του Υιού του ανθρώπου·"},"27":{"verse":27,"text":"έτρωγον, έπινον, ενύμφευον, ενυμφεύοντο, μέχρι της ημέρας καθ' ην ο Νώε εισήλθεν εις την κιβωτόν, και ήλθεν ο κατακλυσμός και απώλεσεν άπαντας."},"28":{"verse":28,"text":"Ομοίως και καθώς έγεινεν εν ταις ημέραις του Λώτ· έτρωγον, έπινον, ηγόραζον, επώλουν, εφύτευον, ωκοδόμουν·"},"29":{"verse":29,"text":"καθ' ην δε ημέραν εξήλθεν ο Λωτ από Σοδόμων, έβρεξε πυρ και θείον απ' ουρανού και απώλεσεν άπαντας."},"30":{"verse":30,"text":"Ωσαύτως θέλει είσθαι καθ' ην ημέραν ο Υιός του ανθρώπου θέλει φανερωθή."},"31":{"verse":31,"text":"Κατ' εκείνην την ημέραν όστις ευρεθή επί του δώματος και τα σκεύη αυτού εν τη οικία, ας μη καταβή διά να λάβη αυτά, και όστις εν τω αγρώ ομοίως ας μη επιστρέψη εις τα οπίσω."},"32":{"verse":32,"text":"Ενθυμείσθε την γυναίκα του Λωτ."},"33":{"verse":33,"text":"Όστις ζητήση να σώση την ζωήν αυτού, θέλει απολέσει αυτήν, και όστις απολέση αυτήν, θέλει διαφυλάξει αυτήν."},"34":{"verse":34,"text":"Σας λέγω, Εν τη νυκτί εκείνη θέλουσιν είσθαι δύο επί μιας κλίνης, ο εις παραλαμβάνεται και ο άλλος αφίνεται·"},"35":{"verse":35,"text":"δύο γυναίκες θέλουσιν αλέθει ομού, η μία παραλαμβάνεται και η άλλη αφίνεται·"},"36":{"verse":36,"text":"δύο θέλουσιν είσθαι εν τω αγρώ, ο εις παραλαμβάνεται και ο άλλος αφίνεται."},"37":{"verse":37,"text":"Και αποκριθέντες λέγουσι προς αυτόν· Που, Κύριε; Ο δε είπε προς αυτούς· Όπου είναι το σώμα, εκεί θέλουσι συναχθή οι αετοί."}},"meta":{"connection":"GreVamvas","book_number":490,"chapter_number":17,"previous_chapter":{"connection":"GreVamvas","book_number":490,"chapter":16},"next_chapter":{"connection":"GreVamvas","book_number":490,"chapter":18}}}