{"chapter":{"1":{"verse":1,"text":"Και εισελθών διήρχετο την Ιεριχώ·"},"2":{"verse":2,"text":"και ιδού, άνθρωπος ονομαζόμενος Ζακχαίος, όστις ήτο αρχιτελώνης, και ούτος ήτο πλούσιος,"},"3":{"verse":3,"text":"και εζήτει να ίδη τον Ιησούν τις είναι, και δεν ηδύνατο διά τον όχλον, διότι ήτο μικρός το ανάστημα."},"4":{"verse":4,"text":"και δραμών εμπρός ανέβη επί συκομορέαν διά να ίδη αυτόν· επειδή δι' εκείνης της οδού έμελλε να περάση."},"5":{"verse":5,"text":"Και ως ήλθεν εις τον τόπον ο Ιησούς, αναβλέψας είδεν αυτόν και είπε προς αυτόν· Ζακχαίε, κατάβα ταχέως· διότι σήμερον πρέπει να μείνω εν τω οίκω σου."},"6":{"verse":6,"text":"Και κατέβη ταχέως και υπεδέχθη αυτόν μετά χαράς."},"7":{"verse":7,"text":"Και ιδόντες άπαντες εγόγγυζον, λέγοντες ότι εις αμαρτωλόν άνθρωπον εισήλθε να καταλύση."},"8":{"verse":8,"text":"Σταθείς δε ο Ζακχαίος, είπε προς τον Κύριον· Ιδού, τα ημίση των υπαρχόντων μου, Κύριε, δίδω εις τους πτωχούς, και εάν εσυκοφάντησά τινά εις τι, αποδίδω τετραπλούν."},"9":{"verse":9,"text":"Είπε δε προς αυτόν ο Ιησούς ότι, Σήμερον έγεινε σωτηρία εις τον οίκον τούτον, καθότι και αυτός υιός του Αβραάμ είναι."},"10":{"verse":10,"text":"Διότι ο Υιός του ανθρώπου ήλθε να ζητήση και να σώση το απολωλός."},"11":{"verse":11,"text":"Και ενώ αυτοί ήκουον ταύτα, προσθέσας είπε παραβολήν, διότι ήτο πλησίον της Ιερουσαλήμ και αυτοί ενόμιζον ότι η βασιλεία του Θεού έμελλεν ευθύς να φανή·"},"12":{"verse":12,"text":"είπε λοιπόν· Άνθρωπος τις ευγενής υπήγεν εις χώραν μακράν διά να λάβη εις εαυτόν βασιλείαν και να υποστρέψη."},"13":{"verse":13,"text":"Και καλέσας δέκα δούλους εαυτού, έδωκεν εις αυτούς δέκα μνας και είπε προς αυτούς· Πραγματευθήτε εωσού έλθω."},"14":{"verse":14,"text":"Οι συμπολίται αυτού όμως εμίσουν αυτόν και απέστειλαν κατόπιν αυτού πρέσβεις, λέγοντες· Δεν θέλομεν τούτον να βασιλεύση εφ' ημάς."},"15":{"verse":15,"text":"Και αφού υπέστρεψε λαβών την βασιλείαν, είπε να προσκληθώσι προς αυτόν οι δούλοι εκείνοι, εις τους οποίους έδωκε το αργύριον, διά να μάθη τι εκέρδησεν έκαστος."},"16":{"verse":16,"text":"Και ήλθεν ο πρώτος, λέγων· Κύριε, η μνα σου εκέρδησε δέκα μνας."},"17":{"verse":17,"text":"Και είπε προς αυτόν· Εύγε, αγαθέ δούλε· επειδή εις το ελάχιστον εφάνης πιστός, έχε εξουσίαν επάνω δέκα πόλεων."},"18":{"verse":18,"text":"Και ήλθεν ο δεύτερος, λέγων· Κύριε, η μνα σου έκαμε πέντε μνας."},"19":{"verse":19,"text":"Είπε δε και προς τούτον· Και συ γενού εξουσιαστής επάνω πέντε πόλεων."},"20":{"verse":20,"text":"Ήλθε και άλλος, λέγων· Κύριε, ιδού η μνα σου, την οποίαν είχον πεφυλαγμένην εν μανδηλίω."},"21":{"verse":21,"text":"Διότι σε εφοβούμην, επειδή είσαι άνθρωπος αυστηρός· λαμβάνεις ό,τι δεν κατέβαλες, και θερίζεις ό,τι δεν έσπειρας."},"22":{"verse":22,"text":"Και λέγει προς αυτόν· Εκ του στόματός σου θέλω σε κρίνει, πονηρέ δούλε· ήξευρες ότι εγώ είμαι άνθρωπος αυστηρός, λαμβάνων ό,τι δεν κατέβαλον, και θερίζων ό,τι δεν έσπειρα·"},"23":{"verse":23,"text":"διά τι λοιπόν δεν έδωκας το αργύριόν μου εις την τράπεζαν, ώστε εγώ ελθών ήθελον συνάξει αυτό μετά του τόκου;"},"24":{"verse":24,"text":"Και είπε προς τους παρεστώτας· Αφαιρέσατε απ' αυτού την μναν και δότε εις τον έχοντα τας δέκα μνας."},"25":{"verse":25,"text":"Και είπον προς αυτόν· Κύριε, έχει δέκα μνας."},"26":{"verse":26,"text":"Διότι σας λέγω ότι εις πάντα τον έχοντα θέλει δοθή, από δε του μη έχοντος και ό,τι έχει θέλει αφαιρεθή απ' αυτού."},"27":{"verse":27,"text":"Πλην τους εχθρούς μου εκείνους, οίτινες δεν με ηθέλησαν να βασιλεύσω επ' αυτούς, φέρετε εδώ και κατασφάξατε έμπροσθέν μου."},"28":{"verse":28,"text":"Και ειπών ταύτα, προεχώρει αναβαίνων εις Ιεροσόλυμα."},"29":{"verse":29,"text":"Και ως επλησίασεν εις Βηθφαγή και Βηθανίαν, προς το όρος το καλούμενον Ελαιών, απέστειλε δύο των μαθητών αυτού,"},"30":{"verse":30,"text":"ειπών· Υπάγετε εις την κατέναντι κώμην, εις την οποίαν εμβαίνοντες θέλετε ευρεί πωλάριον δεδεμένον, επί του οποίου ουδείς άνθρωπος εκάθησέ ποτε· λύσατε αυτό και φέρετε."},"31":{"verse":31,"text":"Και εάν τις σας ερωτήση, Διά τι λύετε αυτό ούτω θέλετε ειπεί προς αυτόν, Ότι ο Κύριος έχει χρείαν αυτού."},"32":{"verse":32,"text":"Υπήγαν δε οι απεσταλμένοι και εύρον καθώς είπε προς αυτούς·"},"33":{"verse":33,"text":"και ενώ έλυον το πωλάριον, είπον προς αυτούς οι κύριοι αυτού· Διά τι λύετε το πωλάριον;"},"34":{"verse":34,"text":"Οι δε είπον· Ο Κύριος έχει χρείαν αυτού,"},"35":{"verse":35,"text":"και έφεραν αυτό προς τον Ιησούν· και ρίψαντες επί το πωλάριον τα ιμάτια αυτών, επεκάθισαν τον Ιησούν."},"36":{"verse":36,"text":"Ενώ δε επορεύετο, υπέστρωνον τα ιμάτια αυτών εις την οδόν."},"37":{"verse":37,"text":"Και ότε επλησίαζεν ήδη εις την κατάβασιν του όρους των Ελαιών, ήρχισαν άπαν το πλήθος των μαθητών χαίροντες να υμνώσι τον Θεόν μεγαλοφώνως διά πάντα τα θαύματα, τα οποία είδον,"},"38":{"verse":38,"text":"λέγοντες· Ευλογημένος ο ερχόμενος Βασιλεύς εν ονόματι του Κυρίου· ειρήνη εν ουρανώ, και δόξα εν υψίστοις."},"39":{"verse":39,"text":"Και τινές των Φαρισαίων από του όχλου είπον προς αυτόν· Διδάσκαλε, επίπληξον τους μαθητάς σου."},"40":{"verse":40,"text":"Και αποκριθείς είπε προς αυτούς· Σας λέγω ότι εάν ούτοι σιωπήσωσιν, οι λίθοι θέλουσι φωνάξει."},"41":{"verse":41,"text":"Και ότε επλησίασεν, ιδών την πόλιν έκλαυσεν επ' αυτήν,"},"42":{"verse":42,"text":"λέγων, Είθε να εγνώριζες και συ, τουλάχιστον εν τη ημέρα σου ταύτη, τα προς ειρήνην σου αποβλέποντα· αλλά τώρα εκρύφθησαν από των οφθαλμών σου·"},"43":{"verse":43,"text":"διότι θέλουσιν ελθεί ημέραι επί σε και οι εχθροί σου θέλουσι κάμει χαράκωμα περί σε, και θέλουσι σε περικυκλώσει και θέλουσι σε στενοχωρήσει πανταχόθεν,"},"44":{"verse":44,"text":"και θέλουσι κατεδαφίσει σε και τα τέκνα σου εν σοι, και δεν θέλουσιν αφήσει εν σοι λίθον επί λίθον, διότι δεν εγνώρισας τον καιρόν της επισκέψεώς σου."},"45":{"verse":45,"text":"Και εισελθών εις το ιερόν, ήρχισε να εκβάλλη τους πωλούντας εν αυτώ και αγοράζοντας,"},"46":{"verse":46,"text":"λέγων προς αυτούς· Είναι γεγραμμένον, Ο οίκός μου είναι οίκος προσευχής· σεις δε εκάμετε αυτόν σπήλαιον ληστών."},"47":{"verse":47,"text":"Και εδίδασκε καθ' ημέραν εν τω ιερώ οι δε αρχιερείς και οι γραμματείς και οι πρώτοι του λαού εζήτουν να απολέσωσιν αυτόν."},"48":{"verse":48,"text":"Και δεν εύρισκον το τι να πράξωσι· διότι πας ο λαός ήτο προσηλωμένος εις το να ακούη αυτόν."}},"meta":{"connection":"GreVamvas","book_number":490,"chapter_number":19,"previous_chapter":{"connection":"GreVamvas","book_number":490,"chapter":18},"next_chapter":{"connection":"GreVamvas","book_number":490,"chapter":20}}}