{"chapter":{"1":{"verse":1,"text":"Επλησίαζε δε η εορτή των αζύμων, λεγομένη Πάσχα."},"2":{"verse":2,"text":"Και εζήτουν οι αρχιερείς και οι γραμματείς το πως να θανατώσωσιν αυτόν διότι φοβούντο τον λαόν."},"3":{"verse":3,"text":"Εισήλθε δε ο Σατανάς εις τον Ιούδαν τον επονομαζόμενον Ισκαριώτην, όντα εκ του αριθμού των δώδεκα,"},"4":{"verse":4,"text":"και υπήγε και συνελάλησε μετά των αρχιερέων και των στρατηγών το πως να παραδώση αυτόν εις αυτούς."},"5":{"verse":5,"text":"Και εχάρησαν και συνεφώνησαν να δώσωσιν εις αυτόν αργύριον·"},"6":{"verse":6,"text":"και έδωκεν υπόσχεσιν και εζήτει ευκαιρίαν να παραδώση αυτόν εις αυτούς χωρίς θορύβου."},"7":{"verse":7,"text":"Ήλθε δε ημέρα των αζύμων, καθ' ην έπρεπε να θυσιάσωσι το πάσχα,"},"8":{"verse":8,"text":"και απέστειλε τον Πέτρον και Ιωάννην, ειπών· Υπάγετε και ετοιμάσατε εις ημάς το πάσχα, διά να φάγωμεν."},"9":{"verse":9,"text":"Οι δε είπον προς αυτόν· Που θέλεις να ετοιμάσωμεν;"},"10":{"verse":10,"text":"Ο δε είπε προς αυτούς· Ιδού, όταν εισέλθητε εις την πόλιν, θέλει σας συναπαντήσει άνθρωπος βαστάζων σταμνίον ύδατος· ακολουθήσατε αυτόν εις την οικίαν όπου εισέρχεται."},"11":{"verse":11,"text":"Και θέλετε ειπεί προς τον οικοδεσπότην της οικίας· Ο Διδάσκαλος σοι λέγει, Που είναι το κατάλυμα, όπου θέλω φάγει το πάσχα μετά των μαθητών μου;"},"12":{"verse":12,"text":"και εκείνος θέλει σας δείξει ανώγεον μέγα εστρωμένον· εκεί ετοιμάσατε."},"13":{"verse":13,"text":"Αφού δε υπήγον, εύρον καθώς είπε προς αυτούς, και ητοίμασαν το πάσχα."},"14":{"verse":14,"text":"Και ότε ήλθεν η ώρα, εκάθησεν εις την τράπεζαν, και οι δώδεκα απόστολοι μετ' αυτού."},"15":{"verse":15,"text":"Και είπε προς αυτούς· Πολύ επεθύμησα να φάγω το πάσχα τούτο με σας προ του να πάθω·"},"16":{"verse":16,"text":"διότι σας λέγω, ότι δεν θέλω φάγει πλέον εξ αυτού, εωσού εκπληρωθή εν τη βασιλεία του Θεού."},"17":{"verse":17,"text":"Και λαβών το ποτήριον, ευχαρίστησε και είπε· Λάβετε τούτο και διαμοιράσατε εις αλλήλους·"},"18":{"verse":18,"text":"διότι σας λέγω ότι δεν θέλω πίει από του γεννήματος της αμπέλου, εωσού έλθη η βασιλεία του Θεού."},"19":{"verse":19,"text":"Και λαβών άρτον, ευχαριστήσας έκοψε και έδωκεν εις αυτούς, λέγων· Τούτο είναι το σώμα μου το υπέρ υμών διδόμενον· τούτο κάμνετε εις την ιδικήν μου ανάμνησιν."},"20":{"verse":20,"text":"Ωσαύτως και το ποτήριον, αφού εδείπνησαν, λέγων· Τούτο το ποτήριον είναι η καινή διαθήκη εν τω αίματί μου, το υπέρ υμών εκχυνόμενον."},"21":{"verse":21,"text":"Πλην ιδού, η χειρ εκείνου όστις με παραδίδει, είναι μετ' εμού επί της τραπέζης."},"22":{"verse":22,"text":"Και ο μεν Υιός του ανθρώπου υπάγει κατά το ωρισμένον· πλην ουαί εις τον άνθρωπον εκείνον, δι' ου παραδίδεται."},"23":{"verse":23,"text":"Και αυτοί ήρχισαν να συζητώσι προς αλλήλους το ποίος τάχα ήτο εξ αυτών, όστις έμελλε να κάμη τούτο."},"24":{"verse":24,"text":"Έγεινε δε και φιλονεικία μεταξύ αυτών, περί του τις εξ αυτών νομίζεται ότι είναι μεγαλήτερος."},"25":{"verse":25,"text":"Ο δε είπε προς αυτούς· οι βασιλείς των εθνών κυριεύουσιν αυτά, και οι εξουσιάζοντες αυτά ονομάζονται ευεργέται."},"26":{"verse":26,"text":"Σεις όμως ουχί ούτως, αλλ' ο μεγαλήτερος μεταξύ σας ας γείνη ως ο μικρότερος, και ο προϊστάμενος ως ο υπηρετών."},"27":{"verse":27,"text":"Διότι τις είναι μεγαλήτερος, ο καθήμενος εις την τράπεζαν ή ο υπηρετών; ουχί ο καθήμενος; αλλ' εγώ είμαι εν μέσω υμών ως ο υπηρετών."},"28":{"verse":28,"text":"Σεις δε είσθε οι διαμείναντες μετ' εμού εν τοις πειρασμοίς μου·"},"29":{"verse":29,"text":"όθεν εγώ ετοιμάζω εις εσάς βασιλείαν, ως ο Πατήρ μου ητοίμασεν εις εμέ,"},"30":{"verse":30,"text":"διά να τρώγητε και να πίνητε επί της τραπέζης μου εν τη βασιλεία μου, και να καθήσητε επί θρόνων, κρίνοντες τας δώδεκα φυλάς του Ισραήλ."},"31":{"verse":31,"text":"Είπε δε ο Κύριος· Σίμων, Σίμων, ιδού, ο Σατανάς σας εζήτησε διά να σας κοσκινίση ως τον σίτον·"},"32":{"verse":32,"text":"πλην εγώ εδεήθην περί σου διά να μη εκλείψη η πίστις σου· και συ, όταν ποτέ επιστρέψης, στήριξον τους αδελφούς σου."},"33":{"verse":33,"text":"Ο δε είπε προς αυτόν· Κύριε, έτοιμος είμαι μετά σου να υπάγω και εις φυλακήν και εις θάνατον."},"34":{"verse":34,"text":"Ο δε είπε· Σοι λέγω, Πέτρε, δεν θέλει φωνάξει σήμερον ο αλέκτωρ, πριν απαρνηθής τρίς ότι δεν με γνωρίζεις."},"35":{"verse":35,"text":"Και είπε προς αυτούς· Ότε σας απέστειλα χωρίς βαλαντίου και σακκίου και υποδημάτων, μήπως εστερήθητέ τινός; οι δε είπον· Ουδενός."},"36":{"verse":36,"text":"Είπε λοιπόν προς αυτούς· Αλλά τώρα όστις έχει βαλάντιον ας λάβη αυτό μεθ' εαυτού, ομοίως και σακκίον, και όστις δεν έχει ας πωλήση το ιμάτιον αυτού και ας αγοράση μάχαιραν."},"37":{"verse":37,"text":"Διότι σας λέγω ότι έτι τούτο το γεγραμμένον πρέπει να εκτελεσθή εις εμέ, το, Και μετά ανόμων ελογίσθη. Διότι τα περί εμού γεγραμμένα λαμβάνουσι τέλος."},"38":{"verse":38,"text":"Οι δε είπον· Κύριε, ιδού, ήδη δύο μάχαιραι. Ο δε είπε προς αυτούς· Ικανόν είναι."},"39":{"verse":39,"text":"Και εξελθών υπήγε κατά την συνήθειαν εις το όρος των Ελαιών· ηκολούθησαν δε αυτόν και οι μαθηταί αυτού."},"40":{"verse":40,"text":"Αφού δε ήλθεν εις τον τόπον, είπε προς αυτούς· Προσεύχεσθε, διά να μη εισέλθητε εις πειρασμόν."},"41":{"verse":41,"text":"Και αυτός εχωρίσθη απ' αυτών ως λίθου βολήν, και γονατίσας προσηύχετο,"},"42":{"verse":42,"text":"λέγων· Πάτερ, εάν θέλης να απομακρύνης το ποτήριον τούτο απ' εμού· πλην ουχί το θέλημά μου, αλλά το σον ας γείνη."},"43":{"verse":43,"text":"Εφάνη δε εις αυτόν άγγελος απ' ουρανού ενισχύων αυτόν."},"44":{"verse":44,"text":"Και ελθών εις αγωνίαν, προσηύχετο θερμότερον, έγεινε δε ο ιδρώς αυτού ως θρόμβοι αίματος καταβαίνοντες εις την γην."},"45":{"verse":45,"text":"Και σηκωθείς από της προσευχής, ήλθε προς τους μαθητάς αυτού και εύρεν αυτούς κοιμωμένους από της λύπης,"},"46":{"verse":46,"text":"και είπε προς αυτούς· Τι κοιμάσθε; σηκώθητε και προσεύχεσθε, διά να μη εισέλθητε εις πειρασμόν."},"47":{"verse":47,"text":"Ενώ δε αυτός ελάλει έτι, ιδού όχλος, και ο λεγόμενος Ιούδας, εις των δώδεκα, ήρχετο προ αυτών και επλησίασεν εις τον Ιησούν, διά να φιλήση αυτόν."},"48":{"verse":48,"text":"Ο δε Ιησούς είπε προς αυτόν· Ιούδα, με φίλημα παραδίδεις τον Υιόν του ανθρώπου;"},"49":{"verse":49,"text":"Ιδόντες δε οι περί αυτόν τι έμελλε να γείνη, είπον προς αυτόν· Κύριε, να κτυπήσωμεν με την μάχαιραν;"},"50":{"verse":50,"text":"Και εκτύπησεν εις εξ αυτών τον δούλον του αρχιερέως και απέκοψεν αυτού το ωτίον το δεξιόν."},"51":{"verse":51,"text":"Αποκριθείς δε ο Ιησούς, είπεν· Αφήσατε έως τούτου· και πιάσας το ωτίον αυτού ιάτρευσεν αυτόν."},"52":{"verse":52,"text":"Είπε δε ο Ιησούς προς τους ελθόντας επ' αυτόν αρχιερείς και στρατηγούς του ιερού και πρεσβυτέρους. Ως επί ληστήν εξήλθετε μετά μαχαιρών και ξύλων;"},"53":{"verse":53,"text":"καθ' ημέραν ήμην μεθ' υμών εν τω ιερώ και δεν ηπλώσατε τας χείρας επ' εμέ. Αλλ' αύτη είναι η ώρα σας και η εξουσία του σκότους."},"54":{"verse":54,"text":"Συλλαβόντες δε αυτόν, έφεραν και εισήγαγον αυτόν εις τον οίκον του αρχιερέως. Ο δε Πέτρος ηκολούθει μακρόθεν."},"55":{"verse":55,"text":"Αφού δε ανάψαντες πυρ εν τω μέσω της αυλής συνεκάθησαν, εκάθητο ο Πέτρος εν μέσω αυτών."},"56":{"verse":56,"text":"Ιδούσα δε αυτόν μία τις δούλη καθήμενον προς το φως και ενατενίσασα εις αυτόν, είπε· Και ούτος ήτο μετ' αυτού."},"57":{"verse":57,"text":"Ο δε ηρνήθη, λέγων· Γύναι, δεν γνωρίζω αυτόν."},"58":{"verse":58,"text":"Και μετ' ολίγον άλλος τις ιδών αυτόν, είπε· Και συ εξ αυτών είσαι. Ο δε Πέτρος είπεν· Άνθρωπε, δεν είμαι."},"59":{"verse":59,"text":"Και αφού επέρασεν ως μία ώρα, άλλος τις διϊσχυρίζετο, λέγων· Επ' αληθείας και ούτος μετ' αυτού ήτο· διότι Γαλιλαίος είναι."},"60":{"verse":60,"text":"Είπε δε ο Πέτρος· Άνθρωπε, δεν εξεύρω τι λέγεις. Και παρευθύς, ενώ αυτός ελάλει έτι, εφώναξεν ο αλέκτωρ."},"61":{"verse":61,"text":"Και στραφείς ο Κύριος ενέβλεψεν εις τον Πέτρον, και ενεθυμήθη ο Πέτρος τον λόγον του Κυρίου, ότι είπε προς αυτόν ότι πριν φωνάξη ο αλέκτωρ, θέλεις με απαρνηθή τρίς."},"62":{"verse":62,"text":"Και εξελθών έξω ο Πέτρος έκλαυσε πικρώς."},"63":{"verse":63,"text":"Και οι άνδρες οι κρατούντες τον Ιησούν ενέπαιζον αυτόν δέροντες,"},"64":{"verse":64,"text":"και περικαλύψαντες αυτόν ερράπιζον το πρόσωπον αυτού και ηρώτων αυτόν, λέγοντες· Προφήτευσον τις είναι όστις σε εκτύπησε;"},"65":{"verse":65,"text":"Και άλλα πολλά βλασφημούντες έλεγον εις αυτόν."},"66":{"verse":66,"text":"Και καθώς έγεινεν ημέρα, συνήχθη το πρεσβυτέριον του λαού, αρχιερείς τε και γραμματείς, και ανεβίβασαν αυτόν εις το συνέδριον αυτών, λέγοντες·"},"67":{"verse":67,"text":"Συ είσαι ο Χριστός; ειπέ προς ημάς· είπε δε προς αυτούς. Εάν σας είπω, δεν θέλετε πιστεύσει,"},"68":{"verse":68,"text":"εάν δε και ερωτήσω, δεν θέλετε μοι αποκριθή ουδέ θέλετε με απολύσει·"},"69":{"verse":69,"text":"από του νυν θέλει είσθαι ο Υιός του ανθρώπου καθήμενος εκ δεξιών της δυνάμεως του Θεού."},"70":{"verse":70,"text":"Είπον δε πάντες· Συ λοιπόν είσαι ο Υιός του Θεού; Ο δε είπε προς αυτούς· Σεις λέγετε ότι εγώ είμαι."},"71":{"verse":71,"text":"Οι δε είπον· Τι χρείαν έχομεν πλέον μαρτυρίας; διότι ημείς αυτοί ηκούσαμεν από του στόματος αυτού."}},"meta":{"connection":"GreVamvas","book_number":490,"chapter_number":22,"previous_chapter":{"connection":"GreVamvas","book_number":490,"chapter":21},"next_chapter":{"connection":"GreVamvas","book_number":490,"chapter":23}}}