{"chapter":{"1":{"verse":1,"text":"Τότε εσηκώθη άπαν το πλήθος αυτών και έφεραν αυτόν προς τον Πιλάτον."},"2":{"verse":2,"text":"Και ήρχισαν να κατηγορώσιν αυτόν, λέγοντες· Τούτον εύρομεν διαστρέφοντα το έθνος και εμποδίζοντα το να δίδωσι φόρους εις τον Καίσαρα, λέγοντα εαυτόν ότι είναι Χριστός βασιλεύς."},"3":{"verse":3,"text":"Ο δε Πιλάτος ηρώτησεν αυτόν, λέγων· Συ είσαι ο βασιλεύς των Ιουδαίων; Ο δε αποκριθείς προς αυτόν, είπε· Συ λέγεις."},"4":{"verse":4,"text":"Και ο Πιλάτος είπε προς τους αρχιερείς και τους όχλους· Ουδέν έγκλημα ευρίσκω εν τω ανθρώπω τούτω."},"5":{"verse":5,"text":"Οι δε επέμενον λέγοντες ότι Ταράττει τον λαόν, διδάσκων καθ' όλην την Ιουδαίαν, αρχίσας από της Γαλιλαίας έως εδώ."},"6":{"verse":6,"text":"Ο δε Πιλάτος ακούσας Γαλιλαίαν ηρώτησεν αν ο άνθρωπος ήναι Γαλιλαίος,"},"7":{"verse":7,"text":"και μαθών ότι είναι εκ της επικρατείας του Ηρώδου, έπεμψεν αυτόν προς τον Ηρώδην, όστις ήτο και αυτός εν Ιεροσολύμοις εν ταύταις ταις ημέραις."},"8":{"verse":8,"text":"Ο δε Ηρώδης, ιδών τον Ιησούν, εχάρη πολύ· διότι ήθελε προ πολλού να ίδη αυτόν, επειδή ήκουε πολλά περί αυτού και ήλπιζε να ίδη τι θαύμα γινόμενον υπ' αυτού."},"9":{"verse":9,"text":"Ηρώτα δε αυτόν με λόγους πολλούς· πλην αυτός δεν απεκρίθη προς αυτόν ουδέν."},"10":{"verse":10,"text":"Ίσταντο δε οι αρχιερείς και οι γραμματείς, κατηγορούντες αυτόν εντόνως."},"11":{"verse":11,"text":"Αφού δε ο Ηρώδης μετά των στρατευμάτων αυτού εξουθένησεν αυτόν και ενέπαιξεν, ενέδυσεν αυτόν λαμπρόν ιμάτιον και έπεμψεν αυτόν πάλιν προς τον Πιλάτον."},"12":{"verse":12,"text":"Εν αυτή δε τη ημέρα ο Πιλάτος και ο Ηρώδης έγειναν φίλοι μετ' αλλήλων· διότι πρότερον ήσαν εις έχθραν προς αλλήλους."},"13":{"verse":13,"text":"Ο δε Πιλάτος, συγκαλέσας τους αρχιερείς και τους άρχοντας και τον λαόν,"},"14":{"verse":14,"text":"είπε προς αυτούς· Εφέρατε προς εμέ τον άνθρωπον τούτον ως στασιάζοντα τον λαόν, και ιδού, εγώ ενώπιόν σας ανακρίνας δεν εύρον εν τω ανθρώπω τούτω ουδέν έγκλημα εξ όσων κατηγορείτε κατ' αυτού,"},"15":{"verse":15,"text":"αλλ' ουδέ ο Ηρώδης, διότι σας έπεμψα προς αυτόν· και ιδού, ουδέν άξιον θανάτου είναι πεπραγμένον υπ' αυτού."},"16":{"verse":16,"text":"Αφού λοιπόν παιδεύσω αυτόν, θέλω απολύσει."},"17":{"verse":17,"text":"Έπρεπε δε αναγκαίως να απολύη εις αυτούς ένα εν τη εορτή."},"18":{"verse":18,"text":"Πάντες δε ομού ανέκραξαν, λέγοντες· Σήκωσον τούτον, απόλυσον δε εις ημάς τον Βαραββάν·"},"19":{"verse":19,"text":"όστις διά στάσιν τινά γενομένην εν τη πόλει και διά φόνον ήτο βεβλημένος εις φυλακήν."},"20":{"verse":20,"text":"Πάλιν λοιπόν ο Πιλάτος ελάλησε προς αυτούς, θέλων να απολύση τον Ιησούν."},"21":{"verse":21,"text":"Οι δε εφώναζον, λέγοντες· Σταύρωσον, σταύρωσον αυτόν."},"22":{"verse":22,"text":"Ο δε και τρίτην φοράν είπε προς αυτούς· Και τι κακόν έπραξεν ούτος; ουδεμίαν αιτίαν θανάτου εύρον εν αυτώ· αφού λοιπόν παιδεύσω αυτόν, θέλω απολύσει."},"23":{"verse":23,"text":"Αλλ' εκείνοι επέμενον, με φωνάς μεγάλας ζητούντες να σταυρωθή, και αι φωναί αυτών και των αρχιερέων υπερίσχυον."},"24":{"verse":24,"text":"Και ο Πιλάτος απεφάσισε να γείνη το ζήτημα αυτών,"},"25":{"verse":25,"text":"και απέλυσεν εις αυτούς τον διά στάσιν και φόνον βεβλημένον εις την φυλακήν, τον οποίον εζήτουν, τον δε Ιησούν παρέδωκεν εις το θέλημα αυτών."},"26":{"verse":26,"text":"Και καθώς έφεραν αυτόν έξω, επίασαν Σίμωνα τινά Κυρηναίον, ερχόμενον από του αγρού, και έθεσαν επάνω αυτού τον σταυρόν, διά να φέρη αυτόν όπισθεν του Ιησού."},"27":{"verse":27,"text":"Ηκολούθει δε αυτόν πολύ πλήθος του λαού και γυναικών, αίτινες και ωδύροντο και εθρήνουν αυτόν."},"28":{"verse":28,"text":"Στραφείς δε προς αυτάς ο Ιησούς, είπε· θυγατέρες της Ιερουσαλήμ, μη κλαίετε δι' εμέ, αλλά δι' εαυτάς κλαίετε και διά τα τέκνα σας."},"29":{"verse":29,"text":"Διότι ιδού, έρχονται ημέραι καθ' ας θέλουσιν ειπεί· Μακάριαι αι στείραι και αι κοιλίαι, αίτινες δεν εγέννησαν, και οι μαστοί, οίτινες δεν εθήλασαν."},"30":{"verse":30,"text":"Τότε θέλουσιν αρχίσει να λέγωσιν εις τα όρη, Πέσετε εφ' ημάς, και εις τα βουνά, Σκεπάσατε ημάς·"},"31":{"verse":31,"text":"διότι εάν εις το υγρόν ξύλον πράττωσι ταύτα, τι θέλει γείνει εις το ξηρόν;"},"32":{"verse":32,"text":"Εφέροντο δε και άλλοι δύο μετ' αυτού, οίτινες ήσαν κακούργοι διά να θανατωθώσι."},"33":{"verse":33,"text":"Και ότε ήλθον εις τον τόπον τον ονομαζόμενον Κρανίον, εκεί εσταύρωσαν αυτόν και τους κακούργους, τον μεν εκ δεξιών, τον δε εξ αριστερών."},"34":{"verse":34,"text":"Ο δε Ιησούς έλεγε· Πάτερ, συγχώρησον αυτούς· διότι δεν εξεύρουσι τι πράττουσι. Διαμεριζόμενοι δε τα ιμάτια αυτού, έβαλον κλήρον."},"35":{"verse":35,"text":"Και ίστατο ο λαός θεωρών. Ενέπαιζον δε και οι άρχοντες μετ' αυτών, λέγοντες· Άλλους έσωσεν, ας σώση αυτόν, εάν ούτος ήναι ο Χριστός ο εκλεκτός του Θεού."},"36":{"verse":36,"text":"Ενέπαιζον δε αυτόν και οι στρατιώται, πλησιάζοντες και προσφέροντες όξος εις αυτόν"},"37":{"verse":37,"text":"και λέγοντες· Εάν συ ήσαι ο βασιλεύς των Ιουδαίων, σώσον σεαυτόν."},"38":{"verse":38,"text":"Ήτο δε και επιγραφή γεγραμμένη επάνωθεν αυτού με γράμματα Ελληνικά και Ρωμαϊκά και Εβραϊκά· Ούτος εστίν ο Βασιλεύς των Ιουδαίων."},"39":{"verse":39,"text":"Εις δε των κρεμασθέντων κακούργων εβλασφήμει αυτόν, λέγων· Εάν συ ήσαι ο Χριστός, σώσον σεαυτόν και ημάς."},"40":{"verse":40,"text":"Αποκριθείς δε ο άλλος, επέπληττεν αυτόν, λέγων· Ουδέ τον Θεόν δεν φοβείσαι συ, όστις είσαι εν τη αυτή καταδίκη;"},"41":{"verse":41,"text":"και ημείς μεν δικαίως· διότι άξια των όσα επράξαμεν απολαμβάνομεν· ούτος όμως ουδέν άτοπον έπραξε."},"42":{"verse":42,"text":"Και έλεγε προς τον Ιησούν· Μνήσθητί μου, Κύριε, όταν έλθης εν τη βασιλεία σου."},"43":{"verse":43,"text":"Και είπε προς αυτόν ο Ιησούς· Αληθώς σοι λέγω, σήμερον θέλεις είσθαι μετ' εμού εν τω παραδείσω."},"44":{"verse":44,"text":"Ήτο δε ως έκτη ώρα και έγεινε σκότος εφ' όλην την γην έως ώρας εννάτης,"},"45":{"verse":45,"text":"και εσκοτίσθη ο ήλιος και εσχίσθη εις το μέσον το καταπέτασμα του ναού·"},"46":{"verse":46,"text":"και φωνάξας με φωνήν μεγάλην ο Ιησούς είπε· Πάτερ, εις χείρας σου παραδίδω το πνεύμά μου· και ταύτα ειπών εξέπνευσεν."},"47":{"verse":47,"text":"Ιδών δε ο εκατόνταρχος το γενόμενον, εδόξασε τον Θεόν, λέγων· Όντως ο άνθρωπος ούτος ήτο δίκαιος."},"48":{"verse":48,"text":"Και πάντες οι όχλοι οι συνελθόντες εις την θεωρίαν ταύτην, βλέποντες τα γενόμενα, υπέστρεφον τύπτοντες τα στήθη αυτών."},"49":{"verse":49,"text":"Ίσταντο δε μακρόθεν πάντες οι γνωστοί αυτού, και αι γυναίκες αίτινες συνηκολούθησαν αυτόν από της Γαλιλαίας, και έβλεπον ταύτα."},"50":{"verse":50,"text":"Και ιδού, ανήρ τις Ιωσήφ το όνομα, όστις ήτο βουλευτής, ανήρ αγαθός και δίκαιος,"},"51":{"verse":51,"text":"ούτος δεν ήτο σύμφωνος με την βουλήν και την πράξιν αυτών, από Αριμαθαίας πόλεως των Ιουδαίων, όστις και αυτός περιέμενε την βασιλείαν του Θεού,"},"52":{"verse":52,"text":"ούτος ελθών προς τον Πιλάτον, εζήτησε το σώμα του Ιησού,"},"53":{"verse":53,"text":"και καταβιβάσας αυτό ετύλιξεν αυτό με σινδόνα και έθεσεν αυτό εν μνημείω λελατομημένω· όπου ουδείς έτι είχεν ενταφιασθή."},"54":{"verse":54,"text":"Και ήτο ημέρα παρασκευή, και εξημέρονε σάββατον."},"55":{"verse":55,"text":"Ηκολούθησαν δε και γυναίκες, αίτινες είχον ελθεί μετ' αυτού από της Γαλιλαίας, και είδον το μνημείον και πως ετέθη το σώμα αυτού."},"56":{"verse":56,"text":"Και αφού υπέστρεψαν ητοίμασαν αρώματα και μύρα. Και το μεν σάββατον ησύχασαν κατά την εντολήν."}},"meta":{"connection":"GreVamvas","book_number":490,"chapter_number":23,"previous_chapter":{"connection":"GreVamvas","book_number":490,"chapter":22},"next_chapter":{"connection":"GreVamvas","book_number":490,"chapter":24}}}