{"chapter":{"1":{"verse":1,"text":"Την δε πρώτην ημέραν της εβδομάδος, ενώ ήτο όρθρος βαθύς, ήλθον εις το μνήμα φέρουσαι τα οποία ητοίμασαν αρώματα, και άλλαι τινές μετ' αυτών."},"2":{"verse":2,"text":"Εύρον δε τον λίθον αποκεκυλισμένον από του μνημείου,"},"3":{"verse":3,"text":"και εισελθούσαι δεν εύρον το σώμα του Κυρίου Ιησού."},"4":{"verse":4,"text":"Και ενώ ήσαν εν απορία περί τούτου, ιδού, δύο άνδρες εστάθησαν έμπροσθεν αυτών με ιμάτια αστράπτοντα."},"5":{"verse":5,"text":"Καθώς δε αύται εφοβήθησαν και έκλινον το πρόσωπον εις την γην, είπον προς αυτάς· Τι ζητείτε τον ζώντα μετά των νεκρών;"},"6":{"verse":6,"text":"δεν είναι εδώ, αλλ' ανέστη· ενθυμήθητε πως ελάλησε προς εσάς, ενώ ήτο έτι εν τη Γαλιλαία,"},"7":{"verse":7,"text":"λέγων ότι πρέπει ο Υιός του ανθρώπου να παραδοθή εις χείρας ανθρώπων αμαρτωλών και να σταυρωθή και την τρίτην ημέραν να αναστηθή."},"8":{"verse":8,"text":"Και ενεθυμήθησαν τους λόγους αυτού."},"9":{"verse":9,"text":"Και αφού υπέστρεψαν από του μνημείου, απήγγειλαν ταύτα πάντα προς τους ένδεκα και πάντας τους λοιπούς."},"10":{"verse":10,"text":"Ήσαν δε η Μαγδαληνή Μαρία και Ιωάννα και Μαρία η μήτηρ του Ιακώβου και αι λοιπαί μετ' αυτών, αίτινες έλεγον ταύτα προς τους αποστόλους."},"11":{"verse":11,"text":"Και οι λόγοι αυτών εφάνησαν ενώπιον αυτών ως φλυαρία, και δεν επίστευον εις αυτάς."},"12":{"verse":12,"text":"Ο δε Πέτρος σηκωθείς έδραμεν εις το μνημείον, και παρακύψας βλέπει τα σάβανα κείμενα μόνα, και ανεχώρησε, θαυμάζων καθ' εαυτόν το γεγονός."},"13":{"verse":13,"text":"Και ιδού, δύο εξ αυτών επορεύοντο εν αυτή τη ημέρα εις κώμην ονομαζομένην Εμμαούς, απέχουσαν εξήκοντα στάδια από Ιερουσαλήμ."},"14":{"verse":14,"text":"Και αυτοί ωμίλουν προς αλλήλους περί πάντων των συμβεβηκότων τούτων."},"15":{"verse":15,"text":"Και ενώ ωμίλουν και συνδιελέγοντο, πλησιάσας και αυτός ο Ιησούς επορεύετο μετ' αυτών·"},"16":{"verse":16,"text":"αλλ' οι οφθαλμοί αυτών εκρατούντο διά να μη γνωρίσωσιν αυτόν."},"17":{"verse":17,"text":"Είπε δε προς αυτούς· Τίνες είναι οι λόγοι ούτοι, τους οποίους συνομιλείτε προς αλλήλους περιπατούντες, και είσθε σκυθρωποί;"},"18":{"verse":18,"text":"Αποκριθείς δε ο εις, ονομαζόμενος Κλεόπας, είπε προς αυτόν· Συ μόνος παροικείς εν Ιερουσαλήμ και δεν έμαθες τα γενόμενα εν αυτή εν ταις ημέραις ταύταις;"},"19":{"verse":19,"text":"Και είπε προς αυτούς· Ποία; Οι δε είπον προς αυτόν· Τα περί Ιησού του Ναζωραίου, όστις εστάθη ανήρ προφήτης δυνατός εν έργω και λόγω ενώπιον του Θεού και παντός του λαού,"},"20":{"verse":20,"text":"και πως παρέδωκαν αυτόν οι αρχιερείς και οι άρχοντες ημών εις καταδίκην θανάτου και εσταύρωσαν αυτόν."},"21":{"verse":21,"text":"Ημείς δε ηλπίζομεν ότι αυτός είναι ο μέλλων να λυτρώση τον Ισραήλ· αλλά και προς τούτοις πάσι τρίτη ημέρα είναι σήμερον αύτη, αφού έγειναν ταύτα."},"22":{"verse":22,"text":"Αλλά και γυναίκές τινές εξ ημών εξέπληξαν ημάς, αίτινες υπήγον την αυγήν εις το μνημείον,"},"23":{"verse":23,"text":"και μη ευρούσαι το σώμα αυτού, ήλθον λέγουσαι ότι είδον και οπτασίαν αγγέλων, οίτινες λέγουσιν ότι αυτός ζη."},"24":{"verse":24,"text":"Και τινές των υμετέρων υπήγον εις το μνημείον και εύρον ούτω, καθώς και αι γυναίκες είπον, αυτόν όμως δεν είδον."},"25":{"verse":25,"text":"Και αυτός είπε προς αυτούς· Ω ανόητοι και βραδείς την καρδίαν εις το να πιστεύητε εις πάντα όσα ελάλησαν οι προφήται·"},"26":{"verse":26,"text":"δεν έπρεπε να πάθη ταύτα ο Χριστός και να εισέλθη εις την δόξαν αυτού;"},"27":{"verse":27,"text":"Και αρχίσας από Μωϋσέως και από πάντων των προφητών, διηρμήνευεν εις αυτούς τα περί εαυτού γεγραμμένα εν πάσαις ταις γραφαίς."},"28":{"verse":28,"text":"Και επλησίασαν εις την κώμην όπου επορεύοντο, και αυτός προσεποιείτο ότι υπάγει μακρότερα·"},"29":{"verse":29,"text":"και παρεβίασαν αυτόν, λέγοντες· Μείνον μεθ' ημών, διότι πλησιάζει η εσπέρα και έκλινεν η ημέρα. Και εισήλθε διά να μείνη μετ' αυτών."},"30":{"verse":30,"text":"Και αφού εκάθησε μετ' αυτών εις την τράπεζαν, λαβών τον άρτον ευλόγησε και κόψας έδιδεν εις αυτούς."},"31":{"verse":31,"text":"Αυτών δε διηνοίχθησαν οι οφθαλμοί, και εγνώρισαν αυτόν. Και αυτός έγεινεν άφαντος απ' αυτών."},"32":{"verse":32,"text":"Και είπον προς αλλήλους· Δεν εκαίετο εν υμίν η καρδία ημών, ότε ελάλει προς ημάς καθ' οδόν και μας εξήγει τας γραφάς;"},"33":{"verse":33,"text":"Και σηκωθέντες τη αυτή ώρα υπέστρεψαν εις Ιερουσαλήμ, και εύρον συνηθροισμένους τους ένδεκα και τους μετ' αυτών,"},"34":{"verse":34,"text":"οίτινες έλεγον ότι όντως ανέστη ο Κύριος και εφάνη εις τον Σίμωνα."},"35":{"verse":35,"text":"Και αυτοί διηγούντο τα εν τη οδώ και πως εγνωρίσθη εις αυτούς, ενώ έκοπτε τον άρτον."},"36":{"verse":36,"text":"Ενώ δε ελάλουν ταύτα, αυτός ο Ιησούς εστάθη εν μέσω αυτών και λέγει προς αυτούς· Ειρήνη υμίν."},"37":{"verse":37,"text":"Εκείνοι δε εκπλαγέντες και έμφοβοι γενόμενοι ενόμιζον ότι έβλεπον πνεύμα."},"38":{"verse":38,"text":"Και είπε προς αυτούς· Διά τι είσθε τεταραγμένοι; και διά τι αναβαίνουσιν εις τας καρδίας σας διαλογισμοί;"},"39":{"verse":39,"text":"ίδετε τας χείρας μου και τους πόδας μου, ότι αυτός εγώ είμαι· ψηλαφήσατέ με και ίδετε, διότι πνεύμα σάρκα και οστέα δεν έχει, καθώς εμέ θεωρείτε έχοντα."},"40":{"verse":40,"text":"Και τούτο ειπών, έδειξεν εις αυτούς τας χείρας και τους πόδας."},"41":{"verse":41,"text":"Ενώ δε αυτοί ηπίστουν έτι από της χαράς και εθαύμαζον, είπε προς αυτούς· Έχετε τι φαγώσιμον ενταύθα;"},"42":{"verse":42,"text":"Οι δε έδωκαν εις αυτόν μέρος οπτού ιχθύος και από κηρήθραν μέλιτος."},"43":{"verse":43,"text":"Και λαβών ενώπιον αυτών έφαγεν."},"44":{"verse":44,"text":"Είπε δε προς αυτούς· Ούτοι είναι οι λόγοι, τους οποίους ελάλησα προς υμάς ότε ήμην έτι μεθ' υμών, ότι πρέπει να πληρωθώσι πάντα τα γεγραμμένα εν τω νόμω του Μωϋσέως και προφήταις και ψαλμοίς περί εμού."},"45":{"verse":45,"text":"Τότε διήνοιξεν αυτών τον νούν, διά να καταλάβωσι τας γραφάς·"},"46":{"verse":46,"text":"και είπε προς αυτούς ότι ούτως είναι γεγραμμένον και ούτως έπρεπε να πάθη ο Χριστός και να αναστηθή εκ νεκρών τη τρίτη ημέρα,"},"47":{"verse":47,"text":"και να κηρυχθή εν τω ονόματι αυτού μετάνοια και άφεσις αμαρτιών εις πάντα τα έθνη, γινομένης αρχής από Ιερουσαλήμ."},"48":{"verse":48,"text":"Σεις δε είσθε μάρτυρες τούτων."},"49":{"verse":49,"text":"Και ιδού, εγώ αποστέλλω την επαγγελίαν του Πατρός μου εφ' υμάς· σεις δε καθήσατε εν τη πόλει Ιερουσαλήμ εωσού ενδυθήτε δύναμιν εξ ύψους."},"50":{"verse":50,"text":"Και έφερεν αυτούς έξω έως εις Βηθανίαν, και υψώσας τας χείρας αυτού ευλόγησεν αυτούς."},"51":{"verse":51,"text":"Και ενώ ευλόγει αυτούς, απεχωρίσθη απ' αυτών και ανεφέρετο εις τον ουρανόν."},"52":{"verse":52,"text":"Και αυτοί προσκυνήσαντες αυτόν, υπέστρεψαν εις Ιερουσαλήμ μετά χαράς μεγάλης,"},"53":{"verse":53,"text":"και ήσαν διαπαντός εν τω ιερώ, αινούντες και ευλογούντες τον Θεόν. Αμήν."}},"meta":{"connection":"GreVamvas","book_number":490,"chapter_number":24,"previous_chapter":{"connection":"GreVamvas","book_number":490,"chapter":23},"next_chapter":{"connection":"GreVamvas","book_number":500,"chapter":1}}}