{"chapter":{"1":{"verse":1,"text":"Εν δε τω δεκάτω πέμπτω έτει της ηγεμονίας Τιβερίου Καίσαρος, ότε ο Πόντιος Πιλάτος ηγεμόνευε της Ιουδαίας, και τετράρχης της Γαλιλαίας ήτο ο Ηρώδης, Φίλιππος δε ο αδελφός αυτού τετράρχης της Ιτουραίας και της Τραχωνίτιδος χώρας, και ο Λυσανίας τετράρχης της Αβιληνής,"},"2":{"verse":2,"text":"επί αρχιερέων Άννα και Καϊάφα, έγεινε λόγος Θεού προς Ιωάννην, τον υιόν του Ζαχαρίου, εν τη ερήμω,"},"3":{"verse":3,"text":"και ήλθεν εις πάσαν την περίχωρον του Ιορδάνου, κηρύττων βάπτισμα μετανοίας εις άφεσιν αμαρτιών,"},"4":{"verse":4,"text":"ως είναι γεγραμμένον εν τω βιβλίω των λόγων Ησαΐου του προφήτου, λέγοντος· Φωνή βοώντος εν τη ερήμω, ετοιμάσατε την οδόν του Κυρίου, ευθείας κάμετε τας τρίβους αυτού."},"5":{"verse":5,"text":"πάσα φάραγξ θέλει γεμισθή και παν όρος και βουνός θέλει ταπεινωθή, και τα σκολιά θέλουσι γείνει ευθέα και αι τραχείαι οδοί ομαλαί,"},"6":{"verse":6,"text":"και πάσα σαρξ θέλει ιδεί το σωτήριον του Θεού."},"7":{"verse":7,"text":"Έλεγε δε προς τους όχλους τους εξερχομένους διά να βαπτισθώσιν υπ' αυτού· Γεννήματα εχιδνών, τις έδειξεν εις εσάς να φύγητε από της μελλούσης οργής;"},"8":{"verse":8,"text":"Κάμετε λοιπόν καρπούς αξίους της μετανοίας, και μη αρχίσητε να λέγητε καθ' εαυτούς, Πατέρα έχομεν τον Αβραάμ· διότι σας λέγω ότι δύναται ο Θεός εκ των λίθων τούτων να αναστήση τέκνα εις τον Αβραάμ."},"9":{"verse":9,"text":"Ήδη δε και η αξίνη κείται προς την ρίζαν των δένδρων· παν λοιπόν δένδρον μη κάμνον καρπόν καλόν εκκόπτεται και εις πυρ βάλλεται."},"10":{"verse":10,"text":"Και ηρώτων αυτόν οι όχλοι, λέγοντες· Τι λοιπόν θέλομεν κάμει;"},"11":{"verse":11,"text":"Αποκριθείς δε λέγει προς αυτούς. Ο έχων δύο χιτώνας ας μεταδώση εις τον μη έχοντα, και ο έχων τροφάς ας κάμη ομοίως."},"12":{"verse":12,"text":"Ήλθον δε και τελώναι διά να βαπτισθώσι, και είπον προς αυτόν· Διδάσκαλε, τι θέλομεν κάμει;"},"13":{"verse":13,"text":"Ο δε είπε προς αυτούς· Μη εισπράττετε μηδέν περισσότερον παρά το διατεταγμένον εις εσάς."},"14":{"verse":14,"text":"Ηρώτων δε αυτόν και στρατιωτικοί, λέγοντες· Και ημείς τι θέλομεν κάμει; Και είπε προς αυτούς· Μη βιάσητε μηδένα μηδέ συκοφαντήσητε, και αρκείσθε εις τα σιτηρέσιά σας."},"15":{"verse":15,"text":"Ενώ δε επρόσμενεν ο λαός, και διελογίζοντο πάντες εν ταις καρδίαις αυτών περί του Ιωάννου, μήποτε αυτός είναι ο Χριστός,"},"16":{"verse":16,"text":"απεκρίθη ο Ιωάννης προς πάντας, λέγων· Εγώ μεν σας βαπτίζω εν ύδατι· έρχεται όμως ο ισχυρότερός μου, του οποίου δεν είμαι άξιος να λύσω το λωρίον των υποδημάτων αυτού· αυτός θέλει σας βαπτίσει εν Πνεύματι Αγίω και πυρί."},"17":{"verse":17,"text":"Του οποίου το πτυάριον είναι εν τη χειρί αυτού και θέλει διακαθαρίσει το αλώνιον αυτού, και θέλει συνάξει τον σίτον εις την αποθήκην αυτού, το δε άχυρον θέλει κατακαύσει εν πυρί ασβέστω."},"18":{"verse":18,"text":"Και άλλα πολλά προτρέπων ευηγγελίζετο τον λαόν."},"19":{"verse":19,"text":"Ο δε Ηρώδης ο τετράρχης, ελεγχόμενος υπ' αυτού περί της Ηρωδιάδος, της γυναικός Φιλίππου του αδελφού αυτού, και περί πάντων των κακών όσα έπραξεν ο Ηρώδης,"},"20":{"verse":20,"text":"προσέθεσε και τούτο επί πάσι και κατέκλεισε τον Ιωάννην εν τη φυλακή."},"21":{"verse":21,"text":"Αφού δε εβαπτίσθη πας ο λαός, βαπτισθέντος και του Ιησού και προσευχομένου, ηνοίχθη ο ουρανός"},"22":{"verse":22,"text":"και κατέβη το Πνεύμα το Άγιον εν σωματική μορφή ως περιστερά επ' αυτόν, και έγεινε φωνή εκ του ουρανού, λέγουσα· Συ είσαι ο Υιός μου ο αγαπητός, εις σε ευηρεστήθην."},"23":{"verse":23,"text":"Και αυτός ο Ιησούς ήρχιζε να ήναι ως τριάκοντα ετών, ων καθώς ενομίζετο, υιός Ιωσήφ, του Ηλί,"},"24":{"verse":24,"text":"του Ματθάτ, του Λευΐ, του Μελχί, του Ιαννά, του Ιωσήφ,"},"25":{"verse":25,"text":"του Ματταθίου, του Αμώς, του Ναούμ, του Εσλί, του Ναγγαί,"},"26":{"verse":26,"text":"του Μαάθ, του Ματταθίου, του Σεμεΐ, του Ιωσήφ, του Ιούδα,"},"27":{"verse":27,"text":"του Ιωαννά, του Ρησά, του Ζοροβάβελ, του Σαλαθιήλ, του Νηρί,"},"28":{"verse":28,"text":"του Μελχί, του Αδδί, του Κωσάμ, του Ελμωδάμ, του Ηρ,"},"29":{"verse":29,"text":"του Ιωσή, του Ελιέζερ, του Ιωρείμ, του Ματθάτ, του Λευΐ,"},"30":{"verse":30,"text":"του Συμεών, του Ιούδα, του Ιωσήφ, του Ιωνάν, του Ελιακείμ,"},"31":{"verse":31,"text":"του Μελεά, του Μαϊνάν, του Ματταθά, του Ναθάν, του Δαβίδ,"},"32":{"verse":32,"text":"του Ιεσσαί, του Ωβήδ, του Βοόζ, του Σαλμών, του Ναασσών,"},"33":{"verse":33,"text":"του Αμιναδάβ, του Αράμ, του Εσρώμ, του Φαρές, του Ιούδα,"},"34":{"verse":34,"text":"του Ιακώβ, του Ισαάκ, του Αβραάμ, του Θάρα, του Ναχώρ,"},"35":{"verse":35,"text":"του Σερούχ, του Ραγαύ, του Φαλέκ, του Έβερ, του Σαλά,"},"36":{"verse":36,"text":"του Καϊνάν, του Αρφαξάδ, του Σημ, του Νώε, του Λάμεχ,"},"37":{"verse":37,"text":"του Μαθουσάλα, του Ενώχ, του Ιαρέδ, του Μαλελεήλ, του Καϊνάν,"},"38":{"verse":38,"text":"του Ενώς, του Σηθ, του Αδάμ, του Θεού."}},"meta":{"connection":"GreVamvas","book_number":490,"chapter_number":3,"previous_chapter":{"connection":"GreVamvas","book_number":490,"chapter":2},"next_chapter":{"connection":"GreVamvas","book_number":490,"chapter":4}}}