{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>Речь идет о судьбе нечестивых и праведников. Нечестивый не надеется на Господа, не хочет по злобе своей, по злому своему душевному настроению, признавать свою зависимость от Бога, мечтает устроить свое благосостояние одними собственными силами, уменьем, мудростию, и за эту злобу будет отринут Господом, покинут Им без помощи, если случится с ним беда. Но благо уповающему на Господа, смиренно ожидающему от Него милости! Своим упованием и смирением он привлекает с себе благоволение Божие и в случае беды, напасти, не отринется Господом, найдет в Нем опору и защиту, будучи предан Господу во всех положениях жизни, сохраняя святость (преподобие) и правоту не только среди благополучия, но и среди бедствий.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1362\">Десницкий А.С. проф.</a><div>Еще одно богословски значимое разночтение мы встречаем в <a href=\"/bible-index/bible/?b=240&c=14&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> За зло свое нечестивый будет отвергнут, а праведный и при смерти своей имеет надежду.</span></span>Притч 14:32</a>. МТ, судя по всему, провозглашает благую посмертную участь для правденика: б=ерА`АТ۟w йид=АхЭh рАША` wех۟тЭh бем۟wТ۟w цад=ийq (<b>«За зло свое будет отвергнут нечестивый, и о имеет прибежище в смерти своей праведный»</b>). С другой стороны, LXX не дает столь смелых надежд, полагая, что свою награду праведник уже получает здесь: en kakia autou apwsfhsetai asebh_s o de pepoifw_s th eautou osiothti dikaio_s (<b>«За зло свое отвергнут будет нечестивый, но убежден в собственной непорочности праведный»</b>). Нетрудно догадаться, что причиной этого расхождения стала перестановка букв в одном слове: в основе МТ лежит чтение бемwОТwО <b>«в смерти»</b>, а в основе LXX – бТwмw, <b>«в целостности, непорочности»</b>. При отсутствии огласовок эти два выражения отличаются лишь перестановкой двух букв, и легко понять, как из одного чтения возникло другое.<br /><br />Но вот какое из них было первичным? Э. Тов считает, что изначальным было чтение<b> «в непорочности»</b>, а чтение «в смерти» возникло позднее, именно для того, чтобы выразить учение о посмертном воздаянии. Действительно, в канонических книгах ВЗ, в отличие от НЗ (или таких мест неканонических книг, как <a href=\"/bible-index/bible/?b=464&c=7&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Быв же при последнем издыхании, сказал: ты, мучитель, лишаешь нас настоящей жизни, но Царь мира воскресит нас, умерших за Его законы, для жизни вечной.</span></span>2 Мак. 7:9</a>), трудно найти ясно выраженное учение о посмертной награде для праведников (пожалуй, за исключением <a href=\"/bible-index/bible/?b=340&c=12&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И многие из спящих в прахе земли пробудятся, одни для жизни вечной, другие на вечное поругание и посрамление.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И разумные будут сиять, как светила на тверди, и обратившие многих к правде - как звезды, вовеки, навсегда.</span></span>Дан. 12:2-3</a>:12), и было бы странно видеть, что оно так походя упоминается в этом стихе. Чтение<b> «в смерти» </b>могло возникнуть как случайная описка или как сознательная редактура, но закрепилось оно в МТ, скорее всего именно потому, что хорошо подходило для богословского учения о посмертном воздаянии.<br /><br />Впрочем, даже признавая вторичность чтения «в смерти», вполне можно оставлять его в тексте, если изначально было принято решение следовать традиционному МТ (например, СП так и поступает).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Введение в библейскую экзегетику\" М., ПСТГУ. 2013. - 413 с.</div></div></p>"}