{"xml":"<p ><div>Предсказал [Бог], что бессмертный произойдет из семени Давида. И вот родился Соломон, и исполнился премудрости так, что, казалось, в нем сбылось слово Божье о потомке Давида. Но нет, свершилось падение Соломона и оставило место для надежды народа Божьего на приход Христа. Ибо Бог ни быть обманут, ни Сам обманывать не может. И мы можем быть уверены, что Он не возлагал надежды на того, о чьем грядущем падении заранее знал. [Божественный промысел заключается в том], чтобы после падения Соломона ты обратился к Господу и настоятельно просил исполнения обещанного: «Неужели, Господи, Ты обманул меня? Не исполняешь того, что Сам обещал? Не держишь клятвы?» Быть может, Бог ответил бы тебе: «Я обещал и клялся, но тот человек оказался нестойким».<br />Но неужели это ответ? Тебе ли, Господи Боже, не было известно заранее о его нестойкости? Разумеется, известно. Зачем же тогда Ты обещал приход бессмертного на все времена и связал Твое обещание с нестойким? Не Ты ли сказал мне: <i>Если сыновья его оставят закон Мой и не будут ходить по заповедям Моим; если нарушат уставы Мои и повелений Моих не сохранят</i> (<a href=\"/bible-index/bible/?b=230&c=88&s=31&e=32\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Если сыновья его оставят закон Мой и не будут ходить по заповедям Моим;</span><span class=\"verse-text\"><span class=\"align-super\">32</span> если нарушат уставы Мои и повелений Моих не сохранят:</span></span>Пс. 88:31-32</a>), и, тем не менее, Мое обещание останется в силе и Я сдержу Мою клятву: <i>милости же Моей не отниму от него, и не изменю истины Моей. Не нарушу завета Моего, и не переменю того, что вышло из уст Моих</i> (<a href=\"/bible-index/bible/?b=230&c=88&s=34&e=35\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> милости же Моей не отниму от него, и не изменю истины Моей.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Не нарушу завета Моего, и не переменю того, что вышло из уст Моих.</span></span>Пс. 88:34-35</a>).<br />Самым сокровенным поклялся - тем источником, из которого пили пророки, донесшие для нас в словах святую влагу. <i>Однажды Я поклялся святостью Моею: солгу ли Давиду</i>? (<a href=\"/bible-index/bible/?b=230&c=88&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Однажды Я поклялся святостью Моею: солгу ли Давиду?</span></span>Пс. 88:36</a>). Сдержи Свою клятву, выполни обещанное. Ранее Ты отнял Давида, чтобы не в нем мы уповали на исполнение обещанного Тобой и чтобы Ты мог сказать нам: «Ожидайте того, что Я обещал вам». Знал об этом и сам Давид. Обрати внимание на его слова: <i>Но [ныне] Ты отринул и презрел</i> (<a href=\"/bible-index/bible/?b=230&c=88&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Но [<i>ныне</i>] Ты отринул и презрел, прогневался на помазанника Твоего;</span></span>Пс. 88:39</a>). И где же то, что Ты обещал? - ...<i>прогневался на помазанника Твоего</i> (<a href=\"/bible-index/bible/?b=230&c=88&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Но [<i>ныне</i>] Ты отринул и презрел, прогневался на помазанника Твоего;</span></span>Пс. 88:39</a>)<a href=\"#558615_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Говорящий это выражает свое сожаление по поводу перечисленного, но эти же слова звучат нам в ободрение, поскольку здесь подразумевается следующее: «Обетование Твое остается в силе, о Боже, ибо Ты не забрал от нас помазанника [греч. Христа], но лишь отсрочил его приход».<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"558615_1\" class=\"note-item\" href=\"#558615_1\">1</a> В латинском тексте: «Ты отсрочил [перенес время прихода] помазанника Твоего». - <i>Прим. пер.</i><br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Толкование на Псалмы.<br />Сl. 0283, SL39.88.2.6.41.<br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=110&c=11&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=110&c=11&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}