{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b> Муж язычен</b> (злоязычный) <b>не исправится на земли</b> (не будет благоуспешен).<br /><br />Человек, говорит, злоязычный, т. е. невоздержный в языке, болтливый и безрассудный, или любящий распри и ссоры не будет благоуспешен в делах своих на земле, но падет и погибнет и душою и телом.<br /><br /><i>Златоуста</i>: Давид сим показывает, что зло само собою может погубить питающих его в себе. Ибо случается, что злоязычного еще на земле постигает ало его. Таков и клеветник; он всем враг, несносный, тягостный, нестерпимый, как напротив того великодушный и кроткий и умеющий молчать, тверд, постоянен и всем приятен.<br /><br /><b>Мужа неправедна злая уловят</b> (увлекут) <b>во истление</b>.<br /><br />И другой премудрый сказал: <i>беззакония мужа уловляют</i> (<a href=\"/bible/?b=240&c=5&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Беззаконного уловляют собственные беззакония его, и в узах греха своего он содержится:</span></span>Притч. 5:22</a>). Поелику же часто уловляет на подобие добычи, во спасение и в пользу души, как уловлена словами Господа Самарянка и апостолами уловлены народы, то посему Давид присовокупил здесь: в погибель, что неправедного мужа увлечет зло в погибель его, по словам Златоуста. И то и другое, т. е. и вышесказанное и настоящее изречения Давидовы поучительны и назидательны.<br /><br />Тот же <i>Златоуст</i> говорит: Смотри опять, как злоба в состоянии сама погубить питающих ее: ибо он погубляется своим злонравием, как своим недугом; потому что злонравие может и само без всякого постороннего наказания погубить душу, исполненную оным. Но почему употребил выражение ловли? Чтобы ты видел неизбежность оной; чтобы ты, не смотря на то, что делая неправду, теперь еще не попадаешься, ты не надеялся на сие. Ибо такова ловля не всегда бывает удачна и не вдруг; но хотя и не уловляются дикие и преследуемые животные, все таки они не безопасны. Так и душа пусть не полагается на сие, что, поступая неправедно, она еще не уловляется; так как будет некогда поймана. Если хочешь быть вне опасности, то перестань делать это, и ты будешь в большой безопасности. Почему же не постигает наказание за зло вдруг вслед за ним? По человеколюбию Владыки: если бы Он хотел вдруг подвергать каждого грешника наказанию, то преждевременно большая часть людей была бы похищена.</div></p>"}