{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Не предаждь мене, Господи, от желания моего</b> (за похотствование мое) <b>грешнику!</b> <br />Не попусти, говорит, Господи, мне быть предану грешнику бесу за злое мое вожделение: ибо и мне, как человеку, случается иметь иногда злое вожделение. Но по сей причине прошу Тебя не осудить меня и не ввергнуть в руки демона. Грешник также есть и беззаконный человек. (1)<br />_____<br /> (1) В переводе <i>Симмаха</i>: Не дай, Господи, вожделений беззаконного, т. е. по изъяснению <i>Златоуста</i>, не попусти ему исполнить желаемое им против меня. Другой же, т. е. <i>Никита</i>, выражение: от вожделения моего, изъясняет так: я желаю, говорит, спасения. Итак, не оставь меня, чтобы я, уклонившись от него, не предался сатане. Или и так: мое, говорит, желание не отпасть, а у грешников противное тому. Посему молю Тебя, не отними от моего желания и не предай им; а это может случиться тогда, когда Ты оставишь меня. К сему можем присоединить из <i>Златоуста</i> следующее: Не сказал: чего он желает, но: от желания моего, т. е. не дай ни малости из того, чего он желает. Ибо таковы злые: они с великим желанием составляют против ближнего умысел. <i>Безыменного</i>: И Писание называет их несчастными: <i>горе</i>, говорит, <i>веселящимся о зле и радующимся о развращении злом</i> (<a href=\"/bible/?b=240&c=2&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> от тех, которые радуются, делая зло, восхищаются злым развратом,</span></span>Притч. 2:14</a>). Ибо есть столь развращенные, что чужие бедствия почитают утешением своим в несчастьях.<br /><b>Помыслиша на мя; не остави мене, да не когда вознесутся</b><br /> Враги, говорит, мои чувственные и мысленные составили против меня умыслы и хитрости; почему прошу Тебя, Господи, не попусти мне быть побежденным от них, чтобы чрез сие оставление меня они не возгордились и не ожесточились еще более, хвалясь своею победою надо мною.</div></p>"}