{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1212&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Богословский М.И. проф.</a><div>Затем более важным и трудным представляется кажущееся противоре­чие евангельских родословий с писателем 1 кн. Паралипоменон касатель­но Салафииля.<br />   По Матфею и Луке, Зоровавель — сын Салафииля, а по кн. Паралипоме­нон (<a href=\"/bible/?b=130&c=3&i=18&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Малкирам, Федаия, Шенацар, Иезекия, Гошама и Савадия.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И сыновья Федаии: Зоровавель и Шимей. Сыновья же Зоровавеля: Мешуллам и Ханания, и Шеломиф, сестра их,</span></span>1 Пар. 3:18—19</a>), он признается сыном Фадаии, брата Салафиилева, и, следовательно, был не сыном, а племянником последнего. Но Зоровавель называется сыном Салафииля не у Матфея и Луки только, но и во многих других местах Ветхого Завета (<a href=\"/bible/?b=150&c=3&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И встал Иисус, сын Иоседеков, и братья его священники, и Зоровавель, сын Салафиилов, и братья его, и соорудили они жертвенник Богу Израилеву, чтобы возносить на нем всесожжения, как написано в законе Моисея, человека Божия.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Тогда встали Зоровавель, сын Салафиилов, и Иисус, сын Иоседеков, и начали строить дом Божий в Иерусалиме, и с ними пророки Божии, подкреплявшие их.</span></span>1 Езд. 3:2; 5:2</a>; <a href=\"/bible/?b=160&c=12&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Амария, Маллух, Хаттуш,</span></span>Неем. 12:2</a>; <a href=\"/bible/?b=165&c=5&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> священники, сыны Финееса, сыны Аарона, Иисус, сын Иоседека, сына Сареева, и Иоаким, сын Зоровавеля, сына Салафииля из дома Давидова, из рода Фареса, колена же Иудова,</span></span>2 Езд. 5:5</a>; <a href=\"/bible/?b=440&c=1&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Во второй год царя Дария, в шестой месяц, в первый день месяца, было слово Господне через Аггея пророка к Зоровавелю, сыну Салафиилеву, правителю Иудеи, и к Иисусу, сыну Иоседекову, великому иерею:</span></span>Агг. 1:1</a>; <a href=\"/bible/?b=440&c=2&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> кто остался между вами, который видел этот дом в прежней его славе, и каким видите вы его теперь? Не есть ли он в глазах ваших как бы ничто?</span></span>Агг. 2:3</a>). Вероятно, Зоровавель был сыном Салафииля или по закону ужичества, или по усыновлению; в том и другом случае одно и то же лицо мог­ло получить двоякое происхождение (<a href=\"/bible/?b=50&c=25&i=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Если братья живут вместе и один из них умрет, не имея у себя сына, то жена умершего не должна выходить на сторону за человека чужого, но деверь ее должен войти к ней и взять ее себе в жену, и жить с нею, -</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и первенец, которого она родит, останется с именем брата его умершего, чтоб имя его не изгладилось в Израиле.</span></span>Втор. 25:5—6</a>; <a href=\"/bible/?b=40&c=36&i=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> и всякая дочь, наследующая удел в коленах сынов Израилевых, должна быть женою кого-нибудь из племени колена отца своего, чтобы сыны Израилевы наследовали каждый удел отцов своих,</span><span class=\"verse-text\"><span class=\"align-super\">9</span> и чтобы не переходил удел из колена в другое колено; ибо каждое из колен сынов Израилевых должно быть привязано к своему уделу.</span></span>Чис. 36:8—9</a>; <a href=\"/bible/?b=40&c=32&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> И Иаир, сын Манассии, пошел и взял селения их, и назвал их: селения Иаировы.</span></span>Чис. 32:41</a>).<br />   Об Иехонии и Салафииле: см. <a href=\"/bible/?b=490&c=3&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус, начиная <i>Своё</i> служение, был лет тридцати, и был, как думали, Сын Иосифов, Илиев,</span></span>Лк. 3:23</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Сам Иехония умер бездетным, как предсказал этому нечестивому царю пророк Иеремия: “Так говорит Господь: запишите человека сего лишенным детей, потому что никто из его племени уже не будет сидеть на престоле Давидовом и владычествовать в Иудее” (<a href=\"/bible/?b=300&c=22&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Так говорит Господь: запишите человека сего лишенным детей, человеком злополучным во дни свои, потому что никто уже из племени его не будет сидеть на престоле Давидовом и владычествовать в Иудее.</span></span>Иер. 22:30</a>). Но у Евреев был такой закон, что если кто умирал бездетным, то вдова умершего не должна была выходить замуж за человека чужого. Её должен был взять за себя брат умершего или, если такового не было, другой ближайший родственник умершего. Дети, рождённые от этого брака, считались детьми того, кто умер бездетным. Таким образом, у них было два отца: один — по плоти, другой — по закону. Братья и ближайшие родственники царя Иехонии во время взятия Иерусалима были умерщвлены, поэтому жену его взял за себя Нирий, потомок царя Давида от сына его Нафана. Вот почему у Евангелиста Луки родословие Иисуса Христа от царя Давида до Салафииля идёт по другой линии родов, через Нафана и Нирия.<br />Священное Писание Ветхого Завета (по русскому переводу, 1Парал. 3:18-19) говорит, что у Салафииля не было детей; значит, его жена после его смерти вышла замуж за его брата Фадаию. От этого брака и родился Зоровавель, который по крови был сыном Фадаии, а по закону считался сыном Салафииля.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Иехония родил Салафииля</b>»: <a href=\"/bible/?b=130&c=3&i=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Сыновья Иоакима: Иехония, сын его; Седекия, сын его.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Сыновья Иехонии: Асир, Салафиил, сын его;</span></span>1 Пар. 3:16-17</a>. Иехония не имел детей по плоти: ибо, когда он был отведен в плен вавилонский, он был бездетен (<a href=\"/bible/?b=120&c=24&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И переселил он Иехонию в Вавилон; и мать царя, и жен царя, и евнухов его, и сильных земли отвел на поселение из Иерусалима в Вавилон.</span></span>4 Цар. 24:15</a>. ср. <a href=\"/bible/?b=300&c=22&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Так говорит Господь: запишите человека сего лишенным детей, человеком злополучным во дни свои, потому что никто уже из племени его не будет сидеть на престоле Давидовом и владычествовать в Иудее.</span></span>Иер. 22:30</a>), а в продолжение плена в темнице и после плена в старости он не мог иметь детей, и слово Божие, изреченное чрез Иеремию, должно было прийти на нем в исполнение — и пришло. Потому, если <a href=\"/bible/?b=130&c=3&i=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Сыновья Иехонии: Асир, Салафиил, сын его;</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Малкирам, Федаия, Шенацар, Иезекия, Гошама и Савадия.</span></span>1 Пар. 3:17-18</a> упоминается о нескольких сыновьях Иехонии: то были дети его по усыновлению или закону ужичества (от слова ужик, что значит — родственник). По этому закону (<a href=\"/bible/?b=50&c=25&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Если братья живут вместе и один из них умрет, не имея у себя сына, то жена умершего не должна выходить на сторону за человека чужого, но деверь ее должен войти к ней и взять ее себе в жену, и жить с нею, -</span></span>Втор. 25:5</a>, <a href=\"/bible/?b=80&c=4&i=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> я решился довести до ушей твоих и сказать: купи при сидящих здесь и при старейшинах народа моего; если хочешь выкупить, выкупай; а если не хочешь выкупить, скажи мне, и я буду знать; ибо кроме тебя некому выкупить; а по тебе я. Тот сказал: я выкупаю.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Вооз сказал: когда ты купишь поле у Ноемини, то должен купить и у Руфи Моавитянки, жены умершего, и должен взять ее в замужество, чтобы восстановить имя умершего в уделе его.</span></span>Руф. 4:4-5</a>, ср. <a href=\"/bible/?b=470&c=22&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Учитель! Моисей сказал: если кто умрет, не имея детей, то брат его пусть возьмет за себя жену его и восстановит семя брату своему;</span></span>Мф. 22:24</a> и д.) брат или ближайший родственник умершего бездетным должен был вступить со вдовою его в брак и восстановить его семя; рожденные от сего дети считались детьми умершего, хотя по плоти принадлежали восстановившему семя, и имели таки образом двух отцов, одного по плоти, другого (умершего) по закону. Таковы и были дети Иехонии, и притом восстановителем семени был член не из потомства Соломона, но из потомства его брата по матери Нафана, так как братья и ближайшие родственники Иехонии и Седекии — последних царей пред пленом — были умерщвлены. Таким образом, Нирий (из потомков Нафана) является членом родословия, потому что его сын Салафииль усыновлен Иехониею (ср. <a href=\"/bible/?b=490&c=3&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Мелхиев, Аддиев, Косамов, Елмодамов, Иров,</span></span>Лк. 3:28</a> и <a href=\"/bible/?b=130&c=3&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Сыновья Иехонии: Асир, Салафиил, сын его;</span></span>1 Пар. 3:17</a>). — «<b>Салафииль родил Зоровавеля</b>»: Салафииль по свидетельству 1-й книги <a href=\"/bible/?b=130&c=3&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Малкирам, Федаия, Шенацар, Иезекия, Гошама и Савадия.</span></span>1 Пар. 3:18</a>, 19 был бездетен, но его брат Федаия (по закону ужичества, родил ему детей, из коих старший — Зоровавель — почитался законным сыном Салафииля.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Поелику Иехония осьми лет взошел на царский престол, и царствовал токмо три месяца, потом со множеством народа преселен был от Навуходоносора в Вавилон, где и скончался: явствует, что уже по преселении, находясь в Вавилоне, родил он Салафииля, а Салафииль Зоровавеля; Зоровавель же возвратился в Иерусалим и тамо создал жертвенник Богу (<a href=\"/bible/?b=130&c=3&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Сыновья Иехонии: Асир, Салафиил, сын его;</span></span>1 Пар. 3:17</a>; <a href=\"/bible/?b=150&c=3&i=2&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И встал Иисус, сын Иоседеков, и братья его священники, и Зоровавель, сын Салафиилов, и братья его, и соорудили они жертвенник Богу Израилеву, чтобы возносить на нем всесожжения, как написано в законе Моисея, человека Божия.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И поставили жертвенник на основании его, так как они <i>были</i> в страхе от иноземных народов; и стали возносить на нем всесожжения Господу, всесожжения утренние и вечерние.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И совершили праздник кущей, как предписано, с ежедневным всесожжением в определенном числе, по уставу <i>каждого</i> дня.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И после того <i>совершали</i> всесожжение постоянное, и в новомесячия, и во все праздники, посвященные Господу, и добровольное приношение Господу от всякого усердствующего.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> С первого же дня седьмого месяца начали возносить всесожжения Господу. А храму Господню еще не было положено основание.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И стали выдавать серебро каменотесам и плотникам, и пищу и питье и масло Сидонянам и Тирянам, чтоб они доставляли кедровый лес с Ливана по морю в Яфу, с дозволения им Кира, царя Персидского.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Во второй год по приходе своем к дому Божию в Иерусалим, во второй месяц Зоровавель, сын Салафиилов, и Иисус, сын Иоседеков, и прочие братья их, священники и левиты, и все пришедшие из плена в Иерусалим положили начало и поставили левитов от двадцати лет и выше для надзора за работами дома Господня.</span></span>1 Езд. 3:2-8</a>, <a href=\"/bible/?b=150&c=4&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и пришли они к Зоровавелю и к главам поколений, и сказали им: будем и мы строить с вами, потому что мы, как и вы, прибегаем к Богу вашему, и Ему приносим жертвы от дней Асардана, царя Сирийского, который перевел нас сюда.</span></span>1 Езд. 4:2</a>; 4 Цар. 25; <a href=\"/bible/?b=140&c=3&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И поставил столбы пред храмом, один по правую сторону, другой по левую, и дал имя правому Иахин, а левому имя Воаз.</span></span>2 Пар. 3:17</a>).<br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>ПО ПЕРЕСЕЛЕНИИ ЖЕ В ВАВИЛОН, ИЕХОНИЯ РОДИЛ САЛАФИИЛЯ.</b> Сам Иехония умер бездетным; так предсказал этому нечестивому царю пророк Иеремия: «<i>Так говорит Господь: запишите человека сего лишенным детей... потому что никто уже из племени его не будет сидеть на престоле Давидовом и владычествовать в Иудее</i>» (<a href=\"/bible/?b=300&c=22&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Так говорит Господь: запишите человека сего лишенным детей, человеком злополучным во дни свои, потому что никто уже из племени его не будет сидеть на престоле Давидовом и владычествовать в Иудее.</span></span>Иер. 22:30</a>). Но у Евреев был такой закон: если кто умирал бездетным, то вдова умершего не должна была выходить замуж за человека чужого; ее должен был взять за себя брат или, если его не было, другой ближайший родственник умершего, и рожденные от этого брака дети считались по закону детьми того, кто умер бездетным. Таким образом, у них было два отца: один по плоти, другой по закону. Братья и ближайшие родственники царя Иехонии во время взятия Иерусалима были умерщвлены; поэтому жену его взял за себя Нирий, потомок царя Давида от сына его Нафана. Вот почему у евангелиста Луки родословие Ииуса Христа от царя Давида до Салафииля идет по другой линии родов, через Нафана и Нирия. <b>САЛАФИИЛЬ РОДИЛ ЗОРОВАВЕЛЯ</b>. Священное Писание Ветхого Завета (<a href=\"/bible/?b=130&c=3&i=18&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Малкирам, Федаия, Шенацар, Иезекия, Гошама и Савадия.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И сыновья Федаии: Зоровавель и Шимей. Сыновья же Зоровавеля: Мешуллам и Ханания, и Шеломиф, сестра их,</span></span>1 Пар. 3:18-19</a>) говорит, что у Салафииля не было детей; значит, его жена после его смерти вышла замуж за его брата Федаию; от этого брака и родился Зоровавель, который по крови был сыном Федаии, а по закону считался сыном Салафииля. </div></p>"}