{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1212\">Богословский М.И. проф.</a><div>Общее разделение родословия на три отдела или эпохи имеет в своем основании три весьма важных момента или состояния в жизни еврейско­го народа, после чего, по слову Божию, чрез пророков возвещенному, над­лежало явиться Спасителю мира. Так, первая эпоха от Авраама до Давида обнимает начало образования еврейского народа и времена теократии до учреждения царской власти и явления царя, родоначальника Мессии. В это время народ был под управлением патриархов, или пророков. Вто­рая эпоха обнимает времена царей до потери народной самостоятельнос­ти с наступлением Вавилонского плена. Наконец, третья — времена вос­становления народной самостоятельности под управлением первосвящен­ников до явления Самого Мессии. Мессия по пророчествам должен был быть и Пророк, и Царь, и Первосвященник. Таким образом, три указан­ные эпохи, предшествующие явлению Его, были фактическим пророче­ством о Нем. На три эти эпохи в приготовлении рода человеческого Сам Господь указал прикровенно в притче о делателях винограда (<a href=\"/bible-index/bible/?b=470&c=21&s=33&e=41\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Выслушайте другую притчу: был некоторый хозяин дома, который насадил виноградник, обнес его оградою, выкопал в нем точило, построил башню и, отдав его виноградарям, отлучился.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> Когда же приблизилось время плодов, он послал своих слуг к виноградарям взять свои плоды;</span><span class=\"verse-text\"><span class=\"align-super\">35</span> виноградари, схватив слуг его, иного прибили, иного убили, а иного побили камнями.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Опять послал он других слуг, больше прежнего; и с ними поступили так же.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> Наконец, послал он к ним своего сына, говоря: постыдятся сына моего.</span><span class=\"verse-text\"><span class=\"align-super\">38</span> Но виноградари, увидев сына, сказали друг другу: это наследник; пойдем, убьем его и завладеем наследством его.</span><span class=\"verse-text\"><span class=\"align-super\">39</span> И, схватив его, вывели вон из виноградника и убили.</span><span class=\"verse-text\"><span class=\"align-super\">40</span> Итак, когда придет хозяин виноградника, что сделает он с этими виноградарями?</span><span class=\"verse-text\"><span class=\"align-super\">41</span> Говорят Ему: злодеев сих предаст злой смерти, а виноградник отдаст другим виноградарям, которые будут отдавать ему плоды во времена свои.</span></span>Мф. 21:33—41</a>; Лк. 20 и след.)<br />   Весьма замечательна здесь и удивительная соразмерность родов во всех трех эпохах, на что не без причины обращает внимание читающих св. еван­гелист. От Авраама сменилось четырнадцать поколений или родов, как явился царь Давид, славнейший после Авраама из предков обетованного семени. Столько же родов сменилось от царя Давида до плена Вавилонс­кого: царство пало, и едва часть народа отведенного в плен возвратилась в землю отцов. От плена ровно столько же еще родов прошло до совершен­ного порабощения иудеев римлянами: не следовало ли поэтому быть чему-нибудь особенному и в это время — как бы так продолжал св. евангелист? По пророчествам оставалось только явиться Спасителю мира — чаянию язы­ков и утехи Израиля, как предсказал Иаков при благословении сына своего Иуды (<a href=\"/bible-index/bible/?b=10&c=49&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Не отойдет скипетр от Иуды и законодатель от чресл его, доколе не приидет Примиритель, и Ему покорность народов.</span></span>Быт. 49:10</a>). Но так как Спаситель мира явился согласно пророче­ствам из рода Авраамова и Давидова, так как все предсказанное сбылось на Нем, то мы и должны верить в Него, как бы так говорил евангелист.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div> Матфей разделяет Его Родословие на три великие периода и в каждом полагает по 14 (­2x7) родов — или по таинственному значению числа 7, или для облегчения памяти в вычислении родов — и потому, чтобы не нарушать общого числа 14, он в исчислении родов опускает имена царей Охозии, Иоаса и Амассии, бывших между Иорамом и Озиею, и — может быть — многих лиц из других периодов. Это разделение Родословной на три части соответствует трём периодам жизни Иудейского народа, под управлением:<br />    а) Патриархов и князей рода,<br />    б) Царей и<br />    в) Первосвященников.<br />   В отношении к раскрытию воли Божией о спасении Рода Человеческого первый период можно назвать периодом обетований, второй — пророчеств, третий — ожиданий.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>Так можно разделить всю историю народа Божия от Авраама до Христа:<br />1. От Авраама до Давида Евреи управлялись старейшими в роду и судьями.<br />2. От Давида до плена Вавилонского — царями.<br />3. От плена Вавилонского до Христа — первосвященниками.<br />Явился Христос, истинный Судия, Царь и Первосвященник, и прекратилось у Евреев всякое правление. Достойно замечания то, что Евангелист причисляет к родам и Самого Христа, везде присовокупляя Его к нам (без имени Христа в третьей части родословия выходит только тринадцать родов). Следует также заметить, что Евангелист записал родословие Господа нашего ещё в те времена, когда происхождение Его из рода Давидова можно было всякому Иудею доказать по подлинным документам, и всякий, действительно, мог увидеть это сам, если хотел.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>Четырнадцать родов</b>»: евангелист делит родословную на три периода и в каждом из них именует 2 х 7 = 14 родов. Хотя в некоторых периодах было более 14 родов, но излишние опускаются. Вероятно, это сделано для облегчения памяти, чтобы удобнее было запомнить родословную таблицу. По объяснению же св. 3латоуста, «евангелист разделил все родословие на три части, желая тем показать, что иудеи с переменою правления не делались лучшими, но во времена аристократии, и при царях, и во время олигархии предавались тем же порокам; под управлением судей, священников и царей не оказали никакого особенного успеха в добродетели» (как об этом свидетельствуют и некоторые из имен в каждой части). Периоды:<br /><br /><br /><br />   «Евангелист причисляет к родам и самого Христа, всюду совокупляя Его с нами» (Злат.).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1346\">Муретов М.Д. проф.</a><div>Выразительно отметив наконец три периода в родословии Мессии и по четырнадцать родов в каждом, евангелист тем самым, во-первых, снова указывает на необходимость прекращения и невозможность восстановления царства Давидова и ветхозаветной теократии в ее чувственно-политическом виде, ибо она пережила уже все три единственно возможные и необходимые стадии национально-политических государств – возрастания, процветания и разрушения (это непреложный закон бытия грешного человека и всех внешних выражений его общественной жизни), и, во-вторых, на необходимость и своевременность ис­полнения завета Бога с Авраамом и Давидом именно в лице Господа Иисуса, как четырнадцатого рода той эпохи, в которую должна была произойти Отрасль из корня Иесеева после четырнадцати родов первой эпохи и стольких же второй, т.е. евангелист символически выражает мысль, что Бог послал Сына Своего, происшедшего (или: Родившегося, как русс.; др. чт. Рождаемого слав.) от <i>Жены, когда пришла полнота времени </i>(<a href=\"/bible-index/bible/?b=550&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> но когда пришла полнота времени, Бог послал Сына Своего [Единородного], Который родился от жены, подчинился закону,</span></span>Гал. 4:4</a>).<br /> Так, уже в родословии Господа, служащем как бы прологом к Евангелию, мытарь Матфей предуказывает те ветхозаветные прообразы истинного нравственно-мессианского идеала, которые осуществил Христос в Своей жизни, делах и учении.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div><br />Явствует, что Евангелист с намерением хотел представить числом три четыренадесятицы. Ибо во второй четыренадесятице, то есть, от Давида до преселения Вавилонского, хотя умолчал о трех именах — Охозии, Иоаса и Амассии, также и о имени Иоакима и о упоминаемом имени в третьей четыренадесятице — Иехонии, однако без всякой премены так написал: «<b>от Давида до преселения Вавилонскаго родове четыренадесяте</b>». Но понеже невозможно нам и думать, что Евангелист напрасно и без всякой причины старался написать три четыренадесятицы: очень вероятным кажется, что и четыренадесятое число и три четыренадесятицы заключают таинственный смысл, изъявляющий Божественные вещи. Богослов Григорий, сделав замечание на родословие, описанное Лукою, в том, что Христос был седмьдесять седмый от Адама, показал в своем поучении на день Пятидесятницы, рассуждая о седьмочисленном числе, и о седмьдесять седьмом от Адама до Христа. И хотя ничего не сказал о трех Матфея четыренадесятицах, однако подал нам случай к дальнейшему умствованию. Седьмое число значит, кроме другого, покой Господа от дел: «<i>и почи</i>», пишется, «<i>в день седмый от всех дел Своих, яже сотвори</i>» (<a href=\"/bible-index/bible/?b=10&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И совершил Бог к седьмому дню дела Свои, которые Он делал, и почил в день седьмый от всех дел Своих, которые делал.</span></span>Быт. 2:2</a>). Но как есть дело Божие творение мира, так его и возобновление: было же возобновление чрез воплощение. Ибо и Сам Спаситель наш тако говорил: «<i>дело соверших, еже дал Ми еси, да сотворю</i>» (<a href=\"/bible-index/bible/?b=500&c=17&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Я прославил Тебя на земле, совершил дело, которое Ты поручил Мне исполнить.</span></span>Ин. 17:4</a>); также и вися на Кресте: «<i>совершишася!</i>» Что ж совершилось? Известно, яко дело спасения. Два убо суть дела Божия, творение и возобновление мира: а следственно, два и покоя из сих дел. Поколику же дважды седмь делает четыренадесять, того для четыренадесятое число означает сии два покоя. Представляет убо Евангелист три четыренадесятицы, да сим покажет покой Пресвятой Троицы от сих двух дел. Изложив же тако таинственным образом Христово родословие, начинает описывать и безсеменное Спасителя воплощение, говоря:<br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1176\">Олег Стеняев прот.</a><div>По самому родословию Господа Бога и Спаса нашего Иисуса Христа возникает три основных вопроса:<br /><br />1. Почему, кроме имени Пресвятой Девы Марии, в родословии даются имена только тех женщин, которые допустили сексуальную нечистоту, или были близки к этому?<br />Эти женщины –<br />Фамарь (<i>пальма</i>),<br />Рахав (<i>широкая</i>),<br />Руфь (<i>красивая</i>) и<br />Вирсавия (<i>дочь клятвы</i>).<br /><br />2. Почему родословная разделена на три части?<br /><br />3. Почему сказано: <b>от Вавилона до Христа 14 родов</b>; считаем, находим только 13.<br /><br />Отвечая на первый вопрос – о присутствии в родословии Иисуса Христа некоторых грешных женщин, – надо вспомнить, что, как известно, Иисус Христос пришел в этот мир спасать не праведников, а грешников (<a href=\"/bible-index/bible/?b=470&c=9&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> пойдите, научитесь, что значит: милости хочу, а не жертвы? Ибо Я пришел призвать не праведников, но грешников к покаянию.</span></span>Мф. 9:13</a>), что прямо и следует из Его собственного родословия (<a href=\"/bible-index/bible/?b=470&c=1&s=1&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Родословие Иисуса Христа, Сына Давидова, Сына Авраамова.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Авраам родил Исаака; Исаак родил Иакова; Иаков родил Иуду и братьев его;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Иуда родил Фареса и Зару от Фамари; Фарес родил Есрома; Есром родил Арама;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Арам родил Аминадава; Аминадав родил Наассона; Наассон родил Салмона;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Салмон родил Вооза от Рахавы; Вооз родил Овида от Руфи; Овид родил Иессея;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иессей родил Давида царя; Давид царь родил Соломона от бывшей за Уриею;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Соломон родил Ровоама; Ровоам родил Авию; Авия родил Асу;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Аса родил Иосафата; Иосафат родил Иорама; Иорам родил Озию;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Озия родил Иоафама; Иоафам родил Ахаза; Ахаз родил Езекию;</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Езекия родил Манассию; Манассия родил Амона; Амон родил Иосию;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Иосия родил Иоакима; Иоаким родил Иехонию и братьев его, перед переселением в Вавилон.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> По переселении же в Вавилон, Иехония родил Салафииля; Салафииль родил Зоровавеля;</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Зоровавель родил Авиуда; Авиуд родил Елиакима; Елиаким родил Азора;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Азор родил Садока; Садок родил Ахима; Ахим родил Елиуда;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Елиуд родил Елеазара; Елеазар родил Матфана; Матфан родил Иакова;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Иаков родил Иосифа, мужа Марии, от Которой родился Иисус, называемый Христос.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак всех родов от Авраама до Давида четырнадцать родов; и от Давида до переселения в Вавилон четырнадцать родов; и от переселения в Вавилон до Христа четырнадцать родов.</span></span>Мф. 1:1-17</a>).<br />Блаженный Иероним, писал, что «в родословии Спасителя не упомянуты святые жены, но — только осуждаемые Писанием, дабы Тот, Кто пришел ради грешников, родившись от грешников, мог уничтожить всяческий грех» (Толкование на Евангелие от Матфея).<br /><br />Святитель Иоанн Златоуст предлагает следующее истолкование того обстоятельства, что родословие разделено на три части:<br />«…<b>от Авраама до Давида четырнадцать родов; и от Давида до переселения в Вавилон четырнадцать родов; и от переселения в Вавилон до Христа четырнадцать родов</b>» (<a href=\"/bible-index/bible/?b=470&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак всех родов от Авраама до Давида четырнадцать родов; и от Давида до переселения в Вавилон четырнадцать родов; и от переселения в Вавилон до Христа четырнадцать родов.</span></span>Мф. 1:17</a>).<br /><br />Златоуст поясняет: «Евангелист разделил все родословие на три части, желая там показать, что Иудеи с переменою правления не делались лучшими; но и во времена аристократии, и при царях, и во время олигархии предавались тем же порокам: под управлением судей, священников и царей не оказали никакого успеха в добродетели» (Беседы на Евангелие от Матфея).<br /><br />В наше время многие слишком много значения придают разным формам политического устроения общества. Однако мы видим, и это очевидно, – с переменою правления люди лучше не становятся. Грешили иудеи и при патриархах (время от Авраама до Давида) – общинно-родовой, или националистический период управления. Грешили и при царях (от Давида до Вавилона) – монархический период управления. Грешили и при власти разных религиозных олигархических партий – период политического плюрализма. И все равно Господу Иисусу Христу потребовалось прийти в этот мир, потому что никакие политические и националистические спекуляции не могут обезопасить и спасти человека от власти греха, власти дьявола и страха смерти.<br /><br />Третий вопрос: почему сказано у Матфея, что от Вавилона до Христа четырнадцать родов; считаем, находим только тринадцать родов. Златоуст поясняет: «мне кажется, что он (то есть евангелист Матфей – О.С.) причисляет к родам время пленения (пленения греховного – О.С.), и самого Иисуса Христа, всюду совокупляя Его с нами» (Там же). Иными словами, Христос по Божеству вошел в этот мир, а по Человечеству – вышел из него. Он соединился и всецело сроднился с нами и стал, таким образом, одним из нас. Апостол Павел писал: «<i>Он, будучи образом Божиим… уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек; смирил Себя, быв послушным даже до смерти, и смерти крестной</i>» (<a href=\"/bible-index/bible/?b=570&c=2&s=6&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он, будучи образом Божиим, не почитал хищением быть равным Богу;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> смирил Себя, быв послушным даже до смерти, и смерти крестной.</span></span>Флп. 2:6-8</a>).<br /><br />Итак, из всего родословия Христова становится очевидным, что Сын Божий не гнушается нашей испорченности и оскверненности (вспомним оскверненных женщин). Если Господь не погнушался их, это значит, что Он не погнушается и нас с вами. С другой стороны, то обстоятельство, что в начале Евангелия от Матфея даны имена оскверненных женщин, есть свидетельство, что и само все это Евангелие написано для тех, кто считает себя грешным и оскверненным. Следовательно, если вы считаете себя праведным, то и не читайте его и не слушайте истолкования его. «Праведным» и Христос не нужен. Сказано: «<i>Вы, оправдывающие себя законом, остались без Христа, отпали от благодати, а мы духом ожидаем и надеемся праведности от веры</i>» (<a href=\"/bible-index/bible/?b=550&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Вы, оправдывающие себя законом, остались без Христа, отпали от благодати,</span></span>Гал. 5:4</a>); и еще: «<i>Ибо Христос…в определенное время умер за нечестивых. Ибо едва ли кто умрет за праведника…</i>» (<a href=\"/bible-index/bible/?b=520&c=5&s=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо Христос, когда еще мы были немощны, в определенное время умер за нечестивых.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо едва ли кто умрет за праведника; разве за благодетеля, может быть, кто и решится умереть.</span></span>Рим. 5:6-7</a>).<br /><br />Он один, источник возможных положительных перемен в жизни всего рода человеческого, о чем мы каждодневно и испрашиваем в молитве: «<i>да приидет Царствие Твое; да будет воля Твоя и на земле, как на Небе</i>» (<a href=\"/bible-index/bible/?b=470&c=6&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> да приидет Царствие Твое; да будет воля Твоя и на земле, как на небе;</span></span>Мф. 6:10</a>). И никакие человеческие политические спекуляции не смогут обеспечить для всех нас счастливую и достойную жизнь. Сия проблема решается только с наступлением Его Царствия «и на земле, как на Небе».<br /><br />А соединив Себя Самого, сроднив с нами, Он соединил нас и с Самим Отцом Своим небесным. Сказано: «<i>Бог, богатый милостью, по Своей великой любви, которою возлюбил нас, и нас, мертвых по преступлениям, оживотворил со Христом, – благодатью вы спасены, – и воскресил с Ним, и посадил на небесах во Христе Иисусе, дабы явить в грядущих веках преизобильное богатство благодати Своей в благости к нам во Христе Иисусе</i>» (<a href=\"/bible-index/bible/?b=560&c=2&s=4&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Бог, богатый милостью, по Своей великой любви, которою возлюбил нас,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> и нас, мертвых по преступлениям, оживотворил со Христом, - благодатью вы спасены, -</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и воскресил с Ним, и посадил на небесах во Христе Иисусе,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> дабы явить в грядущих веках преизобильное богатство благодати Своей в благости к нам во Христе Иисусе.</span></span>Еф. 2:4-7</a>); и еще: «<i>Как от Божественной силы Его</i> (т.е. Иисуса Христа – О.С.)… <i>через познание Призвавшего нас славою и благостию, которыми дарованы нам великие и драгоценные обетования, дабы вы через них соделались причастниками Божеского естества</i>…» (<a href=\"/bible-index/bible/?b=680&c=1&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Как от Божественной силы Его даровано нам все потребное для жизни и благочестия, через познание Призвавшего нас славою и благостию,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> которыми дарованы нам великие и драгоценные обетования, дабы вы через них соделались причастниками Божеского естества, удалившись от господствующего в мире растления похотью:</span></span>2 Пет. 1:3-4</a>).<br /><br />Как учит святая Церковь о Сыне Божием: Он сошел на землю, чтобы нас вознести на Небеса, – сделался человеком, чтобы нас сделать богоподобными. То есть, «причастниками Божеского естества» не по природе, но по благодати!<br /><br />Здесь рассмотрим духовный смысл (перевод) всех имен родословия Христова в их очередности по 14 родов. Как известно, библейские имена давались под воздействием пророческого духа и, как правило, являлись характеристикой для целого поколения:<br />Авраам – «<i>отец множества</i>»;<br />Исаак – «<i>смех</i>»;<br />Иаков (Израиль) – «<i>обманщик</i>» («<i>воин Бога</i>»);<br />Иуда – «<i>хвалимый</i>»;<br />Фарес – «<i>брешь</i>», «<i>отверстие</i>»;<br />Есром – «<i>цветущий</i>»;<br />Арам – «<i>высокий</i>»;<br />Аминадав – «<i>щедрый</i>»;<br />Наасон – «<i>чародей</i>»;<br />Салмон – «<i>темный</i>»;<br />Вооз – «<i>остроумный</i>»;<br />Овид – «<i>поклоняющийся</i>»;<br />Иессей – «<i>богатство</i>»;<br />Давид – «<i>брат отца</i>», «<i>возлюбленный</i>».<br />Общая духовная характеристика периода от Авраама да Давида получается следующая:<br />(<b>Авраам</b>) – благословение чрез одного дается многим; (<b>Исаак</b>) – это благословение оборачивается радостью, но и недоумением для потомков; (<b>Иаков</b>) – возложенные на потомков надежды оказались обманчивыми, но со временем (<b>Израиль</b>) – положение изменилось в лучшую сторону; (<b>Иуда</b>) – прославление Бога продолжалось; (<b>Фарес</b>) – но брешь от содеянных грехов уже образовалась; (<b>Есром</b>) – цветение духовности продолжалось; (<b>Арам</b>) – высоты духовные манили; (<b>Аминадав</b>) – и щедрая милость изливалась; (<b>Наасон</b>) – духовность не могла остановить чародейство и волхование, двоеверие, магизм и единобожие сосуществовали; (<b>Салмон</b>) – от подобного сосуществования и раздвоенности тьма спускалась в этот мир; (<b>Вооз</b>) – но разум подсказывал другое направление; (<b>Овид</b>) – поклонение Богу сохранялось; (<b>Иессей</b>) – и оно приносило богатства духовной жизни; (<b>Давид</b>) – как плод богатства духовной жизни любовь возрастала.<br /><br /><b>Следующие 14 родов</b>:<br /><br />Давид – «<i>брат отца</i>», «<i>возлюбленный</i>»;<br />Соломон – «<i>процветание</i>», «<i>благоденствие</i>», «<i>мир</i>»;<br />Ровоам – «<i>увеличивающий народ</i>»;<br />Авия – «(мой) <i>отец – Ягве</i>»;<br />Аса – «<i>врач</i>»;<br />Иосафат – «<i>Ягве судит</i>»;<br />Иорам – «<i>Ягве возвышает</i>»;<br />Озия – «<i>сила моя Ягве</i>»;<br />Иоафам – «<i>Ягве совершенный</i>»;<br />Ахаз – «<i>он схватил</i>»;<br />Езекия – «<i>Ягве укрепит</i>»;<br />Манассия – «<i>дающий забыть</i>»;<br />Амон – «<i>мастер</i>»;<br />Иосия – «<i>Ягве поддерживает</i>».<br /><br />Духовная характеристика поколений от Давида до Вавилона была следующей:<br /><br />(<b>Давид</b>) – братолюбие процветало; (<b>Соломон</b>) – от сего мир и благоденствие воцарялись в мире; (<b>Ровоам</b>) – народ возрастал и креп как духовно, так и физически; (<b>Авия</b>) – осознание сыновства Богу процветало; (<b>Аса</b>) – и это врачевало сердца народа; (<b>Иосафат</b>) – надо было не забывать о судахБожьих; (<b>Иорам</b>) – надо было помнить о том, что подлинное величие (возвышение) – только от Бога; (<b>Озия</b>) – искать подлинную силу можно было только в Боге; (<b>Иоафам</b>) – совершенство надо было обретать только в Боге, не надеясь на свои собственные силы; (<b>Ахаз</b>) – враг мог завладеть душою каждого; (<b>Езекия</b>) – укрепить мог только Бог; (<b>Манассия</b>) – Он (Бог) предавалзабвению грехи кающихся; (<b>Амон</b>) – чудесным образом Творец проявлял Свою заботу; (<b>Иосия</b>) – таким образом, Бог поддерживал жизнь целых поколений.<br /><br /><b>Последние 14 имен</b>:<br /><br />Иехония – «<i>утвержденный Ягве</i>»;<br />Салафиил – «<i>я просил Бога</i>»;<br />Зоровавель – «<i>родившийся в Вавилоне</i>»;<br />Авиуд – «(мой) <i>отец – это Он</i>»;<br />Елиаким – «<i>Бог утвердил</i>»;<br />Азор – «<i>помошник</i>»;<br />Садок – «<i>Он</i> (Бог) <i>показал Себя праведным</i>»;<br />Ахим – «<i>брат</i>»;<br />Елиуд – «<i>Бог восхваляемый</i>»;<br />Елеазар – «<i>Бог помогает</i>»;<br />Матфан – «<i>дар</i>»;<br />Иаков – «<i>обманщик</i>»;<br />Иосиф – «<i>Он прибавит</i>»;<br />Иисус – «<i>Ягве спасает</i>».<br /><br />Духовная характеристика поколений от Вавилона до Христа была такова:<br />(<b>Иехония</b>) – надеяться на стойкость и утверждение можно было только в Боге; (<b>Салафиил</b>) – поэтому необходимо было умножатьмоления; (<b>Зоровавель</b>) – ведь дух Вавилона продолжал жить в народе; (<b>Авиуд</b>) – но надо было помнить о Духе Бога; (<b>Елиаким</b>) – ведь только Он (Господь) мог утвердить в истине; (<b>Азор</b>) – и помощь могла прийти только от Него; (<b>Садок</b>) – Он (Господь) утверждал и в праведности; (<b>Ахим</b>) – верующий становился братом для другого верующего; (<b>Елиуд</b>) –восхваление Бога объединяло верующих; (<b>Елеазар</b>) – помощь от Бога приближалась; (<b>Матфан</b>) – обещанный от Бога дар спасения приближался; (<b>Иаков</b>) – вера истинная могла поменять судьбу и имя каждому; (<b>Иосиф</b>) – Бог Сам мог восполнить все; (<b>Иисус</b>) – спасение от Бога пришло.<br /><br />Напрасно некоторые думают, что родословие Христа – есть сухой и бессмысленный перечень имен. Во-первых, мы уже убедились, что имена четырех грешных женщин даны в родословии, чтобы дать надежду и другим грешникам на спасение. Кроме того, знаменательным является то обстоятельство, что имена трех царей, следовавших за Иорамом, пропущены. Эти цари царствовали с 884 по 810 г.г. до Р. Х.; их имена – Охозия, Иоас и Амасия. Эти цари, в отличие от приведенных выше грешных женщин, были нераскаянными грешниками и не удостоились, чтобы их имена были упомянуты в родословии Христовом. Поистине, единственный непростительный грех, как учат святые Отцы, – это нераскаянный грех. Так что родословие Христово имеет более религиозное и менее историческое значение. Хотя Христос и есть подлинный смысл всей человеческой истории!<br /><br /><br /><i>Тайны родословия Христова</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div>В конце родословия евангелист производит общий счет родам и, чтобы удобнее запомнить их, делит на три равные части: <b>ИТАК ВСЕХ РОДОВ ОТ АВРААМА ДО ДАВИДА ЧЕТЫРНАДЦАТЬ РОДОВ; И ОТ ДАВИДА ДО ПЕРЕСЕЛЕНИЯ В ВАВИЛОН ЧЕТЫРНАДЦАТЬ РОДОВ; И ОТ ПЕРЕСЕЛЕНИЯ В ВАВИЛОН ДО ХРИСТА ЧЕТЫРНАДЦАТЬ РОДОВ.</b> Так можно разделить всю историю народа Божия от Авраама до Христа: от Авраама до Давида Евреи управлялись старейшими в роде и судиями; от Давида до плена Вавилонского – царями; от плена Вавилонского до Христа – первосвященниками. Явился Христос – истинный Судия, Царь и Первосвященник, и прекратилось у Евреев всякое правление. Достойно замечания, что евангелист причисляет к родам и Самого Христа, везде совокупляя Его с нами (без имени Христова выходит в третьей части родословия только тринадцать родов).</div></p>"}