{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Св. Матфей сообщает о том, что вскоре после обручения Пресвятой Девы со старцем Иосифом, «<b>прежде, нежели сочетались они</b>», то есть прежде заключения полного настоящего брака между ними, Иосифу стало ясным состояние зачатия во чреве, в котором находилась обрученная ему Мария.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086\">Гладков Б.И.</a><div> Пресвятая Дева отправилась на свидание с Елисаветой, будучи только обрученной невестой; вероятно, предстояло еще совершение брака по возвращении Ее в Назарет. После благовестия ангела прошло уже почти три месяца. Иосиф, не посвященный в эту тайну, заметил Ее положение;</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div><b>Прежде даже не снитися има</b>; прежде нежели сочетались, некоторые объясняют: прежде чем Пресвятая Дева была взята в дом Иосифа, следовательно, прежде брака. Но Благовещение было уже в доме Иосифа, а замеченное Иосифом положение Марии могло обратить на себя его внимание только спустя несколько месяцев после Благовещения, и притом опять только во время пребывания Ея в его доме. Прежде чем — не показывает, что Иосиф и Мария потом сошлись. Это обыкновенное наше выражение. Мы говорим: человек умер прежде, чем исполнил свой замысел; но это не значит, что он исполнил его после смерти.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1090\">Макарий (Булгаков) митр.</a><div>Господь Иисус воплотился от Духа Свята и Марии Девы, и Пресв. Матерь Его пребыла Девою до рождества и в рождестве Его. Эта истина известна из повествования Евангелиста о действительном зачатии и рождении Мессии. Это повествование Евангелист начинает так: <b>обрученней бывши матери его Марии Иосифови, прежде даже не снитися има, обретеся имущи во чреве от Духа Свята</b> (<a href=\"/bible-index/bible/?b=470&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Рождество Иисуса Христа было так: по обручении Матери Его Марии с Иосифом, прежде нежели сочетались они, оказалось, что Она имеет во чреве от Духа Святаго.</span></span>Мф. 1:18</a>). Затем продолжает, что, когда Иосиф, не проразумевая еще таинства, <i>восхоте тай пустити ю</i> (<a href=\"/bible-index/bible/?b=470&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но когда он помыслил это, - се, Ангел Господень явился ему во сне и сказал: Иосиф, сын Давидов! не бойся принять Марию, жену твою, ибо родившееся в Ней есть от Духа Святаго;</span></span>Мф. 1:20</a>), явился ему во сне ангел и сказал: <i>Иосифе, сыне Давидов, не бойся прияти Мариамь жены твоея: рождшеебося в ней от Духа есть свята. Родит же сына, и наречеши имя ему Иисус: той бо спасет люди своя от грех их</i> (<a href=\"/bible-index/bible/?b=470&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но когда он помыслил это, - се, Ангел Господень явился ему во сне и сказал: Иосиф, сын Давидов! не бойся принять Марию, жену твою, ибо родившееся в Ней есть от Духа Святаго;</span></span>Мф. 1:20</a>, 21). Заметив потом, что сие все бысть, да сбудется реченное от Господа пророком, глаголющим о рождении Еммануила от Девы (<a href=\"/bible-index/bible/?b=470&c=1&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> А все сие произошло, да сбудется реченное Господом через пророка, который говорит:</span></span>Мф. 1:22</a>, 23), заключает: <i>восстав же Иосиф от сна, сотвори, якоже повеле ему ангел Господень и прият жену свою. И не знаяше ея, дондеже роди сына своего первенца, и нарече имя ему Иисус</i> (<a href=\"/bible-index/bible/?b=470&c=1&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Встав от сна, Иосиф поступил, как повелел ему Ангел Господень, и принял жену свою,</span></span>Мф. 1:24</a>, 25).<br /><br />Из слов Евангелиста: <b>прежде даже не снитися има</b>, и потом: <i>и не знаяше ея, дондеже роди Сына своего</i>, — вовсе не следует, будто Иосиф в последующее время перестал быть хранителем Еe девства. Евангелист говорит только о том, что было до рождения Спасителя от Пресв. Девы, а не о том, что было после. Не следует — точно так же, как и из слов Господа Саваофа Иудеям: <i>Аз есмь, и дондеже состареетеся, Аз есмь</i> (<a href=\"/bible-index/bible/?b=290&c=46&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и до старости вашей Я тот же буду, и до седины вашей Я же буду носить [<i>вас</i>]; Я создал и буду носить, поддерживать и охранять вас.</span></span>Ис. 46:4</a>), не следует, будто после Он перестал быть; как из слов свящ. Бытописателя о ковчеге: <i>не возвратися вран, дондеже изсяче вода от земли</i> (<a href=\"/bible-index/bible/?b=10&c=8&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и выпустил ворона, [чтобы видеть, убыла ли вода с земли,] который, вылетев, отлетал и прилетал, пока осушилась земля от воды.</span></span>Быт. 8:7</a>), не следует, будто после он возвратился.*<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"650308_1\" class=\"note-item\" href=\"#650308_1\">1</a> Иоанн. Златоуст. на Ев. Матф. бесед. V, n. 3, стр. 92–93; Ambros. de instit. virg. c. V; Isidor. Pelus, lib. 1, Epist. ХVIII.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Православно-догматическое богословие\". Том II</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>Показав в родословии, что Иисус Христос и есть обетованный Потомок Авраама и Давида, Евангелист в самом начале своего Евангелия показывает, что Господь и Спаситель наш не был по плоти сыном Иосифа, как о Нём ложно думали многие Иудеи, и для этого повествует о таком чудесном событии, которое свидетельствует о его бессемянном зачатии от Святого Духа. Приступая к повествованию об обстоятельствах Рождества Христова, св. Матфей говорит: Рождество Иисуса Христа было так: по обручении Матери Его Марии с Иосифом — Евангелист не сказал Девы, но просто — Матери, дабы было понятнее. А обручение в те времена состояло в договоре между родителями жениха и невесты, а если их не было в живых, — между их ближайшими родственниками. Евангелисты не говорят, как именно произошло обручение Матери Божией с Иосифом, но церковное предание сохранило об этом такие сведения. Пресвятая Дева, приведённая Своими родителями в трёхлетнем возрасте в храм Иерусалимский, пребывала там до четырнадцатилетнего возраста. В то время все еврейские девушки, побуждаемые надеждой рождения обетованного Спасителя, считали величайшим несчастьем оставаться девственницами. Но Пресвятая Мария по глубокому смирению Своему не позволяла Себе и думать о такой надежде и, возлюбив Бога всей душой, дала обет всегдашнего девства; это видно из Её слов Архангелу: Как будет это, когда Я мужа не знаю? (Лук.1:34). Она не могла бы сказать так, если бы не дала обет девства. Между тем Её св. родители уже умерли, позаботиться о Ней должны были первосвященники и священники храма, где Она пребывала. Узнав о Её обещании Богу остаться девою, они пришли в затруднение: как поступить с Нею? Они считали грехом принуждать Её к нарушению обета, но в то же время считали и неприличным, чтобы взрослая девица жила в храме. В недоумении они обратились с молитвою к Богу, и Бог открыл им, чтобы они нашли достойного человека, который под видом супружества оставался хранителем Её девства. Для этого были избраны двенадцать мужей из рода Давидова, в числе которых был и Праведный Иосиф. По преданию, ему было в то время восемьдесят лет. Первосвященник отобрал у всех избранников жезлы и положил те на ночь в алтаре Господнем. На утро оказалось, что жезл Иосифа расцвёл, подобно древнему жезлу Аарона. Так праведный старец, древодел из Назарета, стал обручником Пресвятой Девы. Прежде, нежели сочетались они, оказалось, что Она имеет во чреве от Духа Святого… Некоторые толкователи, приводя эти слова Евангелиста Матфея, понимают их в прямом смысле: сочетались значит “стали жить вместе.” На это указывают и слова Ангела во сне Иосифа: Не бойся принять Марию, — и выражение Евангелиста об Иосифе: и принял Жену свою. Ясно, что Евангелист хочет сказать, что прежде, нежели они сочетались браком. Весьма выразительно говорит Евангелист: оказалась имущею во чреве. Так говорят обыкновенно только о происшествиях неожиданных, особенных. А чтобы никто не спрашивал, как оказалась Она имущею во чреве, св. Матфей тут же прибавляет: от Духа Святого, — то есть силою и наитием Всесвятого и Всемогущего Духа. Не спрашивай, каким именно образом Дух Божий образовал Младенца во чреве Девы. Можем ли мы, жители земли, объяснить сию тайну, непостижимую для самих Ангелов? Довольно сказать, что это чудо совершил Дух Божий. Зачатие Иисуса Христа Девою от Духа Святого есть чудо Божие, полное непостижимых тайн. Непостижимо, как Невместимый, Вездесущий вмещается в утробе. Непостижимо, как всё Содержащий рождается от Жены. Непостижимо, как Дева рождает и остаётся девою. Непостижимо, как Деву можно назвать Матерью. Непостижимо, как Рождённый Ею произошёл от семени Давидова. Всё это — тайны Божии. Верь тому, что открыто, и не старайся постигнуть то, о чём умолчано.<br />Но почему же не прежде обручения, а после него Пресвятая Дева зачала во чреве? И ещё позволительно спросить: если Мария дала обет Богу, обет всегдашнего девства, для чего же Богу было угодно, чтобы Она была обручена мужу? Здесь сокрыта тайна особого Божия промышления о Деве-Богоматери. Бог не хотел, чтобы при самом Рождении Иисуса Христа Иудеям стало известно, что Он родился от Девы. Такие св. Отцы, как Афанасий Великий, Василий Великий и Иоанн Дамаскин, говорят, что Богу было угодно сокрыть тайну воплощения Сына Своего от диавола, чтобы он не узнал, что Пресвятая Мария и есть Та Самая Дева, о Которой предсказал Исаия Пророк: …се, Дева во чреве приимет и родит Сына (7:14). Если бы тогда Иудеи узнали эту тайну, то по наущению диавола осудили бы Пресвятую Марию, как блудницу, по закону (Второзак. 22:23) и побили бы Её камнями. Если они были готовы побить камнями Иисуса Христа только за то, что Он исцелял в субботу, то что бы сделали, если бы услышали, что Дева рожает? Если сам праведный обручник Её возымел сомнения касательно Её чистоты, то как могли принят эту тайну Иудеи, род лукавый и извращённый? И, не зная этой тайны, неверующие во Христа не хотели называть Его сыном Давидовым, а назвали сыном Иосифовым. Потому-то тайна и была сокрыта до времени, сокрыта под обручением Девы Иосифу, который, познав из Божия откровения эту тайну, стал с благоговением служить Деве. В нём Она имела Своего покровителя и помощника в нужде, особенно в скорбные дни бегства в Египет. Но послушаем, как Иосиф познавал эту тайну Божию.<br />После благовещения Архангела Пресвятой Деве Она совершила путешествие к родственнице Своей, праведной Елисавете, у которой провела около трёх месяцев. Этих трёх месяцев было, конечно, достаточно, чтобы обнаружились признаки зачатия, и прежде других заметил это праведный Её обручник. “Можно себе представить, — говорит архиеп. Иннокентий Херсонский, — толкователь слова Божия, что произошло в душе у старца Иосифа, когда он увидел Её, обручённую ему Деву, непраздною! Воистину, он имел тогда ‘бурю помышлений сомнительных,’ как выражается Церковь в акафисте Богородичном.” Буря эта была тем мучительней, что он хорошо знал прежнюю равноангельскую жизнь своей Обручницы, сам согласился быть хранителем Её девства и доверял Ей всем любящим сердцем своим. “Может быть, он сто раз не верил очами своим; начинал думать и бросал мысль. Везде искал разрешение сомнений и нигде не обретал его. ‘Можно бы вопросить Саму Деву, но что вопрошать?’ — мыслил кроткий старец. Зачем смущать и терзать вопросами Ту, Которая и без того должна страдать душою, видя его страждущим?! Ожидать, что Она сама раскроет тайну? Но и Она молчала.” Она молчала потому, что Её тайна была тайной Божией. Как открыть Царёву тайну без воли Царя?! (<a href=\"/bible-index/bible/?b=170&c=12&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Тайну цареву прилично хранить, а о делах Божиих объявлять похвально. Делайте добро, и зло не постигнет вас.</span></span>Тов. 12:7</a>). Мария молчала, потому что молчал Сам Господь. “Ему, Господу-Сердцевидцу, известно наше страдание — помышляла Она. — Если найдёт нужным, Сам поднимет завесу, Сам снимет с нас тяжёлый крест; а не нужно сие, то будет нести его! Отец не оставит Своего Сына, а Сын не оставит Своей Матери.” При этом Она могла думать, что не уверит жениха, если скажет ему об этом необыкновенном деле. Напротив, может огорчить его, подав мысль, что прикрывает совершённое преступление. Если и Сама Она при благовестии Архангела судила по-человечески: “Как будет это, если Я мужа не знаю?” (Лук. 1:34)), то ещё более усомнился бы Иосиф, особенно, если бы услышал об этом от Неё. Итак, “Иосиф видит в Марии то, чего не ожидал и чего понять не может, но молчит и не вопрошает Её. Мария видит Себя в опасности подвергнуться тяжкому подозрению и даже осуждению, но молчит и не открывает Своей тайны.” В самом деле, что же оставалось делать Иосифу. Он имел, конечно, право обличить Марию всенародно, предать Её строгости закона Моисеева, но такая строгость была совершенно противна и кроткому нраву Иосифа, и тому уважению, которого вполне заслуживала Пресвятая Дева своими равноангельскими нравом и жизнью. А оставить всё дело без внимания было противно закону и совести праведного старца, отвращавшегося от всякого потворства нечистот. Что же делает, наконец, святая и кроткая душа?</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>По обручении</b>»: обручение у иудеев состояло в договоре, который заключался между отцом невесты и отцом жениха или, за смертью их отцов, ближайшими родственниками жениха и невесты, причем давалась и цена невесты, или подарки. — «<b>С Иосифом</b>»: он был из рода Давидова (<a href=\"/bible-index/bible/?b=490&c=1&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> к Деве, обрученной мужу, именем Иосифу, из дома Давидова; имя же Деве: Мария.</span></span>Лк. 1:27</a>), в то время уничиженного; ремеслом — плотник (ср. <a href=\"/bible-index/bible/?b=470&c=13&s=55\"><span><span class=\"verse-text\"><span class=\"align-super\">55</span> не плотников ли Он сын? не Его ли Мать называется Мария, и братья Его Иаков и Иосий, и Симон, и Иуда?</span></span>Мф. 13:55</a>). По преданию, он был в то время уже престарелый и вдовый. Дальний родственник Марии, он обручился с нею только для того, чтобы быть охранителем данного ею обета девства (Чет. Мин. 25 март, и 25—27 декабр.). — «<b>Прежде нежели сочетались</b>»: между днем обручения и днем брака проходило несколько времени, иногда несколько месяцев, в продолжение которых невеста, оставаясь в доме родственников, считалась уже женою обрученного; впрочем («кажется», Злат.) бывало и так, что обрученные жили вместе, только не имели супружеского общения. Предание, согласно с указанием ев. Луки <a href=\"/bible-index/bible/?b=490&c=1&s=26&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> В шестой же месяц послан был Ангел Гавриил от Бога в город Галилейский, называемый Назарет,</span><span class=\"verse-text\"><span class=\"align-super\">27</span> к Деве, обрученной мужу, именем Иосифу, из дома Давидова; имя же Деве: Мария.</span></span>Лк. 1:26-27</a>, говорит, что обрученная Мария жила в доме Иосифа в Назарете. — По обручении Марии Иосифу, прежде чем они сочетались, оказалось, что Она имеет во чреве «<b>от Духа Святого</b>». «Весьма выразительно сказал евангелист: «<b>оказалось, что Она имеет во чреве»</b>, — как обыкновенно говорится о происшествиях особенных, случающихся сверх всякого чаяния и неожиданных» (Злат., ср. Евф. Зиг.: сказал — <i>оказалось</i> по причине неожиданности). «Итак, не простирайся далее, не требуй ничего больше сказанного и не спрашивай, каким образом Дух образовал младенца в деве. Ибо ежели при естественном действии невозможно объяснить способа сего образования, то как можно объяснить сие, когда чудодействовал Дух?» (Злат.).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div>По трем причинам благоволил Бог Приснодеве Марии обрученной быти Иосифу. Первая, да избежит смертной беды. Ибо смерть была наказанием той девы, которая, не имея мужа, имела во чреве: а обручение, подавая случай каждому думать о зачатии в ее чреве от обручника, творило ее безопасною. Второе, да Христово родословие покажет происшедшим от рода Авраамля и колена Иудова (<a href=\"/bible-index/bible/?b=50&c=22&s=23&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Если будет молодая девица обручена мужу, и кто-нибудь встретится с нею в городе и ляжет с нею,</span><span class=\"verse-text\"><span class=\"align-super\">24</span> то обоих их приведите к воротам того города, и побейте их камнями до смерти: отроковицу за то, что она не кричала в городе, а мужчину за то, что он опорочил жену ближнего своего; и <i>так</i> истреби зло из среды себя.</span></span>Втор. 22:23-24</a>). Ибо сие не могло бы быть, если бы Дева не была обручена мужу от колена Иудова. Третье, да обручник Иосиф, не имея никакого сомнения, послужит в нуждах рожденному Христу, а паче во время гонения Ирода. Избран же был Иосиф паче всех других для сего служения потому, что добродетелию всех других превосходил. Виждь же, како тщательне Евангелист изобразил безсеменное рождество всесвятой Матери: «<b>обрученней</b>», написал, «<b>бывшей Матери Его Марии Иосифови</b>». Обручение же не есть брак, хотя яко брак почитается. Потом да не подумает кто, что хотя не брак есть обручение, однако Иосиф имел соединение с Девою, присоединил сие: «<b>прежде даже не снитися има, обретеся имущи во чреве</b>». Но и сим будучи недовольным, да не заключит кто о бракоокрадовании, в чем Иосиф и сам подзирал ее, отъял всякое сомнение, написав, яко зачала она от Святого Духа: «<b>обретеся имущи во чреве от Духа Свята</b>», то есть, зачала силою и наитием Всесвятого и Всемогущего Духа.<br /><br /> <b></b></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div>Показав в родословии, что Иисус Христос есть обетованный потомок Авраама и Давида, евангелист в самом начале своего Евангелия показывает, что Господь и Спаситель наш не был по плоти сыном Иосифа, как о нем ложно думали многие Иудеи, и для этого повествует о таком чудесном событии, которое неоспоримо свидетельствует о Его безсеменном зачатии от Духа Святаго. Приступая к повествованию об обстоятельствах рождества Христова, евангелист Матфей говорит: <b>РОЖДЕСТВО ИИСУСА ХРИСТА БЫЛО ТАК: ПО ОБРУЧЕНИИ МАТЕРИ ЕГО МАРИИ С ИОСИФОМ,</b> – не сказал евангелист: Девы, но просто - Матери, дабы речь была понятнее; а обручение в те времена состояло в договоре между родителями жениха и невесты, а если их не было в живых, то между их ближайшими родственниками. Евангелисты не говорят, как произошло обручение Матери Божией с Иосифом; но церковное предание сохранило об этом такие сведения: Пресвятая Дева, приведенная родителями в трехлетнем возрасте во храм Иерусалимский, пребывала здесь до четырнадцатилетнего возраста. В то время все еврейские девушки, побуждаемые надеждой рождения обетованного Спасителя, считали величайшим несчастьем оставаться навсегда девицами; но Пресвятая Мария, по глубокому смирению Своему, не позволяла Себе и думать о такой надежде и, возлюбив Бога всей душой, дала обет всегдашнего девства, что видно из Ее слов Архангелу (<a href=\"/bible-index/bible/?b=490&c=1&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Мария же сказала Ангелу: как будет это, когда Я мужа не знаю?</span></span>Лк. 1:34</a>): <i> \"как будет это, когда Я мужа не знаю\".</i> (Она не могла бы этого сказать, если бы не давала обета девства). Между тем Ее святые родители уже умерли; позаботиться о Ней должны были первосвященники и священники, служители храма. Узнав о Ее обещании оставаться девой, они были в затруднении: как поступить с Ней? Они считали грехом принуждать Ее к нарушению обета, но в то же время считали неприличным, чтобы взрослая девица жила в храме. В недоумении они обратились к Богу с молитвой и Бог открыл им, чтобы они нашли достойного человека, который, под видом супружества, был бы хранителем Ее девства. Для этого избраны были двенадцать безженных мужей из рода Давидова, в числе их был и праведный Иосиф, которому, по преданию, в то время было восемьдесят лет. Первосвященник отобрал у них жезлы и положил их на ночь на алтаре Господнем. Наутро оказалось, что жезл Иосифа процвел, подобно древнему жезлу Аарона, и праведный старец, древодел из Назарета, стал обручником Пресвятой Девы.<br />Некоторые толкователи слова Божия, приводя слова евангелиста Матфея: <b>ПРЕЖДЕ НЕЖЕЛИ СОЧЕТАЛИСЬ ОНИ,</b> понимают их в прямом смысле: прежде, нежели они стали жить вместе, на что указывают и слова Ангела во сне Иосифу: не бойся принять Марию, и выражение евангелиста об Иосифе: и принял жену свою. Ясно, что евангелист хочет сказать: прежде, нежели они сочетались браком, <b>ОКАЗАЛОСЬ, ЧТО ОНА ИМЕЕТ ВО ЧРЕВЕ.</b> Весьма выразительно говорит евангелист: оказалась имеющей во чреве: так говорят обыкновенно только о происшествиях неожиданных, особенных. А чтобы никто не спрашивал, как оказалась Она имеющей во чреве, евангелист Матфей тут же прибавляет: <b>ОТ ДУХА СВЯТАГО,</b> силою и наитием Всесвятаго и Всемогущего Духа. Не спрашивай, каким образом Дух Божий образовал Младенца во чреве Девы. Можем ли мы, жители земли, объяснить эту тайну, непостижимую для самих Ангелов? Достаточно сказать, что это чудо совершил Дух Божий. Зачатие Иисуса Христа Девой от Духа Святаго есть чудо Божие, полное непостижимых тайн. Непостижимо все: как Невместимый, Вездесущий, вмещается в утробе? Как все Содержащий рождается от Жены? Как Дева рождает и остается девой? Как Деву можно назвать Матерью? Как сказать, что Рожденный Ею произошел от семени Давидова?.. Все это – тайны Божий; верь тому, что открыто, и не старайся постигнуть то, что умолчано. Но почему же не прежде обручения, а по обручении Пресвятая Дева зачала во чреве? И еще позволительно спросить: Мария дала обет Богу, обет всегдашнего девства; для чего же Богу угодно было, чтобы Она была обручена мужу? Здесь сокрыта тайна особенного Божия промышления о Деве Богоматери. Бог не хотел, чтобы при рождении Иисуса Христа Иудеям стало известно, что Он родился от Девы. Святые отцы Афанасий Великий, Василий Великий и Иоанн Дамаскин говорят, что Богу угодно было сокрыть от диавола тайну воплощения Сына Своего, чтобы он не узнал, что Пресвятая Мария есть та самая Дева, о Которой предсказал пророк Исайя (<a href=\"/bible-index/bible/?b=290&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Итак Сам Господь даст вам знамение: се, Дева во чреве приимет и родит Сына, и нарекут имя Ему: Еммануил.</span></span>Ис. 7:14</a>): <i> се, Дева во чреве приимет и родит Сына.</i> Если бы Иудеи тогда узнали эту тайну, то, по наущению диавола, осудили бы Деву по закону (<a href=\"/bible-index/bible/?b=50&c=22&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Если будет молодая девица обручена мужу, и кто-нибудь встретится с нею в городе и ляжет с нею,</span></span>Втор. 22:23</a>), как блудницу, и побили бы Ее камнями. Если они готовы были побить камнями Иисуса Христа только за то, что Он исцелял в субботу, то что сделали бы, если бы узнали, что Дева рождает? Если сам праведный обручник Ее возымел помысел сомнения относительно Ее чистоты, то как могли принять эту тайну Иудеи, род лукавый и развращенный? И не знали этой тайны. Неверующие во Христа Иудеи не хотели называть Его сыном Давидовым, а называли сыном Иосифовым. Потому-то тайна эта и была сокрыта до времени, - сокрыта посредством обручения Девы Иосифу, который, познав из Божия откровения эту тайну, стал с благоговением служить Деве.</div></p>"}