{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Не следует думать, что пророчество не исполнилось, если пророк говорит: «нарекут ему имя Эммануил», а Рожденного от Девы Марии нарекли Иисусом. Эммануил — имя не собственное, а символическое, означающее «с нами Бог», то есть, когда совершится это чудесное рождение от Девы, люди будут говорить: «С нами Бог»; ибо в Его лице Бог сошел на землю и стал жить с людьми — это лишь пророческое указание на Божество Христово, указание на то, что этот чудесный Младенец будет не простым человеком, но Богом.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086\">Гладков Б.И.</a><div>Повествуя об этом, Евангелист от себя добавляет: <b>А все сие произошло, да сбудется реченное Господом через пророка, который говорит: Се, Дева во чреве приимет и родит Сына, и нарекут имя Ему Еммануил</b> (<a href=\"/bible-index/bible/?b=290&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Итак Сам Господь даст вам знамение: се, Дева во чреве приимет и родит Сына, и нарекут имя Ему: Еммануил.</span></span>Ис. 7:14</a>). Евангелист Матфей писал свое Евангелие для евреев и потому не упуская ни одного случая, чтобы доказать им в рождении и дальнейшей жизни Иисуса исполнение пророчеств о Мессии; поэтому он и приводит тут пророчество Исайи о рождении Девой Сына, Которого назовут Еммануилом. Имя Еммануил означает с нами Бог, а имя Иисус — Спаситель. Если Исайя пророчествовал о Иисусе, Сыне Девы Марии, то почему же он называет Его не Иисусом, а Еммануилом? Он не называет рожденного Девой Еммануилом, а говорит, что так Его назовут. Кто же назовет? Не Иосиф и не Мария, а люди, народы, населяющие землю, так как в лице Его с нами будет Бог. Это не есть собственное имя Того Сына, о рождении Которого от Девы пророчествовал Исайя, а лишь пророческое указание на то, что в лице этого Сына как Человека будет Бог, — что Он будет Богочеловек.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div> “Не удивляйся, — как бы продолжает Ангел Божий. — Не удивляйся тайне, которую я тебе открываю. Всё это прежде века предопределено Господом, предопределено и давно открыто через Пророка:. Итак, слышишь? Не я, а Сам Бог устами Исаии назад тому семьсот лет наименовал обручённую тебе Жену — Девою. Уста были Исаии, а пророчество — свыше, от Бога. Тебе знакомо это пророчество, вспомни же его и поверь Самому Богу, что Мария зачала от Духа Святого и остаётся Девою.” — “Иосиф, — замечает св. Златоуст, — не успокоился бы мыслями, если Ангел не напомнил ему пророчество Исаии или, лучше, Самого Бога. Поэтому и говорит: Речённое Господом через Пророка, — а не просто: ‘речённое Пророком’.” Пророк Исаия указал признак истинного Мессии, Его чудесное рождение от Девы: Сам Господь даст вам знамение (чудо): се, Дева во чреве приимет и родит Сына (7:14). Если бы родила не Дева, а молодая женщина, то в этом и чудесного знамения бы не было.<br />\"И нарекут Ему имя Еммануил, что значит: с нами Бог\". Присоединяя это истолкование, Небесный вестник как бы сказал: ты, Иосиф, наречешь Ему имя Иисус, а Его дела, Его Божественное учение и чудеса сделают то, что все люди, все народы, уверовавшие в Него, нарекут Его Еммануил, то есть будут говорить о Нём: “С нами Бог!” Ибо, хотя Бог и всегда пребывает с человеками, но ещё никогда Он не был с ними так видимо, так близко (<a href=\"/bible-index/bible/?b=500&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>). “С нами Бог во Иисусе по самому воплощению: поелику в Нём естество Божеское и наше человеческое соединены нераздельно и неслиянно, и потому Он не стыдится, — как говорит Апостол, — называть их братьями (<a href=\"/bible-index/bible/?b=650&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо и освящающий и освящаемые, все - от Единого; поэтому Он не стыдится называть их братиями, говоря:</span></span>Евр. 2:11</a>). С нами Бог во Иисусе по искуплению: поелику без Иисуса с нами был диавол, ибо кто делает грех, тот от диавола (1 Иоан. 3:8). Но Иисус, пришедши, избавил нас от диавола. С нами Бог во Иисусе по дару Святого Духа: поелику Сын Божий умолил Отца, да пребудет с нами вовеки Дух истины (Иоан. 14:16). С нами Бог через Иисуса, поелику вселяется Христос в сердца наши (<a href=\"/bible-index/bible/?b=560&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> верою вселиться Христу в сердца ваши,</span></span>Еф. 3:17</a>). С нами Бог через Иисуса, если мы совершенно предаём себя Ему: поелику тогда живём уже не мы, но живет в нас Христос (<a href=\"/bible-index/bible/?b=550&c=2&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и уже не я живу, но живет во мне Христос. А что ныне живу во плоти, то живу верою в Сына Божия, возлюбившего меня и предавшего Себя за меня.</span></span>Гал. 2:20</a>), и Бог производит в нас и хотение и действие по Своему благоволению (Филип. 2:13). От имени Господа нашего Иисуса Христа с нами Бог всегда и во всём. Только мы да не перестанем быть с Богом через памятование о Нём, через молитву к Нему, через веру и любовь, являемые в добрых делах, которые приближают нас к Богу” (Митр. Филарет М.).<br />Так в сонном видении смиренному старцу Иосифу была открыта непостижимая умом тайна бессемянного зачатия Сына Божия от Девы Марии. Ему была открыта мысль, которой он никогда не имел в своём уме; открыта через Ангела с такою ясностью и силою, что в нём не осталось никакого сомнения о достоверности виденного. Притом этим сновидением указывался ещё один признак, которым можно было проверить его истину, по крайней мере, впоследствии. Сказано было, что Мария носит в утробе Своей Сына — это не мог сказать с достоверносью простой сон.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>Пророк уверяет, что замыслы сих царей не сбудутся, и в подтверждение сего дается знамение такое: <b>се, дева во чреве зачнет и родит Сына</b> и пр. (<a href=\"/bible-index/bible/?b=290&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Итак Сам Господь даст вам знамение: се, Дева во чреве приимет и родит Сына, и нарекут имя Ему: Еммануил.</span></span>Ис. 7:14</a>). Смысл пророчества таков: дом Давидов не лишится царства, ибо из него во время свое должен родиться Мессия от девы; до тех пор царствующий род Давида не прекратится, — враги же, грозящие ему теперь, ничего не успеют. Отдаленное будущее событие представляет пророк знамением или доказательством ближайшего будущего, подобно тому, как Бог указывал Моисею на будущее поклонение народа на горе, в доказательство того, что народ действительно скоро выйдет из Египта (<a href=\"/bible-index/bible/?b=20&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И сказал [Бог]: Я буду с тобою, и вот тебе знамение, что Я послал тебя: когда ты выведешь народ [Мой] из Египта, вы совершите служение Богу на этой горе.</span></span>Исх. 3:12</a>). — <b>Еммануил — с нами Бог</b>: Бог явился на земле и обитает между человеками в человеческом образе, соединив божество с человечеством (<a href=\"/bible-index/bible/?b=500&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>). «Почему же наречено Ему имя не Еммануил, а Иисус? Потому, что не сказано наречешь, но — <b>нарекут</b>, т.е. народы и самое событие. Здесь заимствуется имя от происшествия, как и свойственно Писанию, происшествия употреблять вместо имен. Итак слова: <b>нарекут имя Ему Еммануил</b> означают то самое, что увидят Бога с человеками. Ибо хотя Бог всегда был с человеками, но никогда не был так явно» (Злат., ср. Феофил.).</div></p>"}