{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div>Почему упоминает не токмо о Фаресе, отце Есрома, и по отце ниже следовавших, но и о брате его Заре? Ибо они были двойни, что случившееся при рождестве их было прообразованием Божественной вещи. Когда пришел час рождения их, прежде показал свою руку Зара, которую узрев, предстоящая баба немедленно обвязала червленою нитью, и он паки скрыл сию купно с червленою нитью; и потом вышед Фарес, прежде того родился (<a href=\"/bible-index/bible/?b=10&c=38&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Но он возвратил руку свою; и вот, вышел брат его. И она сказала: как ты расторг себе преграду? И наречено ему имя: Фарес.</span></span>Быт. 38:29</a>; <a href=\"/bible-index/bible/?b=130&c=2&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Сыновья Фареса: Есром и Хамул.</span></span>1 Пар. 2:5</a>, 10; <a href=\"/bible-index/bible/?b=80&c=4&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Есром родил Арама; Арам родил Аминадава;</span></span>Руф. 4:19</a>), — что было знаком того, что как явилась рука Зары прежде рождества Фаресова, тако прежде закона — Евангельская вера<a href=\"#650478_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Ибо все святые, бывшие прежде закона, чрез веру во Христа, а не законом оправдишася. Жили же Евангельски Авраам, Исаак, Иаков и все праведные, бывшие прежде закона. Когда же открылся закон, прекратилась Евангельская жизнь, так, как скрылась рука Зары. По рождении Фареса, вышел из чрева и означенный червленою нитью Зара, то есть воссияла вера, кровию Иисуса Христа запечатленная. Упомянул же Евангелист и о матери их Фамаре, хотя незаконно родила их, да сим покажет, что нимало не препятствует родительское нечестие во угождении Богу.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"650478_1\" class=\"note-item\" href=\"#650478_1\">1</a> Злат. в бесед. <br /></li></ul></div></div></p>"}