{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div>О трех женах, Рахаве, Руфи и Урииной, то есть Вирсавии, упомянул Евангелист. Рахав есть та самая иноплеменная Раав блудница, принявшая присланных во Иерихон смотрителей, которая, будучи спасенною Иудеями, была причислена к ним (<a href=\"/bible-index/bible/?b=80&c=4&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Салмон родил Вооза; Вооз родил Овида;</span></span>Руф. 4:21</a>; <a href=\"/bible-index/bible/?b=130&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Наассон родил Салмона, Салмон родил Вооза;</span></span>1 Пар. 2:11</a>; <a href=\"/bible-index/bible/?b=100&c=12&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И утешил Давид Вирсавию, жену свою, и вошел к ней и спал с нею; и она [зачала и] родила сына, и нарекла ему имя: Соломон. И Господь возлюбил его</span></span>2 Цар. 12:24</a>; <a href=\"/bible-index/bible/?b=110&c=11&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> И почил Соломон с отцами своими и погребен был в городе Давида, отца своего, и воцарился вместо него сын его Ровоам.</span></span>3 Цар. 11:43</a>, <a href=\"/bible-index/bible/?b=110&c=14&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И почил Ровоам с отцами своими и погребен с отцами своими в городе Давидовом. Имя матери его Наама Аммонитянка. И воцарился Авия, сын его, вместо него.</span></span>3 Цар. 14:31</a>, <a href=\"/bible-index/bible/?b=110&c=15&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И почил Авия с отцами своими, и похоронили его в городе Давидовом. И воцарился Аса, сын его, вместо него.</span></span>3 Цар. 15:8</a>)<a href=\"#650480_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Упомянул же о сей и Пророко-царь Давид, говоря: «<i>помяну Раав и Вавилона ведущим мя</i>» (<a href=\"/bible-index/bible/?b=230&c=86&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Упомяну знающим меня о Рааве* и Вавилоне; вот Филистимляне и Тир с Ефиопиею, - [<i>скажут</i>]: \"такой-то родился там\". <i>//*О Египте.</i></span></span>Пс. 86:4</a>). Руфь же хотя была также иноплеменная, родом Моавитянка, однако оставив идолопоклонство, отечество и родство, уверовала в истинного Бога и присоединилась к Иудеям, почему и Вооз взял сию себе в жену. А Вирсавия есть та самая, ради которой Давид, учинив прелюбодеяние и убийство, явил грешникам пример покаяния. Упомянул убо Евангелист о Рааве и Руфи, да сим покажет, яко пред Богом «<i>несть Иудей, ни Еллин: несть раб, ни свободь: несть мужеский пол, ни женский</i>» (<a href=\"/bible-index/bible/?b=550&c=3&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Нет уже Иудея, ни язычника; нет раба, ни свободного; нет мужеского пола, ни женского: ибо все вы одно во Христе Иисусе.</span></span>Гал. 3:28</a>); но все, к Нему приходящие, суть едино и то же. И как Раав, приняв смотрителей, спаслась: также и Руфь, оставив отеческую веру и уверовав в Бога, удостоилась быть прародительницею Христовою: так языческая церковь, прияв Апостолов и оставив идолослужение, приобщилась спасению. О Вирсавии же упомянул, да покажет силу покаяния и обнаружит, что оно так заглаждает грех, что раскаявшийся грешник не почитается грешником, но праведным.<br /><br /> <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"650480_1\" class=\"note-item\" href=\"#650480_1\">1</a> Злат. в бесед.<br /></li></ul></div></div></p>"}