{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1212&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Богословский М.И. проф.</a><div>Четвертое лицо женского пола, введенное в родословие, была неза­конная жена Давида, Вирсавия, отнятая им у Урия.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Урия был военачальником Давида. Давид прельстился красотой его жены, Вирсавии, и впал с нею в грех прелюбодеяния. Желая покрыть этот грех, он повелел старшему своему военачальнику Иоаву поставить Урию в самом опасном месте во время сражения, и Урия был убит. А Давид женился на Вирсавии. Так Евангелист, упомянув о жене Урия, снова вводит в родословие Иисуса Христа грешницу и говорит о тяжком падении лучшего из предков Христовых по плоти — славного Царя-Пророка Давида. Воистину, здесь слава Иисуса Христа обнаруживается не через величие, но через низость и греховность Его земных предков. Фамарь и Раав — блудницы, Руфь — иноплеменница, Вирсавия — прелюбодейка. И все они удостоились чести быть написанными в числе предков Спасителя мира. Как тут не удивляться Его крайнему снисхождению?! Поистине, перед Богом нет уже Иудея, ни Еллина-язычника; нет раба, ни свободного; нет мужеского пола, ни женского (<a href=\"/bible/?b=550&c=3&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Нет уже Иудея, ни язычника; нет раба, ни свободного; нет мужеского пола, ни женского: ибо все вы одно во Христе Иисусе.</span></span>Гал. 3:28</a>). Но всех, к Нему приходящих с покаянием, Он с любовью приемлет. Воистину, Он пришёл призвать грешников к покаянию, пришёл уничтожить все наши грехи; пришёл, как Врач, а не Судья. Кто после сего смеет похвалиться своим происхождением от славных и именитых предков? “Невозможно, — говорит св. Златоуст, — Совершенно невозможно через добродетели или пороки предков быть честным или бесчестным, знаменитым или неизвестным. Можно сказать ещё более: тот больше и знаменит, кто, родившись от недобрых родителей, сам стал добрым человеком.” Поистине, человеку нечем похвалиться. Но обратимся к родословной Иисуса Христа.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Иессей родил Давида царя</b>»: <a href=\"/bible/?b=80&c=4&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Овид родил Иессея; Иессей родил Давида.</span></span>Руф. 4:22</a>. <a href=\"/bible/?b=90&c=16&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И сказал Господь Самуилу: доколе будешь ты печалиться о Сауле, которого Я отверг, чтоб он не был царем над Израилем? Наполни рог твой елеем и пойди; Я пошлю тебя к Иессею Вифлеемлянину, ибо между сыновьями его Я усмотрел Себе царя.</span></span>1 Цар. 16:1</a> и д. «<b>Давид — Соломона от бывшей за Уриею</b>»: <a href=\"/bible/?b=100&c=12&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И утешил Давид Вирсавию, жену свою, и вошел к ней и спал с нею; и она [зачала и] родила сына, и нарекла ему имя: Соломон. И Господь возлюбил его</span></span>2 Цар. 12:24</a>. В стихах 3-м, 5-м и 6-м, вопреки обычаю восточных писателей (Евф. Зиг.), введены в родословную таблицу женщины, и притом, как выражается св. Златоуст, «злонравные». В объяснение сего он, на слова 3-го стиха: «<i>Иуда родил Фареса и Зару от Фамари</i>», замечает: «что делаешь ты, богодухновенный муж, напоминая нам историю беззаконного кровосмешения? И для чего он это говорит? — Если бы мы стали перечислять род какого-либо обыкновенного человека, то прилично было бы умолчать о том деле. Но в родословии воплотившегося Бога не только не должно умолчать, но еще велегласно надлежит возвестить о сем, чтобы показать Его промышление и могущество. Ибо Он пришел не для того, чтобы избегать позора нашего, но чтобы уничтожить оный... Христу должно удивляться не только потому, что воспринял на себя плоть и соделался человеком, но и потому еще, что порочных людей удостоил быть своими сродниками, не стыдясь ни мало наших пороков; притом Он хочет еще показать и то, что все, и самые праотцы, виновны во грехах. Так, патриарх, от которого и самое имя получил народ иудейский, оказывается немалым грешником: ибо Фамарь обличает его. И Давид от жены прелюбодейной родил Соломона. Если же сии великие мужи не исполнили закона, то тем более те, которые ниже их. А если не исполнили, то все согрешили, и пришествие Христа было необходимо. Видишь ли, что не по немногим и маловажным причинам евангелист упомянул о всей истории Иуды? Для того же упоминается о Руфи и Рахаве, из которых одна была иноплеменница, а другая блудница, т.е. дабы научить тебя, что Спаситель пришел уничтожить все наши грехи, пришел как врач, а не как судья... Итак, евангелист составил родословие и поместил в оном сих жен Для того, чтобы такими примерами пристыдить иудеев и научить их не превозноситься» (ср. Феофил.).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1346&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Муретов М.Д. проф.</a><div>Наконец в лице <b>Давида </b>царя всесторонне предначертан прообраз истинного Мессии: а) в его избрании, как самого меньшего из сыновей Иессея, выражен тот нравственный закон, по которому человек смотрит на лице, а Господь смотрит на сердце (<a href=\"/bible/?b=90&c=16&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Но Господь сказал Самуилу: не смотри на вид его и на высоту роста его; Я отринул его; Я <i>смотрю не так,</i> как смотрит человек; ибо человек смотрит на лице, а Господь смотрит на сердце.</span></span>1 Цар. 16:7</a>, 11); б) основные черты нравственной личности Давида, отмечаемые в 1 Цар. и выражаемые в псалмах, суть: кротость, правдолюбие и боголюбие, побеждающие врагов Давида и делающие его могущественным владыкой народа (1 Цар. 24 глава, особенно ст. <a href=\"/bible/?b=90&c=24&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И сказал он людям своим: да не попустит мне Господь сделать это господину моему, помазаннику Господню, чтобы наложить руку мою на него, ибо он помазанник Господень.</span></span>1 Цар. 24:7</a>, 14, 16, 18, 21; эти черты в соединении с прообразом Иакова могут быть усматриваемы и у <a href=\"/bible/?b=290&c=42&i=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> трости надломленной не переломит, и льна курящегося не угасит; будет производить суд по истине;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> не ослабеет и не изнеможет, доколе на земле не утвердит суда, и на закон Его будут уповать острова*. <i>//*По переводу 70-ти:</i> на имя Его будут уповать народы.</span></span>Ис. 42:3-4</a> и <a href=\"/bible/?b=470&c=12&i=17&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> да сбудется реченное через пророка Исаию, который говорит:</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Се, Отрок Мой, Которого Я избрал, Возлюбленный Мой, Которому благоволит душа Моя. Положу дух Мой на Него, и возвестит народам суд;</span><span class=\"verse-text\"><span class=\"align-super\">19</span> не воспрекословит, не возопиет, и никто не услышит на улицах голоса Его;</span><span class=\"verse-text\"><span class=\"align-super\">20</span> трости надломленной не переломит, и льна курящегося не угасит, доколе не доставит суду победы;</span></span>Мф. 12:17-20</a>, также в псалмах); в) Давид – пророк и вдохновенный певец, в его дивных песнях горит огонь нравственно-религиозного мессианского идеала, его вдохновенные псалмы проображают в себе силу и властительность учительного слова Господа и Его Божественных речей; г) Давид есть царь, которого одного евангелист величает этим именем, который один только из всех царей Израиля исполнил все хотения Бога и был по сердцу Его (<a href=\"/bible/?b=90&c=13&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> но теперь не устоять царствованию твоему; Господь найдет Себе мужа по сердцу Своему, и повелит ему Господь быть вождем народа Своего, так как ты не исполнил того, что было повелено тебе Господом.</span></span>1 Цар. 13:14</a>, <a href=\"/bible/?b=90&c=16&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И сказал Господь Самуилу: доколе будешь ты печалиться о Сауле, которого Я отверг, чтоб он не был царем над Израилем? Наполни рог твой елеем и пойди; Я пошлю тебя к Иессею Вифлеемлянину, ибо между сыновьями его Я усмотрел Себе царя.</span></span>1 Цар. 16:1</a>; ср. <a href=\"/bible/?b=510&c=13&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Потом просили они царя, и Бог дал им Саула, сына Кисова, мужа из колена Вениаминова. Так прошло лет сорок.</span></span>Деян. 13:21</a> и <a href=\"/bible/?b=230&c=88&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Я обрел Давида, раба Моего, святым елеем Моим помазал его.</span></span>Пс. 88:21</a>) и ради которого Бог щадил царство Иудейское от заслуженного отвержения до исполнения меры долготерпения Своего (<a href=\"/bible/?b=110&c=11&i=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> но во дни твои Я не сделаю сего ради Давида, отца твоего; из руки сына твоего исторгну его;</span><span class=\"verse-text\"><span class=\"align-super\">13</span> и не все царство исторгну; одно колено дам сыну твоему ради Давида, раба Моего, и ради Иерусалима, который Я избрал.</span></span>3 Цар. 11:12-13</a>; ср. <a href=\"/bible/?b=140&c=21&i=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и ходил он путем царей Израильских, как поступал дом Ахавов, потому что дочь Ахава была женою его, - и делал он неугодное в очах Господних.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Однакоже не хотел Господь погубить дома Давидова ради завета, который заключил с Давидом, и потому что обещал дать ему светильник и сыновьям его на все времена.</span></span>2 Пар. 21:6-7</a>); по типу Давида царя пророк Иезекииль изображает второго Давида – Мессию (<a href=\"/bible/?b=330&c=34&i=23&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И поставлю над ними одного пастыря, который будет пасти их, раба Моего Давида; он будет пасти их и он будет у них пастырем.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> И Я, Господь, буду их Богом, и раб Мой Давид будет князем среди них. Я, Господь, сказал это.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> И заключу с ними завет мира и удалю с земли лютых зверей, так что безопасно будут жить в степи и спать в лесах.</span></span>Иез. 34:23-25</a>), и в Новом Завете Царство Христово называется Царством Давида, а Сам Господь именуется Сыном Давида (<a href=\"/bible/?b=470&c=1&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Родословие Иисуса Христа, Сына Давидова, Сына Авраамова.</span></span>Мф. 1:1</a>, <a href=\"/bible/?b=470&c=9&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Когда Иисус шел оттуда, за Ним следовали двое слепых и кричали: помилуй нас, Иисус, сын Давидов!</span></span>Мф. 9:27</a>, <a href=\"/bible/?b=470&c=12&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И дивился весь народ и говорил: не это ли Христос, сын Давидов?</span></span>Мф. 12:23</a>, <a href=\"/bible/?b=470&c=15&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И вот, женщина Хананеянка, выйдя из тех мест, кричала Ему: помилуй меня, Господи, сын Давидов, дочь моя жестоко беснуется.</span></span>Мф. 15:22</a>, <a href=\"/bible/?b=470&c=20&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> И вот, двое слепых, сидевшие у дороги, услышав, что Иисус идет мимо, начали кричать: помилуй нас, Господи, Сын Давидов!</span></span>Мф. 20:30</a>, 31, <a href=\"/bible/?b=470&c=21&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> народ же, предшествовавший и сопровождавший, восклицал: осанна Сыну Давидову! благословен Грядущий во имя Господне! осанна в вышних!</span></span>Мф. 21:9</a>, 15, <a href=\"/bible/?b=470&c=22&i=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> что вы думаете о Христе? чей Он сын? Говорят Ему: Давидов.</span></span>Мф. 22:42</a>; <a href=\"/bible/?b=480&c=10&i=47&e=48\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> Услышав, что это Иисус Назорей, он начал кричать и говорить: Иисус, Сын Давидов! помилуй меня.</span><span class=\"verse-text\"><span class=\"align-super\">48</span> Многие заставляли его молчать; но он еще более стал кричать: Сын Давидов! помилуй меня.</span></span>Мк. 10:47-48</a>; <a href=\"/bible/?b=490&c=1&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Он будет велик и наречется Сыном Всевышнего, и даст Ему Господь Бог престол Давида, отца Его;</span></span>Лк. 1:32</a>; <a href=\"/bible/?b=730&c=5&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И один из старцев сказал мне: не плачь; вот, лев от колена Иудина, корень Давидов, победил, <i>и может</i> раскрыть сию книгу и снять семь печатей ее.</span></span>Откр. 5:5</a>, <a href=\"/bible/?b=730&c=22&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Я, Иисус, послал Ангела Моего засвидетельствовать вам сие в церквах. Я есмь корень и потомок Давида, звезда светлая и утренняя.</span></span>Откр. 22:16</a> и др.); д) наконец, Давид служит прообразом Первосвященника и Ходатая Завета Нового, как создатель скинии и уготовитель ветхозаветного храма Божия (<a href=\"/bible/?b=100&c=24&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> И соорудил там Давид жертвенник Господу и принес всесожжения и мирные жертвы. [После Соломон распространил жертвенник, потому что он мал был.] И умилостивился Господь над страною, и прекратилось поражение Израильтян.</span></span>2 Цар. 24:25</a>; <a href=\"/bible/?b=110&c=5&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> ты знаешь, что Давид, отец мой, не мог построить дом имени Господа Бога своего по причине войн с окрестными народами, доколе Господь не покорил их под стопы ног его;</span></span>3 Цар. 5:3</a>; 1 Пар. 28-1 Пар. 29 глл.; ср. <a href=\"/bible/?b=370&c=9&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> В тот день Я восстановлю скинию Давидову падшую, заделаю трещины в ней и разрушенное восстановлю, и устрою ее, как в дни древние,</span></span>Ам. 9:11</a> и <a href=\"/bible/?b=510&c=15&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Потом обращусь и воссоздам скинию Давидову падшую, и то, что в ней разрушено, воссоздам, и исправлю ее,</span></span>Деян. 15:16</a>) и как удостоившийся получить от Бога «Завет Вечный» – прообраз Нового Завета (<a href=\"/bible/?b=100&c=7&i=12&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Когда же исполнятся дни твои, и ты почиешь с отцами твоими, то Я восставлю после тебя семя твое, которое произойдет из чресл твоих, и упрочу царство его.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Он построит дом имени Моему, и Я утвержу престол царства его на веки.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Я буду ему отцом, и он будет Мне сыном; и если он согрешит, Я накажу его жезлом мужей и ударами сынов человеческих;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> но милости Моей не отниму от него, как Я отнял от Саула, которого Я отверг пред лицем твоим.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> И будет непоколебим дом твой и царство твое на веки пред лицем Моим, и престол твой устоит во веки.</span></span>2 Цар. 7:12-16</a>), исполнившегося в лице Христа (<a href=\"/bible/?b=510&c=2&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Будучи же пророком и зная, что Бог с клятвою обещал ему от плода чресл его воздвигнуть Христа во плоти и посадить на престоле его,</span></span>Деян. 2:30</a>; ср. <a href=\"/bible/?b=230&c=131&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Клялся Господь Давиду в истине, и не отречется ее: \"от плода чрева твоего посажу на престоле твоем.</span></span>Пс. 131:11</a>).<br /> Давидом-царем кончается эпоха устроения ветхозаветного Царства Божия и боговдохновенные предначертания нравственно-мессианского идеала Устроителя Завета Нового, но в лице того же Давида царя начинается и другая эпоха ветхозаветной теократии – увлечение самого Давида и его царственных потомков в чувственность, в идолослужение, в уклонение от нравственно-религиозного мессианского идеала, а вследствие сего – постепенное и медленное, но неизбежное падение царства. Это и отмечает евангелист в словах: <b>«Давид же царь родил Соломона от Уриевой (жены)</b>». Эти слова выражают значение второй эпохи родословия (<a href=\"/bible/?b=100&c=11&i=2&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Однажды под вечер Давид, встав с постели, прогуливался на кровле царского дома и увидел с кровли купающуюся женщину; а та женщина была очень красива.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И послал Давид разведать, кто эта женщина? И сказали ему: это Вирсавия, дочь Елиама, жена Урии Хеттеянина.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Давид послал слуг взять ее; и она пришла к нему, и он спал с нею. Когда же она очистилась от нечистоты своей, возвратилась в дом свой.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Женщина эта сделалась беременною и послала известить Давида, говоря: я беременна.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И послал Давид <i>сказать</i> Иоаву: пришли ко мне Урию Хеттеянина. И послал Иоав Урию к Давиду.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И пришел к нему Урия, и расспросил <i>его</i> Давид о положении Иоава и о положении народа, и о ходе войны.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И сказал Давид Урии: иди домой и омой ноги свои. И вышел Урия из дома царского, а вслед за ним понесли и царское кушанье.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но Урия спал у ворот царского дома со всеми слугами своего господина, и не пошел в свой дом.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И донесли Давиду, говоря: не пошел Урия в дом свой. И сказал Давид Урии: вот, ты пришел с дороги; отчего же не пошел ты в дом свой?</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И сказал Урия Давиду: ковчег [Божий] и Израиль и Иуда находятся в шатрах, и господин мой Иоав и рабы господина моего пребывают в поле, а я вошел бы в дом свой и есть и пить и спать со своею женою! Клянусь твоею жизнью и жизнью души твоей, этого я не сделаю.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И сказал Давид Урии: останься здесь и на этот день, а завтра я отпущу тебя. И остался Урия в Иерусалиме на этот день до завтра.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И пригласил его Давид, и ел <i>Урия</i> пред ним и пил, и напоил его <i>Давид</i>. Но вечером <i>Урия</i> пошел спать на постель свою с рабами господина своего, а в свой дом не пошел.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Поутру Давид написал письмо к Иоаву и послал <i>его</i> с Уриею.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> В письме он написал так: поставьте Урию там, где <i>будет</i> самое сильное сражение, и отступите от него, чтоб он был поражен и умер.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Посему, когда Иоав осаждал город, то поставил он Урию на таком месте, о котором знал, что там храбрые люди.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И вышли люди из города и сразились с Иоавом, и пало несколько из народа, из слуг Давидовых; был убит также и Урия Хеттеянин.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> И послал Иоав донести Давиду о всем ходе сражения.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И приказал посланному, говоря: когда ты расскажешь царю о всем ходе сражения</span><span class=\"verse-text\"><span class=\"align-super\">20</span> и увидишь, что царь разгневается, и скажет тебе: \"зачем вы так близко подходили к городу сражаться? разве вы не знали, что со стены будут бросать на вас?</span><span class=\"verse-text\"><span class=\"align-super\">21</span> кто убил Авимелеха, сына Иероваалова? не женщина ли бросила на него со стены обломок жернова [и поразила его], и он умер в Тевеце? Зачем же вы близко подходили к стене?\" тогда ты скажи: и раб твой Урия Хеттеянин также [поражен и] умер.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> И пошел [посланный от Иоава к царю в Иерусалим], и пришел, и рассказал Давиду обо всем, для чего послал его Иоав, обо всем ходе сражения. [И разгневался Давид на Иоава и сказал посланному: зачем вы близко подходили к городу сражаться? разве вы не знали, что вас поражать будут со стены? кто убил Авимелеха, сына Иероваалова? не женщина ли бросила на него со стены обломок жернова, и он умер в Тевеце? Зачем вы близко подходили к стене?]</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Тогда посланный сказал Давиду: одолевали нас те люди и вышли к нам в поле, и мы преследовали их до входа в ворота;</span><span class=\"verse-text\"><span class=\"align-super\">24</span> тогда стреляли стрелки со стены на рабов твоих, и умерли <i>некоторые</i> из рабов царя; умер также и раб твой Урия Хеттеянин.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Тогда сказал Давид посланному: так скажи Иоаву: \"пусть не смущает тебя это дело, ибо меч поядает иногда того, иногда сего; усиль войну твою против города и разрушь его\". Так ободри его.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> И услышала жена Урии, что умер Урия, муж ее, и плакала по муже своем.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Когда кончилось время плача, Давид послал, и взял ее в дом свой, и она сделалась его женою и родила ему сына. И было это дело, которое сделал Давид, зло в очах Господа</span></span>2 Цар. 11:2-27</a>-<a href=\"/bible/?b=100&c=12&i=1&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И послал Господь Нафана [пророка] к Давиду, и тот пришел к нему и сказал ему: в одном городе были два человека, один богатый, а другой бедный;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> у богатого было очень много мелкого и крупного скота,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> а у бедного ничего, кроме одной овечки, которую он купил маленькую и выкормил, и она выросла у него вместе с детьми его; от хлеба его она ела, и из его чаши пила, и на груди у него спала, и была для него, как дочь;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> и пришел к богатому человеку странник, и тот пожалел взять из своих овец или волов, чтобы приготовить [обед] для странника, который пришел к нему, а взял овечку бедняка и приготовил ее для человека, который пришел к нему.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Сильно разгневался Давид на этого человека и сказал Нафану: жив Господь! достоин смерти человек, сделавший это;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и за овечку он должен заплатить вчетверо, за то, что он сделал это, и за то, что не имел сострадания.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И сказал Нафан Давиду: ты - тот человек, [который сделал это]. Так говорит Господь Бог Израилев: Я помазал тебя в царя над Израилем и Я избавил тебя от руки Саула,</span><span class=\"verse-text\"><span class=\"align-super\">8</span> и дал тебе дом господина твоего и жен господина твоего на лоно твое, и дал тебе дом Израилев и Иудин, и, если этого [для тебя] мало, прибавил бы тебе еще больше;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> зачем же ты пренебрег слово Господа, сделав злое пред очами Его? Урию Хеттеянина ты поразил мечом; жену его взял себе в жену, а его ты убил мечом Аммонитян;</span><span class=\"verse-text\"><span class=\"align-super\">10</span> итак не отступит меч от дома твоего во веки, за то, что ты пренебрег Меня и взял жену Урии Хеттеянина, чтоб она была тебе женою.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Так говорит Господь: вот, Я воздвигну на тебя зло из дома твоего, и возьму жен твоих пред глазами твоими, и отдам ближнему твоему, и будет он спать с женами твоими пред этим солнцем;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> ты сделал тайно, а Я сделаю это пред всем Израилем и пред солнцем.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал Давид Нафану: согрешил я пред Господом. И сказал Нафан Давиду: и Господь снял с тебя грех твой; ты не умрешь;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> но как ты этим делом подал повод врагам Господа хулить Его, то умрет родившийся у тебя сын.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И пошел Нафан в дом свой. И поразил Господь дитя, которое родила жена Урии Давиду, и оно заболело.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> И молился Давид Богу о младенце, и постился Давид, и, уединившись провел ночь, лежа на земле.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И вошли к нему старейшины дома его, чтобы поднять его с земли; но он не хотел, и не ел с ними хлеба.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> На седьмой день дитя умерло, и слуги Давидовы боялись донести ему, что умер младенец; ибо, говорили они, когда дитя было еще живо, и мы уговаривали его, и он не слушал голоса нашего, как же мы скажем ему: \"умерло дитя\"? Он сделает что-нибудь худое.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И увидел Давид, что слуги его перешептываются между собою, и понял Давид, что дитя умерло, и спросил Давид слуг своих: умерло дитя? И сказали: умерло.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Тогда Давид встал с земли и умылся, и помазался, и переменил одежды свои, и пошел в дом Господень, и молился. Возвратившись домой, потребовал, чтобы подали ему хлеба, и он ел.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И сказали ему слуги его: что значит, что ты так поступаешь: когда дитя было еще живо, ты постился и плакал [и не спал]; а когда дитя умерло, ты встал и ел хлеб [и пил]?</span><span class=\"verse-text\"><span class=\"align-super\">22</span> И сказал Давид: доколе дитя было живо, я постился и плакал, ибо думал: кто знает, не помилует ли меня Господь, и дитя останется живо?</span><span class=\"verse-text\"><span class=\"align-super\">23</span> А теперь оно умерло; зачем же мне поститься? Разве я могу возвратить его? Я пойду к нему, а оно не возвратится ко мне.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> И утешил Давид Вирсавию, жену свою, и вошел к ней и спал с нею; и она [зачала и] родила сына, и нарекла ему имя: Соломон. И Господь возлюбил его</span><span class=\"verse-text\"><span class=\"align-super\">25</span> и послал пророка Нафана, и он нарек ему имя: Иедидиа* по слову Господа. <i>//*Возлюбленный Богом.</i></span></span>2 Цар. 12:1-25</a>), в которой евангелист уже не отмечает никаких нравственно-мессианских прообразов... Давид раскаялся во грехе своем, плод блуда его с Вирсавией умер, Соломон родился уже от законной жены Давида; но не умерла в Давиде и не могла умереть унаследованная сила греха, влекущая величайшего из ветхозаветных царей – Давида – к чувственности, прелюбодеянию и коварному убийству преданного царю, ни в чем не повинного и ничего не подозревавшего Урии. Потомки Давида, а с ними и весь Израиль, падали еще ниже и вели его царство к неизбежному концу.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>ДАВИД ЦАРЬ РОДИЛ СОЛОМОНА ОТ БЫВШЕЙ ЗА УРИЕЮ</b>, т. е. от жены Урии, военачальника Давида, от Вирсавии (<a href=\"/bible/?b=100&c=11&i=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И послал Давид разведать, кто эта женщина? И сказали ему: это Вирсавия, дочь Елиама, жена Урии Хеттеянина.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Давид послал слуг взять ее; и она пришла к нему, и он спал с нею. Когда же она очистилась от нечистоты своей, возвратилась в дом свой.</span></span>2 Цар. 11:3-4</a>). Давид прельстился ее красотой и впал с ней в грех прелюбодеяния. Желая покрыть этот грех, он повелел старшему своему военачальнику Иоаву поставить Урию в самом опасном месте во время сражения, и Урия был убит, а Давид женился на Вирсавии. Итак, евангелист, упомянув о жене Урия, снова вводит в родословие Христа грешницу, говорит о тяжком падении лучшего из предков Христовых по плоти – славного царя-пророка Давида. Воистину здесь слава Иисуса Христа обнаруживается не через величие, но через низость и греховность Его земных предков. Фамарь и Раав – блудницы, Руфь – иноплеменница, Вирсавия – прелюбодейка, но все они удостоились великой чести быть написанными в числе предков Спасителя мира: как ни удивляться Его крайнему снисхождению. Поистине, пред Богом нет Иудея, ни Еллинна-язычника; <i>нет раба, ни свободного, ни мужеского пола, ни женского </i>(<a href=\"/bible/?b=550&c=3&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Нет уже Иудея, ни язычника; нет раба, ни свободного; нет мужеского пола, ни женского: ибо все вы одно во Христе Иисусе.</span></span>Гал. 3:28</a>), но всех, приходящих к Нему с покаянием, Он с любовью приемлет. Воистину Он пришел призвать грешников к покаянию, пришел уничтожить все наши грехи, пришел, как Врач, а не Судия. Кто после этого смеет похвалиться своим происхождением от славных и именитых предков? «Невозможно, – говорит святитель Иоанн Златоуст, – совершенно невозможно через добродетели или пороки предков быть честным или безчестным, знаменитым или неизвестным. Можно сказать еще более: тот больше и знаменит, кто, родившись от недобрых родителей, сам стал добрым человеком». Поистине человеку нечем хвалиться...</div></p>"}