{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Озия был тот царь, который дерзнул приносить жертву во храме и ради того был поражен проказою. Он же был двуименный, ибо назывался Азариею. Знать же надобно, что Озиа или Азариа не был сын Иорамов, но был от его колена. Ибо Озиа или Азариа был сын Амассии, Амассиа же Иоассов. Из чего видно, что Евангелист Матфей умолчал о сих трех именах: Охозии, Иоасса и Амассии (<a href=\"/bible-index/bible/?b=130&c=3&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Сын Соломона Ровоам; его сын Авия, его сын Аса, его сын Иосафат,</span></span>1 Пар. 3:10</a>, 15, <a href=\"/bible-index/bible/?b=130&c=26&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Вот распределение привратников из сыновей Кореевых и сыновей Мерариных.</span></span>1 Пар. 26:19</a>, <a href=\"/bible-index/bible/?b=130&c=3&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> его сын Иорам, его сын Охозия, его сын Иоас,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> его сын Амасия, его сын Азария, его сын Иофам,</span></span>1 Пар. 3:11-12</a>; <a href=\"/bible-index/bible/?b=120&c=15&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В двадцать седьмой год Иеровоама, царя Израильского, воцарился Азария, сын Амасии, царь Иудейский:</span></span>4 Цар. 15:1</a>). Умолчал же о сих либо потому, что они были склонными к неверию и пороку, как свидетельствует Божественное Писание, либо поелику, яко неверных и порочных, были исключены имена из Еврейских книг, либо Евангелист с намерением представил токмо три четыредесятницы от Авраама до Христа (<a href=\"/bible-index/bible/?b=120&c=8&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И ходил путем дома Ахавова, и делал неугодное в очах Господних, подобно дому Ахавову, потому что он был в родстве с домом Ахавовым.</span></span>4 Цар. 8:27</a>; <a href=\"/bible-index/bible/?b=140&c=24&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И оставили дом Господа Бога отцов своих и стали служить деревам <i>посвященным</i> и идолам, - и был гнев <i>Господень</i> на Иуду и Иерусалим за сию вину их.</span></span>2 Пар. 24:18</a>, <a href=\"/bible-index/bible/?b=140&c=25&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Амасия, придя после поражения Идумеян, принес богов сынов Сеира и поставил их у себя богами, и пред ними кланялся и им кадил.</span></span>2 Пар. 25:14</a>).</div></p>"}