{"xml":"<p ><div>В Пс. 77, который, по евангелисту Матфею (<a href=\"/bible-index/bible/?b=470&c=13&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> да сбудется реченное через пророка, который говорит: отверзу в притчах уста Мои; изреку сокровенное от создания мира.</span></span>Мф. 13:35</a>), мы признаем изглаголанным от лица Господа, излагается история десяти казней в Египте и исхода Израиля в пустыню. Никто не сомневается, что написанное здесь так составлено, что как бы иное говорит буква и иное должно уразумевать сокрытым под нею: <i>отверзу, говорит, в притчах уста моя, провещаю гадания исперва. Елика слышахом и познахом я, и отцы наши поведаша нам</i> (<a href=\"/bible-index/bible/?b=230&c=77&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Открою уста мои в притче и произнесу гадания из древности.</span></span>Пс. 77:2</a>, 3). Отсюда и апостол выражает ту же мысль и в тех же словах: <i>Сия же вси образи прилучахуся онем: писана же быша в научение наше, в них же концы век достигоша</i> (1 Кор. 11), и: <i>не хощу вас не ведети, братие, яко отцы наши вси под облаком быша и вси сквозе море проидоша: и вси в Моисея крестишася в облаце и в мори: и вси тожде брашно духовное ядоша и вси тожде пиво духовное пиша. Пияху же от духовнаго последующаго камене: камень же бе Христос</i> (там же 1 и след.). Итак, если часть истории пути из Египта принимается в смысле духовном, то и прочее, что апостолом, по недостатку времени, опущено, также должно быть понимаемо в том же смысле. Ибо тот же пророк, который в другом месте говорил: вселихся в селении кидарскими:<i> мною пришелствова душа моя</i> (<a href=\"/bible-index/bible/?b=230&c=119&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Горе мне, что я пребываю у Мосоха, живу у шатров Кидарских.</span></span>Пс. 119:5</a>), будучи не в состоянии переносить удаления от святой земли, со слезами вопиет и говорит: <i>сия помянух и излиях на мя душу мою: яко (пока не) пройду в место селения дивна даже до дому Божия, во гласе радования и исповедания, шума празднующаго </i>(<a href=\"/bible-index/bible/?b=230&c=31&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Но я открыл Тебе грех мой и не скрыл беззакония моего; я сказал: \"исповедаю Господу преступления мои\", и Ты снял с меня вину греха моего.</span></span>Пс. 31:5</a>) и в другом псалме говорит:<i> открый очи мои, и уразумею чудеса от закона твоего</i> (<a href=\"/bible-index/bible/?b=230&c=118&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Открой очи мои, и увижу чудеса закона Твоего.</span></span>Пс. 118:18</a>) и Павел говорит: <i>закон духовен есть </i>(<a href=\"/bible-index/bible/?b=520&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо мы знаем, что закон духовен, а я плотян, продан греху.</span></span>Рим. 7:14</a>) и Сам Господь: аще бысте веровали Моисеови, веровали бысте убо и Мне: о мне бо той писа (<a href=\"/bible-index/bible/?b=500&c=5&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Ибо если бы вы верили Моисею, то поверили бы и Мне, потому что он писал о Мне.</span></span>Ин. 5:46</a>) и евангелие от Луки:<i> и начен от Моисея и от всех пророк, сказаше има от всех писаний, яже о Нем </i>(<a href=\"/bible-index/bible/?b=490&c=24&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И, начав от Моисея, из всех пророков изъяснял им сказанное о Нем во всем Писании.</span></span>Лк. 24:27</a>). Итак, иудеи — эти малолетние, которые не могут вкушать твердой пищи и питаются еще млеком младенцев (1 Кор. 3) — пусть читают о плотском Фараоне и Чермном море, по которому он плавает в Индию, и манне, похожей на кориандр; пусть в плотском смысле понимают все написанное: о проказе домов и о проказе кожи и жил, о воле-убийце и животном, виновном в прелюбодеянии и о проколотом шилом ухе еврея, желающего служить за жену и детей. А мы, оставив Капернаум, — прекрасное некогда поле — и вышедши с Иисусом в пустыню, будем питаться Его хлебами (Мф. 14. Мк. 6), — если неразумны и подобны бессловесным — ячменными, если же разумны — пшеничными, смолотыми из того зерна, которое, упав на землю и умерши, принесло много плодов. Девятью казнями поражен был Египет и вынужден Фараон отпустить народ Божий. Наконец, он лишился первенцев, чтобы первенцы израиля были посвящены Богу. Те, кои прежде старались удержать (израильтян), теперь настойчиво выгоняют их. Истребитель приходит и не смеет коснуться пастушеской и влажной страны Гессемской, поелику вереи дверей (postes) израильтян были отмечены кровью агнца и самым делом говорили: знаменася на нас свет лица твоего, Господи (<a href=\"/bible-index/bible/?b=230&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Многие говорят: \"кто покажет нам благо?\" Яви нам свет лица Твоего, Господи!</span></span>Пс. 4:7</a>). Отсюда и самый праздник называется Phase, что мы можем назвать прехождением, потому, что от худшего, достигая лучшего, оставляем мрачный Египет. Но пора уже, по обещанию, проследить порядок израильских станов.<br /> В последней части книги Чисел, которая у евреев называется vaiedabber, написано: <b>сии станове сынов израилевых, егда изыдоша из земли египетския с силою своею рукою Моисеевою и Ааронею</b>, — станы, которые греки называют άπάρσεις, а мы, по особенности языка, точнее перевели словом mansiones (станы), или так как говорится о войске — castra (лагери). Излагается перечень станов от первого до последнего, и всех насчитывается сорок два, о которых Матфей говорит:<i> от Авраама до Давида родове четыренадесяте, и от Давида до преселения вавилонскаго родове четыренадесяте, и от преселения вавилонскаго до Христа родове четыренадесяте</i> (<a href=\"/bible-index/bible/?b=470&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак всех родов от Авраама до Давида четырнадцать родов; и от Давида до переселения в Вавилон четырнадцать родов; и от переселения в Вавилон до Христа четырнадцать родов.</span></span>Мф. 1:17</a>), т. е. всех родов сорок два. Чрез эти-то станы проходит истинный еврей, который поспевает перейти от земли на небо, и, оставив Египет мира сего, идет в землю обетования. И неудивительно, если мы достигаем царства небесного в этом таинстве числа (42-х): чрез это число Господь и Спаситель от первого патриарха достиг девы, — как бы Иордана, который, разливаясь полным потоком вод, изобиловал благодатью Духа Святого. А что написано, что народ вышел <b>рукою Моисея и Аарона</b>, то разумей под этим закон и священство, дела и богопочтение, из коих одно необходимо должно соединяться с другим, ибо как добродетель не приносит пользы без познания Творца, так и богопочтение не приводит ко спасению без исполнения заповедей Создателя. Сими двумя руками, как бы двумя серафимами мы возносимся на исповедание святой Троицы, взывая: свят, свят, свят Господь Бог Саваоф.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Письмо 73. Книга истолковательная к Фабиоле. О сорока двух станах израильтян в пустыне.</i></span></div><br />* * *<br />Перелистывая книгу, [Фабиола] дошла до того места, где дается перечень всех станов, миновав которые, исходящий из Египта народ достиг потока Иорданского. И когда она спрашивала смысл и цель каждого, относительно некоторых я помедлил с ответом, другие пробежал, не поранив стопы, а в большинстве случаев просто признал свое невежество. Тогда она начала требовать ответа еще настойчивее, словно нельзя было не знать того, чего я не знал, и говорить, что она недостойна таких таинств.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Послания 77.7, CSEL 55:44.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=40&c=32&v=42\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=40&c=33&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}