{"xml":"<p ><div>Двадцать четвертый стан некоторые переводят словами: злоба или пастбище; они не ошибались бы, если бы это слово писалось чрез букву ai, но так как в последнем слоге двойное придыхание, то причина ошибки очевидна. В вышеупомянутой апокрифической книге бытия я нашел написанное теми же буквами имя отца Авраама, который (по словам этой книги), прогнавши воронов, опустошавших посевы, получил имя отгонителя, или изгнателя. Итак, будем и мы подражать Фарре, и заботливо будем отгонять птиц небесных, которые слетаются клевать посеянную при пути пшеницу. Ибо и патриарх Авраам, прообразуя Израиля, из жертвенных животных отделил те части жертвоприношения, которые не допускает пожирать птицам (<a href=\"/bible-index/bible/?b=10&c=15&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И налетели на трупы хищные птицы; но Аврам отгонял их.</span></span>Быт. 15:11</a>). Презрительное око исторгают вороны дебрей<a href=\"#575918_1\" class=\"interpretation-note-link\"><sup>1</sup></a>; истинный Моисей женится на эфиоплянке, и Илия получает пищу от воронов. Если будешь иметь страх, то будешь рачителен, а если будешь рачителен, то не проникнет лев в загоны овец твоих. Понимай это или в отношении к предстоятелям церквей, или в отношении к охранению души своей, в которую лев — дьявол старается проникнуть через различные отверстия грехов (1 Пет. 5).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"575918_1\" class=\"note-item\" href=\"#575918_1\">1</a> Иероним выражает здесь мысль книги Притчей:<i> око ругающееся отчу и досаждающее старости матерни, да исторгнут е вранове от дебрия</i> (<a href=\"/bible-index/bible/?b=240&c=30&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Глаз, насмехающийся над отцом и пренебрегающий покорностью к матери, выклюют вороны дольные, и сожрут птенцы орлиные!</span></span>Притч. 30:17</a>).</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Письмо 73. Книга истолковательная к Фабиоле. О сорока двух станах израильтян в пустыне</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=40&c=33&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=40&c=33&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}