{"xml":"<p ><div>Рамесса некоторыми переводится: бурное волнение, или горечь и съедение моли, а я полагаю, что вернее перевести: гром радости. В этот город, лежавший на границе, собрался народ, хотевший выйти в пустыню, потому что, оставляя треволнение мира, от прежних пороков и от тли грехов, поедающей прежде всего саму себя, воздвигался слышать претворяющий всякую горечь, в сладость глас Божий, гремящий с небес на горе Синае. А что глаголы божественные и изречения св. писания в круговороте века и мира сего называются громом, — это показывает псалмопевец, говоря: <i>глас грома твоего в колеси </i>(<a href=\"/bible/?b=230&c=76&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Глас грома Твоего в круге небесном; молнии освещали вселенную; земля содрогалась и тряслась.</span></span>Пс. 76:19</a>). И слышавшие глас Бога Отца при крещении Спасителя считали его громом90. Воздвигнутые евангельскою трубою и возбужденные громом радости, мы выходим в первый месяц, когда «зима прейде, отъиде себе» (<a href=\"/bible/?b=260&c=2&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Вот, зима уже прошла; дождь миновал, перестал;</span></span>Песн. 2:11</a>), когда начинается весна, прозябает земля, когда все обновляется; и выходим в пятнадцатый день первого месяца (Исх. 12) в наутрие пасхи, при полном свете луны, вкусив агнца непорочного и, по апостолу, обувши ноги и препоясавши чресла истиною (<a href=\"/bible/?b=560&c=6&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Итак станьте, препоясав чресла ваши истиною и облекшись в броню праведности,</span></span>Еф. 6:14</a>, 15) и с жезлами в руках. Хотя, празднуя пасху в четырнадцатый день месяца, мы вкусили агнца в Египте, но полный свет озаряет нас тогда, когда рукою высокою мы оставляем Рамессу (- высокою она называется так потому, что поразила Египет, так и потому, что спасла Израиля в глазах египтян, которые удивляются, что мы оставляем мир, терзаются ненавистью и затем, желая удержать нас, погибают, преследуя нас)<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Письмо 73. Книга истолковательная к Фабиоле. О сорока двух станах израильтян в пустыне</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=40&c=33&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=40&c=33&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}