{"xml":"<p ><div>Спрашивается, каким образом восьмой стан теперь является тридцать третьим? Но нужно заметить, что тот пишется чрез букву самех и значит куст, или ненависть, а этот через цаде и в переводе значит повеление. Другое же слово: Кадес значит не святая, как многие думают, а измененная или перенесенная. В книге Бытия, в том месте, где говорится, что Иуда, считая Фамарь блудницею, послал ей дары (<a href=\"/bible-index/bible/?b=10&c=38&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И спросил жителей того места, говоря: где блудница, <i>которая была</i> в Енаиме при дороге? Но они сказали: здесь не было блудницы.</span></span>Быт. 38:21</a>), — в еврейском подлиннике читаем, что посланный с дарами спрашивает: где cadesa, т. е. блудница, платье которой было отменно от прочих женщин. И во многих местах встречаем то же самое. А если же переводится святая, то это нужно понимать κατά άντίφρασιν<a href=\"#575927_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, — подобно тому, как Парки называются так потому, что совершенно беспощадны, война — потому что нисколько не прекрасна и роща, потому что нисколько не светит<a href=\"#575927_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. На этом стане умирает и погребается Мария, из-за вод пререкания (<a href=\"/bible-index/bible/?b=40&c=20&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Это вода Меривы, у которой вошли в распрю сыны Израилевы с Господом, и Он явил им святость Свою.</span></span>Чис. 20:13</a>). Моисей и Аарон прогневляют Господа и им воспрещается переход чрез Иордан, через послов просят у Едома позволения пройти через него и не получают. После столь великих успехов кто мог бы опасаться ропота народа, падения учителей и отказа в переходе чрез землю Едомскую? Мне кажется, что в Марии умерло пророчество, что в кончине Моисея и Аарона положен конец закону и священству иудейскому; кажется, что и сами они не могли перейти в землю обетования, и верующий народ не могли вывести из пустыни мира сего. И заметь, что после смерти пророчества являются и воды пререкания, и евреи не могут перейти чрез плотской и земной Едом, не получают позволения на это даже после многих просьб и усилий, но против них выступает Едом со множеством народа и рукою сильною. И значение имени соответствует смерти и оскорблению и отказу в переходе. Ибо где повеление, там грех; где грех, там оскорбление; где оскорбление, там смерть. Об этом-то стане Псалмопевец воспевает: <i>«потрясет Господь пустыню Кадес»</i> (<a href=\"/bible-index/bible/?b=230&c=28&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Глас Господа потрясает пустыню; потрясает Господь пустыню Кадес.</span></span>Пс. 28:8</a>).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"575927_1\" class=\"note-item\" href=\"#575927_1\">1</a> т.е. в смысле противоположном.<br /></li><li><a id=\"575927_2\" class=\"note-item\" href=\"#575927_2\">2</a> Чтобы понять смысл этого, нужно припомнить, что имя Парки (жестокой богини мести) происходит от глагола parco — щажу, война — bellum от bellus — прекрасный, роща — lucus — от lux — свет.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Письмо 73. Книга истолковательная к Фабиоле. О сорока двух станах израильтян в пустыне</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=40&c=33&v=35\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=40&c=33&v=37\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}