{"xml":"<p ><div>Тридцать четвертый стан многие переводят свет, — что не было бы ошибочно, если бы слово Ор писалось чрез букву алеф; другие переводят кожа — что также было бы справедливо, если бы стояло аин; некоторые переводят скважина — что можно было бы допустить, если бы была частица гет; но так как читается чрез ге, то лучше переводить словом гора и читать: взошел Аарон священник на гору горы, т.е. на вершину горы. Отсюда замечаем, что первосвященник умер не просто на горе, но на горе горы, — чем обозначается место, достойное заслуг его. Умирает же он в тот год, в который новый народ имел войти в землю обетования, на границе страны Идумейской, и хотя на горе оставил он священство сыну своему Елеазару, чтобы закон исполнителей своих возводил к высшему (совершенству); но самая высота — не за струями Иордана, а на крайних пределах земных дел. И оплакивает его народ в продолжение тридцати дней. Аарон оплакивается, а Иисус не оплакивается. В законе схождение во ад, в Евангелии переселение в рай. И услышал Хананей, что пришел Израиль и на месте соглядатаев, где некогда народ прогневал Господа, вступает в битву и берет пленников у Израиля; снова дает сражение на том же месте; вследствие обета победитель побеждается, побежденные побеждают и дается имя месту тому «Орма», т.е. анафема. Не трудно для меня и необходимо для читателей сказать и то, что судьба человеческая на поприще жизни сей постоянно изменяется, и что один умирает в долине, другой на полях, иной на горе, и не просто на горе, но и на горе горы, т.е. на высокой вершине. И когда на нас, лишившихся помощи Божией, нападет враг и отведет в плен, не будем отчаиваться во спасении, но снова вооружишься к борьбе. Может быть, что там, где были побеждены, мы победим и восторжествуем на том самом месте, где прежде были взяты в плен.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Письмо 73. Книга истолковательная к Фабиоле. О сорока двух станах израильтян в пустыне</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=40&c=33&v=36\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=40&c=33&v=41\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}