{"xml":"<p ><div>Этих двух станов — тридцать пятого и тридцать шестого — нет в ряду исторического повествования, но вместо них написано: <i>и воздвигшеся от Ора горы путем, иже к морю Чермному, и обыдоша землю Едомлю</i> (<a href=\"/bible/?b=40&c=21&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> От горы Ор отправились они путем Чермного моря, чтобы миновать землю Едома. И стал малодушествовать народ на пути,</span></span>Чис. 21:4</a>). Из этого видно, что эти станы были на границах и по окружности земли Едомской. И не говорится по обычаю: «и, отправившись из горы Ор, поставили стан в Селмоне» или «в Финоне», но обошедши землю идумейскую, пришел (Моисей) на конец ее и сказал; <i>«отправившись, сыны израилевы поставили стан в Овофе</i>» (<a href=\"/bible/?b=40&c=21&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И отправились сыны Израилевы и остановились в Овофе;</span></span>Чис. 21:10</a>); не сказал: «отправились из того или другаго места», потому что умолчал о двух станах, но, умолчав о них в подробном изложении, представляет их в общем выводе. Первый стан — Селмона — значит маленькое изображение, второй — Финон — уменьшительное от слова «от»<a href=\"#575932_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. На этих станах, по смерти Аарона, народ поднимает ропот против Бога и Моисея, высказывает недовольство манною, уязвляется змеями и яд дьявола уничтожается прообразом Спасителя, на древе крестном победившего истинного и древнего змия. Отсюда и „маленькое изображение“ истинного и точного образа Сына Божия, и взирающий на страдание Его исцеляется, и чему верует сердцем, исповедует устами, по слову апостола: <i>сердцем веруется в правду, усты же исповедуется во спасение</i> (<a href=\"/bible/?b=520&c=10&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> потому что сердцем веруют к праведности, а устами исповедуют ко спасению.</span></span>Рим. 10:10</a>). И заметь при этом, что тот и другой стан называются уменьшительно, поелику<i> отчасти видим и отчасти пророчествуем, и видим ныне якоже зерцалом в гадании</i> (<a href=\"/bible/?b=530&c=13&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Теперь мы видим как бы сквозь <i>тусклое</i> стекло, гадательно, тогда же лицем к лицу; теперь знаю я отчасти, а тогда познаю, подобно как я познан.</span></span>1 Кор. 13:12</a>).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"575932_1\" class=\"note-item\" href=\"#575932_1\">1</a> В подлиннике добавлено: «os» — ab ore, non ab osse.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Письмо 73. Книга истолковательная к Фабиоле. О сорока двух станах израильтян в пустыне</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=40&c=33&v=37\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=40&c=33&v=43\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}