{"xml":"<p ><div>Тридцать девятый стан в переводе значит: сильно ощущаемое искушение. Вместо этого в историческом повествовании написано иное. После того, как поставили стан в Иеабариме на границах Моава против востока солнца — после этого читается: «<i>отправились оттуда и обратились к потоку Заред. И отправившись из этого места, поставили стан за Арноном, который находится в пустыне пределов аморрейских, потому что Арнон на границе между моавитянами и аморреям</i>и (<a href=\"/bible/?b=40&c=21&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> оттуда отправились, и остановились на долине Заред;</span></span>Чис. 21:12</a>, 13), и после этого пришли к колодезю, где воспел Израиль эту песнь: <i>«возвеличься, колодезь, который ископали князи и открыли вожди народов в законодателе и жезле его»: и из пустыни (пришли) в Матфана, и из Матфана к источникам Божиим, и от источников Божиих на возвышенности, и с возвышенностей в долину, которая находится в стране моавитской, на вершине Фасга, обращенной к пустыне»</i> (<a href=\"/bible/?b=40&c=21&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Тогда воспел Израиль песнь сию: наполняйся, колодезь, пойте ему;</span></span>Чис. 21:17</a> и след.). Некоторые, объясняя эти места в пределах аморрейских, думают, что это не станы, а переходы, и что подробного изложения не должно предпочитать перечню станов; некоторые же, объясняя духовное духовно, полагают, что обозначаются не области, а под именами местностей разумеются совершенства добродетелей: именно, что после волхвов и собрания камней, мы часто приходим к источникам «Заред», что значит неудобный спуск, и остановившись на спуске, переходим в Арнон, что значит проклятие, которое лежит в пределах Аморреев, то есть, или «жестоких» врагов, или «велеречивых» гордецов. А если перейдем границы Моава, который рожден от кровосмешения и удалился от истинного отца, то тотчас встречается нам колодезь, который ископал не кто-либо из простого народа, не кто-либо неблагородный, но князи и вожди, которые дают законы народам. Воспевая песнь на воде колодезя и радуясь дарам Божиим, пророчествуют (израильтяне), куда они должны идти, к каким местам стремиться, т.е. что из пустыни должны идти к Матфана, что значит дар, и из Матфана в Наалиил, то есть к источникам Божиим, и из Наалиила в Вамоф, что значит возвышенности или приближающаяся смерть. Когда мы делаемся сообразны смерти Христовой, то встречается нам долина уничижения, которая, однако, находится на вершине горы Фасга, что значит обделанный — что не имеет ничего безобразного и грубого, но обделано рукою художника. Гора эта обращена к пустыне, что по-еврейски называется Исимон; ибо, когда мы будем поставлены на вершине добродетелей, тогда увидим ничтожество всего мира и пустоту всех грешников. При беглом рассуждении я почти забыл сказать, почему Дивон-Гад означает сильно ощущаемое искушение. После Дивон-Гада ведется война с Сеоном, царем аморрейским, и Огом, царем васанским; и мы научаемся, что достигши вершины и вкусивши от источника князей и царей, взошедши на гору Фасга, — мы не должны надмеваться гордостью, но должны представлять лежащую пред нами пустыню. Ибо сердце мужа возносится пред сокрушением и смиряется пред славою.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Письмо 73. Книга истолковательная к Фабиоле. О сорока двух станах израильтян в пустыне</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=40&c=33&v=44\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=40&c=33&v=46\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}