{"xml":"<p ><div>Шестой стан в переводе значит овны и сильные. Как хорош порядок добродетелей: после победы искушение, после искушения отдохновение. От горечи приходим к овнам и сильным пастырям стада, которым Господь чрез Иезекииля (Иез. 34) грозит судом за то, что одни из них не поили водою и притесняли овец, а другие были слабы и снисходительны. О них и Пс. 28 говорит: <i>принесите Господеви сынове Божии, принесите Господеви сыны овни</i>. На шестом стане — мы наслаждаемся гостеприимством. Прежде никогда не встречались чистейшие источники, разве только там, где прорывалось учение наставников. Без сомнения речь идет здесь о двенадцати апостолах, от источников коих разлитые воды напоют жаждущую почву всего мира. Подле этих вод выросли семьдесят пальм, в которых также уразумеваем учителей второго чина, как свидетельствует евангелист Лука, что было двенадцать апостолов и семьдесят учеников низшей степени, которых также Господь посылал пред Собою по двое (Лк. 6 и Лк. 10). О них говорит и Павел (<a href=\"/bible-index/bible/?b=530&c=15&s=5&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и что явился Кифе, потом двенадцати;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> потом явился более нежели пятистам братий в одно время, из которых большая часть доныне в живых, а некоторые и почили;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> потом явился Иакову, также всем Апостолам;</span></span>1 Кор. 15:5-7</a>), что Господь сначала явился одиннадцати, а потом всем апостолам, — желая показать, что одни должны считаться первыми, другие второстепенными учениками Христа. Утолим жажду из этих источников, и, вкусив сладких плодов победы, приготовимся к дальнейшим станам<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Письмо 73. Книга истолковательная к Фабиоле. О сорока двух станах израильтян в пустыне</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=40&c=33&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=40&c=33&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}