{"xml":"<p ><div><b>«Радуйся зело, дщи Сионя»</b>. Здесь наименование Сион берется (употребляется) в двух смыслах: относится как к Сиону чувственному (явственному), городу Давидову, который присоединен к Иерусалиму и назван городом Давидовым, так и в смысле таинственном относится к Церкви: и земной, и небесной. Слова: <b>«радуйся зело, дщи Сионя»</b>, – пророк обращал к тому Сиону, который был у него пред глазами. Этому-то Сиону и выше возвещал он, что разорены и разрушены будут города Филистимлян: Азот, Аскалон (то же, что Аккарон) и другие, которые преследовали сынов народа Божия и притесняли жителей Иерусалимских, препятствуя им восстановлять храм Господень и сионские здания, бывшие в развалинах. Но возвещает также радость и веселие Церкви о спасении ее, предсказывая, что Сам Господь придет для спасения всего человеческого рода, почиет среди людей, вселится и устроит Царство Свое. <b>«Се, Царь твой грядет тебе»</b>. Действительно, Он пришел и вступил в Иерусалим, но Иерусалим не принял Его; потому и вселился Он в Церкви у языческих народов, которые познали Его и уверовали в Него, и приняли Его с радостью. <b>«Праведен,.. кроток... и спасаяй»</b>. Он праведен, <i>«яко беззакония не сотвори, ниже обрéтеся лесть во устéх Его»</i> (<a href=\"/bible-index/bible/?b=290&c=53&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ему назначали гроб со злодеями, но Он погребен у богатого, потому что не сделал греха, и не было лжи в устах Его.</span></span>Ис. 53:9</a>), как свидетельствовал о Нем Исаия, и как Сам о Себе говорил Иудеям: <i>«Кто от вас обличает Мя о гресé?»</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Кто из вас обличит Меня в неправде? Если же Я говорю истину, почему вы не верите Мне?</span></span>Ин. 8:46</a>). Он кроток, потому что справедливо сказал о Себе: <i>«кроток есмь и смирен сердцем»</i> (<a href=\"/bible-index/bible/?b=470&c=11&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим;</span></span>Мф. 11:29</a>). Он спасаяй, потому что спас все народы и народ Иудейский. <b>«И всед на подъярéмника и жребцá юна»</b>. Так засвидетельствовали сами Евреи и язычники, собравшиеся в Иерусалиме на праздник и видевшие, как Он, по смирению Своему, воссел на жребя ослее (молодого осла). Сие жребя ослее изображает собой новый народ, собранный из язычников, которые уверовали, что Он для нашего спасения пришел, уничижил Себя и снисшел до нашего убожества; уверовав, подклонили они выи свои под ярмо владычества Его, чем и оправдалось сказанное, что на них почиет Он и среди них вселится.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=9&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=9&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}