{"xml":"<p ><div>Довольно побеседовав о том, что не терпело отлага­тельства и было как бы под руками, и затем намереваясь уже приступить к тому, что постоянно (заслуживает внимания) и о чем всегда нужно слушать, (апостол) предпосылает такое слово: <b>\"За сим\"</b> т.е. всегда и непрестанно, <b>\"просим и умоляем вас Христом Иисусом\"</b>. Смотри! Он не признает себя даже достойным умолять от своего имени, между тем как кто был в такой мере достоин этого? Он представляет Христа: Богом умоляем вас, говорит, – это именно и значит слово: \"о Господе\". То же говорил и коринфянам: Бог вас молит чрез нас (<a href=\"/bible-index/bible/?b=540&c=5&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Итак мы - посланники от имени Христова, и как бы Сам Бог увещевает через нас; от имени Христова просим: примиритесь с Богом.</span></span>2 Кор. 5:20</a>). \"<b>Чтобы вы, приняв от нас\"</b> Выражение: <b>\"приняв</b>\" относиться не к словам только, но и к делам. <b>\"Как должно вам поступать\"</b>. Этим указывает на весь образ жизни.<b> \"И угождать Богу, более в том преуспевали</b>\", т. е. чтобы вы, при умножении усердия, не останавливались на исполнении заповедей, но восходили бы и выше. Это и значит слово: \"<b>преуспевали</b>\". В предыдущей беседе он выхваляет твердость их веры, а здесь научает преуспевать в жизни. Преспеяние же состоит в том, чтобы превосходить заповеди и постановления: тогда уже все совершается не по понуждению от наставника, а по собственной воле. Подобно тому, как земля должна произво­дить не то только, что в нее брошено, так и душа должна не останавливаться на заповедях, ей предложенных, но восходить выше. Видишь ли, как справедливо сказал он – превосходить? Ведь добродетель совмещает в себе две стороны: уклонение от зла и делание добра. Поэтому, чтобы быть добродетельным, не довольно только уклоняться от зла, – в этом состоит на­чало (совершенства) и как бы путь, ведущий к добродетели; кроме того, еще нужно много усилий. Поэтому, правила каса­тельно того, чего должно избегать, предлагает им в виде повеления. И справедливо, – потому что делание того, чего должно, избегать, влечет за собою наказание, а неделание не заслуживает вовсе похвалы. Между тем дела добродетели, как напр. раздаяние имущества и тому подобные, предлагает уже не в виде повеления, – а как? \"<i> Кто может вместить, да вместит\"</i> (<a href=\"/bible-index/bible/?b=470&c=19&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> ибо есть скопцы, которые из чрева матернего родились так; и есть скопцы, которые оскоплены от людей; и есть скопцы, которые сделали сами себя скопцами для Царства Небесного. Кто может вместить, да вместит.</span></span>Мф. 19:12</a>). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=590&c=3&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=590&c=4&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}