{"xml":"<p ><div> Где отвергающие плоть? Если он не принял плоти, то и не умер; если же не умер, то и не воскрес. Каким же образом он приводит этим нас к вере? Не подумают ли они о нем, что он обманщик и льстец? Если смерть есть следствие греха, а Христос не согрешил, то каким образом это может служить для нас назиданием? При том, почему сказал он: \"<i>Как и прочие, не имеющие надежды</i>\"? Он рассуждал как бы так: кого вы, люди, оплакиваете, о ком скорбите – о грешниках ли, или просто об умирающих? Те (не имеющие надежды) оплакивают (умерших), потому что все умершие – для них ничто. \"<i>Первенец</i>\", - говорит, – \"<i>из мертвых</i>\" (<a href=\"/bible/?b=580&c=1&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И Он есть глава тела Церкви; Он - начаток, первенец из мертвых, дабы иметь Ему во всем первенство,</span></span>Кол. 1:18</a>), т. е. начаток. Следовательно должны быть и другие. Заметь притом, что здесь не приводит ни одного доказательства от разума, – потому что они были люди простые. Между тем, когда писал к коринфянам, он сперва много привел доказательств и от разума, и потом уже присовокупил: \"<i>Безрассудный! то, что ты сеешь, не оживет, если не умрет</i>\" (<a href=\"/bible/?b=530&c=15&i=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Безрассудный! то, что ты сеешь, не оживет, если не умрет.</span></span>1 Кор. 15:36</a>). (Сказанное здесь) более имеет силы тогда, когда беседа ведется с верным; но какую это может иметь силу для неверующего? \"<b>Так Бог</b>\", – говорит, –\"<b>и усопших во Иисусе приведет с Ним</b>\". Опять усопшие, – нигде не говорит: умершие. Но о Христе сказал: умер, потому что присовокупил: и воскрес, а здесь: усопшие во Иисусе, разумея или усопших в вере Иисусовой, или то, что чрез Иисуса (Бог) приведет усопших, то есть верных. Еретики говорят, будто здесь он разумеет крещенных. Но отчего употребил выражение – тако? Ведь Иисус не уснул чрез крещение. Почему же говорит: усопшие? Потому что рассуждает не о всеобщем, а о частном воскресении. \"<b>Усопших во Иисусе приведет</b>\", говорит он, и во многих местах говорит таким образом.<br />‹…›<br />А слова: \"<b>приведет с Ним</b>\" дают разуметь, что будут собраны из многих мест. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=590&c=4&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=590&c=4&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}