{"xml":"<p ><div>Заметь, что он никогда ни на что иное так часто не намекает, как на это. И в другом месте пиша, заповедует: <i>\"Старайтесь иметь мир со всеми и святость, без которой никто не увидит Господа\"</i> (<a href=\"/bible-index/bible/?b=650&c=12&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Старайтесь иметь мир со всеми и святость, без которой никто не увидит Господа.</span></span>Евр. 12:14</a>). И что удивляться, если он везде пишет об этом ученикам, когда даже в послании Тимофею сказал: <i>\"Храни себя чистым\"</i> (<a href=\"/bible-index/bible/?b=610&c=5&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Рук ни на кого не возлагай поспешно, и не делайся участником в чужих грехах. Храни себя чистым.</span></span>1 Тим. 5:22</a>)? И во втором послании к коринфянам говорил: <i>\"в великом терпении, в постах, в чистоте\"</i> (<a href=\"/bible-index/bible/?b=540&c=6&s=4&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> но во всем являем себя, как служители Божии, в великом терпении, в бедствиях, в нуждах, в тесных обстоятельствах,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> под ударами, в темницах, в изгнаниях, в трудах, в бдениях, в постах,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> в чистоте, в благоразумии, в великодушии, в благости, в Духе Святом, в нелицемерной любви,</span></span>2 Кор. 6:4-6</a>). И во многих местах можно найти это – и в послании к римлянам, и во всех других посланиях. И подлинно, это зло для всех пагубно. Как свинья, извалявшаяся в грязи, куда бы ни вошла, все наполняет зловонием, и поражает чувство отвратительным запахом, так и блуд; зло это омывается с трудом. Когда же делают это и имеющие жен, то какое это крайнее безумие? <b>\"Ибо воля,\"</b> – говорит, – <b>\"Божия есть освящение ваше, чтобы вы воздерживались от блуда\"</b>. Много видов бесчиния, много­образны и многоразличны любострастные наслаждения, о которых и говорить несносно. Сказав же: от всякого блуда, оставляет (перечисление видов) знающим. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=590&c=4&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=590&c=4&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}