{"xml":"<p ><div><b>Я приблизил правду Мою, она не далеко, и спасение Мое не замедлит.</b> Он называет правду милосердием, так как в милосердии находится правда, и в правде милосердие, почему и говорится: <i>Милость и суд воспою Тебе, Господи</i> (<a href=\"/bible-index/bible/?b=230&c=100&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. Милость и суд буду петь; Тебе, Господи, буду петь.</span></span>Пс. 100:1</a>), и опять: <i>кого помиловать – помилую</i> (<a href=\"/bible-index/bible/?b=20&c=33&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И сказал [Господь Моисею]: Я проведу пред тобою всю славу Мою и провозглашу имя Иеговы пред тобою, и кого помиловать - помилую, кого пожалеть - пожалею.</span></span>Исх. 33:19</a>), – и все это не без причины. Видишь ли правду с милосердием и милосердие с правдою? Иногда Он подвергал их наказанию, но спустя какое время? Если ты обратишь внимание на то, что Он иногда наказывает то после продолжительного времени, то скоро, то ты всегда найдешь милосердие. Он наказал Каина, однако ничего не было милосерднее такого наказания: Он склонял его к тому, чтобы тот освободился от своей порочности. Хотя в короткое время Он истребил тех, которые умерли во время потопа, однако ничего не было легче этого, потому что таким образом Он искоренил их нечестие. <b>Я приблизил правду Мою,</b> она не далеко, <b>и спасение Мое не замедлит; и дам Сиону спасение, Израилю славу Мою.</b> Прочие, приходя из отдаленной страны, после освобождения из плена, подвергались презрению, как виновные, как блуждающие и странствующие. Я же, говорит, поступлю противоположным образом: <b>и дам Сиону спасение, Израилю славу Мою</b>. Таким образом, после возвращения, Он сделал их такими, что они не только не подвергались презрению, но даже достигли наибольшей славы.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=46&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=47&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}