{"xml":"(<i>Ср.</i> <a href='B:480 12:38'>Мк 12:38</a>; <a href='B:490 20:45'>Лк 20:45</a>.)<p/>Можно предполагать и даже говорить с уверенностью, что обличительная речь Спасителя против книжников и фарисеев была произнесена непосредственно после предложенного Им вопроса о Христе (<a href='B:470 22:42'>Мф 22:42</a>). Все три евангелиста связывают ее с этим вопросом. У Матфея обличения Христа излагаются полнее, чем у других синоптиков, причем у последних некоторые части речи излагаются в другой связи как сказанные при других обстоятельствах. Это заставляет некоторых считать всю 23-ю главу Матфея «искусственной композицией» самого евангелиста, который объединил здесь речи, произнесенные Христом в разное время, подобно Нагорной проповеди. Как было на самом деле, трудно сказать. Ничто не препятствует думать, что Христос иногда повторял Свои речи. Взгляд на речь Христа как на «искусственную композицию» нисколько не препятствует наиболее рассудительным даже отрицательным критикам вполне признавать слова Христа подлинными, вышедшими действительно из уст Самого Мессии. Это видно уже и из того, что, несмотря на всю свою простоту и безыскусственность, речь Его по своему содержанию и мыслям выше не только понятий того времени, но и всякого времени. Если не теоретическое, то по крайней мере практическое понимание ее не всегда бывает свойственно даже христианам, живущим в настоящее время. И теперь можно слышать, что обличаемое в ней лицемерие иногда бывает не только не излишне, но даже и необходимо. Если, например, по своему внутреннему содержанию человек представляет из себя не что иное, как только «повапленный гроб», то он, по крайней мере, внешне не должен казаться таковым из простого опасения, как бы не произвести в других соблазна. Отсюда многочисленные и разнообразные подделки, которые дают возможность людям 447 казаться набожными и религиозными и тогда, когда они чужды всякой набожности и религиозности, начиная от католических и иезуитских «благочестивых упражнений» и формальностей и кончая выходками мелкого, низкого, пошлого, суеверного и невежественного ханжи, который постоянно ставит всякого рода внешний обрядовый и религиозный decorum выше внутренних душевных качеств человека, выше суда, милости и веры (<a href='B:470 23:23'>Мф 23:23</a>).<p/>Но возвратимся к вопросу о подлинности речи. «Вся речь, - говорит Мейер, - отличается такой живостью и своеобразностью, что подлинность ее содержания в существенном, если бы даже к ней и было кое-что прибавлено из сказанного в другое время, едва ли подлежит сомнению». Некоторые новейшие комментаторы выражаются еще решительнее, чем Мейер, утверждая, что «эту речь следует считать первостепенным историческим источником. В ней наглядно и сжато изображается не только сущность фарисейства, но она бросает ясный свет и на саму Личность Иисуса Христа. Потому что высказывая сильные обличения против Своих противников, Он раскрывает здесь и Свою собственную Личность, главное свойство Которой была любовь к правде» (Вейс). На обстоятельство, что Иисус Христос предметом Своей обличительной речи в самые последние дни Своего земного служения сделал именно лицемерие, столь ясно выразившееся в таких сочинениях, как Талмуд, экзегеты обыкновенно не обращают внимания, вовсе не задаваясь вопросом, почему было именно так и почему Мессия не окончил Своей проповеди обличением каких-либо других пороков, свойственных людям, например, «злых помыслов, убийств, прелюбодеяний, любодеяний, краж, лжесвидетельств, хулений» и т.п. (<a href='B:470 15:19'>Мф 15:19</a>; <a href='B:480 7:21-22'>Мк 7:21-22</a>). Если пришедший в мир Мессия так грозно говорил о лицемерии в Своей последней обличительной речи, то это значит что лицемерие есть один из главнейших людских пороков и источник всякого другого беззакония. Нетрудно проверить это на деле. На многочисленных примерах мы видим, что там, где водворяется ложное, показное благочестие, всегда следует предполагать наличие всевозможного зла. И это понятно. Совершая обыкновенные преступления, человек обманывает людей, в религиозном лицемерии он старается обмануть не только людей, но и Самого Бога своим показным и ложным благочестием, и это одно свидетельствует о прекращении всякой религиозной жизни, утрате всяких добрых душевных качеств и всякого доброго чувства. Ни один порок не приводит к таким колоссальным нелепостям, непотребствам и такой безнравственности, как лицемерие.<p/>Мы не находим, что в речи Христа нужно различать отдельные моменты, когда Он обращался или только к народу, или к ученикам, или к самим книжникам и фарисеям. Сходные показания Матфея и Луки (<a href='B:470 23:1'>Мф 23:1</a>; <a href='B:490 20:45'>Лк 20:45</a>) свидетельствуют, что Христос говорил только народу и ученикам (<b>το&#8150;ς &#8004;&#967;λοις κα&#8054; το&#8150;ς μαθητα&#8150;ς</b> - Матфей; <b>&#7936;κο&#8059;οντος δ&#8050; παντ&#8056;ς το&#8166; λαο&#8166; ε&#7990;πεν το&#8150;ς μαθητα&#8150;ς</b> - Лука), но не книжникам и фарисеям. Это нисколько не мешало Ему говорить почти исключительно о них. Так делают все проповедники, обличая пороки даже совершенно отсутствующих лиц в назидание своим ближайшим слушателям. Но при таком взгляде разделение всей обличительной речи на три части, из которых в первой говорится о книжниках и фарисеях в их противоположности ученикам Христа (стихи 1–12), во второй - обличается лицемерие фарисеев и книжников (стихи 13–36), а последняя часть составляет заключение (стихи 37–39), может быть принято. Нельзя думать, что стихи 13–33 были сказаны в отсутствии фарисеев или чтобы вообще и вся речь была сказана, когда отпущены были враги (omissis adversariis - Бенгель). Правильнее понимает дело Златоуст, говоря, что речь была произнесена не по отпущении врагов, а когда Спаситель «окончил беседу Свою с фарисеями, когда заградил им уста, когда довел их до того, что они не осмеливались более искушать Его, когда показал, что они страждут неисцельным недугом». Сокращения в речи у Луки объясняют тем, что он опустил то многое, что для его читателей - христиан из язычников - не представляло никакого интереса (Вейс).<p/><a href='B:470 23:4'>Мф 23:4</a>; <a href='B:470 23:6-7,13,23'>Мф 23:6-7,13,23</a>; <a href='B:470 23:25-31'>Мф 23:25-31</a>; <a href='B:470 23:34-36'>Мф 23:34-36</a> соответствует <a href='B:490 11:37-52'>Лк 11:37-52</a>, речи, сказанной на вечери в доме Симона фарисея. «Менее определенна историческая связь <a href='B:490 13:34-35'>Лк 13:34-35</a> <a href='B:470 23:37-39'>Мф 23:37-39</a>. Здесь Матфей мог дать исторически точное сообщение, между тем как Лука эти положения связывает с произнесенным над Иерусалимом словом во время путешествия»."}