{"xml":"Ср. <a href='B:490 11:52'>Лк 11:52</a>, где говорится, что законники <i>«взяли ключ разумения, сами не вошли, и входящим воспрепятствовали»</i>. У Матфея, как видно, сходная мысль выражена иначе и в другой связи.<p/>Одни думают, что слово <i>«горе»</i> повторяется в этом и дальнейшем стихах восемь раз, другие, считая не подлинным стихом 14, о чем речь будет ниже, - только семь. Соответствие «горя» «блаженствам» в начале Нагорной проповеди трудно отыскать. Но факт, что Мессия почти в самом начале Своей проповеди народу начал речь о блаженствах, а в самом конце ее возвещал горе, замечателен. Как бы этот факт ни истолковывать, нельзя думать, однако, что последняя речь Христа народу была следствием озлобления по поводу вражды к Нему народных начальников. Тут было скорее нечто органическое, плач при виде умирающего человека перед его последним издыханием ввиду полной безнадежности. Христос Своим проникновенным взором видел, что современное Ему положение дел не может продолжаться долго, и выразил это в грозной обличительной речи, которая принципиально применима ко всем народам, показывая, что фанатизм, мелочная обрядность, грабительство и жадность, лицемерие и любовь к внешним условностям могут угрожать гибелью и всякому народу, если он не постарается вовремя освободиться от всех этих и родственным им пороков. Подобные же возвещения о горе встречаются у древних пророков (<a href='B:290 5:8,11,18'>Ис 5:8,11,18</a>; <a href='B:290 5:20-22'>Ис 5:20-22</a>; <a href='B:290 10:1'>Ис 10:1</a>; <a href='B:420 2:6,9,12,15'>Авв 2:6,9,12,15,19</a>). Миссия Христа имела определенный характер. Он должен был проповедовать о покаянии и приближении Царства Небесного еврейскому народу. Стоит только вообразить, что было бы, если бы «свои Его приняли». Вероятно, Иерусалим, сделавшись христианским, избежал бы тех бедствий и разрушений, которые через некоторое время его постигли. Такой же определенностью, как сама миссия Христа, отличаются и Его обличения книжников и фарисеев в последней народной речи Спасителя. Христос обличает их за уклонение от нравственного идеала, и не только за уклонение, но и упорное нежелание понять его.<p/>По словам Илария, «vae vox dolentis est» («горе» есть голос скорби; <i>см.</i> комментарии к <a href='C:@470 11:21'>Мф 11:21</a>; <a href='B:470 18:7'>Мф 18:7</a>). У Луки (<a href='B:490 11:39-52'>Лк 11:39-52</a>) слово «горе» повторяется шесть раз, и возвещения горя разделяются на две группы - фарисеям и законникам.<p/>Смысл разбираемого стиха подробно и удовлетворительно толкует Ориген. Книжники и фарисеи сами не входят в Царство Небесное и других входящих не допускают. Эти два греха, естественно, неотделимы один от другого. Кто совершает один грех, тот совершает и другой. Не известно ни одного человека, который, сам входя в Царство Небесное, стал бы препятствовать входить в него другим. Во время Оригена так делали преимущественно те, которые кажутся в церкви более знаменитыми, каковы епископы, пресвитеры и диаконы. Те, которые хорошо живут и хорошо проповедуют слово истины, открывают пред людьми Царство Небесное; и сами входят, и других приглашают войти. Злые же, которые не пастыри, а наемники, запирают двери Царства Небесного перед людьми. «Можно видеть, - прибавляет Ориген, - многих учителей, которые не допускают желающих войти в Царство Небесное, преимущественно когда без рассуждения и неразумно отлучают некоторых, не потому, что они допускают какие-либо грехи, но вследствие зависти и вражды часто запрещают входить и таким людям, которые лучше, чем они сами»."}