{"xml":"(<i>Ср.</i> <a href='B:490 11:50-51'>Лк 11:50-51</a>.)<p/>При рассмотрении этого стиха первый вопрос о том, почему были виноваты современные Христу книжники, фарисеи и народ иудейский, что на них должна была прийти вся кровь праведная от крови Авеля до крови Захарии. В убийстве Авеля был виновен Каин, а не они. Почему же они подлежали за это, согласно словам Христа, ответственности?<p/>Это объясняется тем, что в жизни как отдельных лиц, так и целых обществ и даже народов бывает сосредоточение как добра, так и зла. Убийство Авеля было выражением злобы Каина, но эта злоба развилась и дошла до чрезвычайного усиления в современных Христу фарисеях и книжниках. Отсюда обычное библейское воззрение, что потомки наказываются за грехи отцов, грехи, в которых потомки, собственно, фактически неповинны. Современные Христу книжники и фарисеи были так развращены, так дурны, что должны были нести ответственность и за прежние преступления, потому что были способны и готовы совершить не только их, но и гораздо большие. История убийства Каином Авеля известна, и ее нет надобности повторять. Это было первое убийство человека, совершенное в мире. Следовало бы ожидать, что Христос укажет затем на последнее убийство, желая обозначить кратко все промежуточные убийства, от начала до конца. Он указывает на убийство Захарии, сына Варахиина. Какой Захария здесь имеется в виду? Иероним принимает, что упоминаемый в Евангелии Матфея Захария был тот, который убит Иоасом, царем иудейским между храмом и жертвенником (inter templum et altare). Но следует заметить, говорит Иероним, что этот Захария был сыном не Варахии, а священника Иодая. In Evangelio quo utuntur Nazareni, pro filio Barachiae, filium Joiadae reperimus scriptum (в Евангелии, которым пользуются назаряне, находим, что вместо «сына Варахии» в нем написано «сын Иодая»). Новейшие толкователи согласно с Иеронимом держатся мнения, что это был Захария, убитый Иоасом (<a href='B:140 24:20'>2Пар 24:20</a> сл.). Наименование же отца его Варахией объясняют тем обстоятельством, что отец мог носить два имени - Варахия и Иодай."}