{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div> Обрадованный призывом Господа Матфей пригласил к себе в дом Иисуса и Его учеников и устроил им угощение. По восточному обычаю, приглашенные на обед или ужин не сидели за столом, а возлежали вокруг невысокого стола на особых приставных скамьях или диванах, облокотившись левой рукой на подушку. Туда же, видимо, пришли и товарищи Матфея по сбору податей, другие мытари и грешники, по понятиям фарисеев, и возлегли с Иисусом и учениками Его за одним столом.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div><br /><b>Обед у Матфея</b> <br />Обрадованный таким призывом, мытарь Матфей пригласил к себе в дом Иисуса и учеников Его и предложил им угощение. По обычаю восточных народов, во время обедов и ужинов не сидели за столом, а возлежали вокруг стола на особых приставных скамьях или диванах, облокачиваясь левой рукой на подушку.<br />Приглашенные Матфеем Иисус и ученики Его возлегли за столом. Пришли также и товарищи Матфея по сбору податей, и знакомые его, все грешники, по понятиям фарисеев, и возлегли за тем же столом.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Евангелия. Глава 9</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Убежденный собственным опытом, что Иисус Христос не гнушается мытарей и грешников, Матфей пригласил к себе на вечер многих из мытарей — своих друзей и товарищей, чтобы и они имели случай слышать слово спасения от Христи Спасителя. И, действительно, св. Марк пишет, что много мытарей пошло за Господом после того. Но сам Матфей, рассказывая о вечере, смиренно умалчивает, в чьем дому она происходила, а говорит просто: И когда Иисус возлежал в доме, то есть когда Спаситель по восточному обычаю возлежал у низкого стола, облокотившись на подушку, и вкушал от трапезы гостеприимного хозяина, многие мытари и грешники, все люди по мнению фарисеев, зазорные, пришли по приглашению Матфея, и возлегли, расположились вокруг стола с Ним и учениками Его. И Господь поучал их, с любовью беседуя о спасении и о едином на потребу. “Он избавлял от душевных болезней, — замечает св. Златоуст, — даже и тогда, когда возлежал за столом, научая нас, что всякое дело и всякое время может нам доставлять пользу. И хотя все, что предлагалось на этой трапезе было собрано неправдой, но Христос не отрекся быть ее участником. Он благоволил быть в одном доме, за одним столом с великими грешниками, хотя и навлек на Себя нарекание за то, что ел вмести с мытарями, в доме мытаря и со многими мытарями.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Возлежал</b>»: у иудеев, как и у других восточных народов, было в обычае — во время обеда или вечери не сидеть, а возлежать вокруг приготовленных на низком столе яств, облокотившись левой рукой на подушку. — «<b>В доме</b>»: самого Матфея или Левия (<a href=\"/bible/?b=490&c=5&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> И сделал для Него Левий в доме своем большое угощение; и там было множество мытарей и других, которые возлежали с ними.</span></span>Лк. 5:29</a>), который тотчас по призвании своем решился угостить своего Учителя и Господа. Ободренные снисходительностью Господа к человеку, которого молва людская считала грешником, как и всех ему подобных, многие товарищи его по ремеслу — сборщики податей, может быть, приглашенные самим Матфеем по сему случаю, и грешники — люди, по мнению иудеев и особенно фарисеев, не доброй нравственности и поведения, пришли и участвовали в угощении, вместе со Спасителем и Его учениками.<br />   </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>Но сам Матфей, рассказывая о вечере, смиренно умалчивает, в чьем доме она происходила, а говорит просто:<b> И КОГДА ИИСУС ВОЗЛЕЖАЛ В ДОМЕ,</b> т.е. когда Спаситель, по обычаю восточному, возлежал у низкого стола, облокотившись на подушку, и вкушал от трапезы гостеприимного хозяина,<b> МНОГИЕ МЫТАРИ И ГРЕШНИКИ</b> (все люди, по мнению фарисеев, зазорные) <b>ПРИШЛИ,</b> по приглашению Матфея,<b> И ВОЗЛЕГЛИ,</b> т.е. расположились вокруг стола, <b>С НИМ И УЧЕНИКАМИ ЕГО.</b> И Господь поучал их, с любовью беседуя о спасении и о едином на потребу. \"Он избавлял от болезней душевных, - замечает святитель Златоуст, - даже и тогда, когда возлежал за столом, уча нас, что всякое дело и всякое время может нам доставлять пользу. И хотя все, что предлагалось на этой трапезе, было собрано неправдой, но Христос не отказался быть ее участником. Он благоволил быть в одном доме, за одним столом с великими грешниками, хотя и навлек на Себя нарекание за то, что ел вместе с мытарем, в доме мытаря и со многими мытарями\". Ты спросишь, а как же апостол Павел повелел: <i> кто, называясь братом, остается блудником, или лихоимцем, или идолослужителем, или злоречивым, или пьяницею или хищником; с таким даже и не есть вместе</i> (<a href=\"/bible/?b=530&c=5&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Но я писал вам не сообщаться с тем, кто, называясь братом, остается блудником, или лихоимцем, или идолослужителем, или злоречивым, или пьяницею, или хищником; с таким даже и не есть вместе.</span></span>1 Кор. 5:11</a>). Но апостол повелевает удаляться от таких братьев, которые не хотят отстать от своих пороков, а мытари перестали делать зло и изменились после этого. Но фарисеи только искали случая, чтобы укорить в чем-нибудь Господа, и осуждали Спасителя за нарушение якобы того, что написано в псалмах: <i> Блажен муж, который не ходит на совет нечестивых</i> (<a href=\"/bible/?b=230&c=1&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> <i>Псалом Давида.</i> Блажен муж, который не ходит на совет нечестивых и не стоит на пути грешных и не сидит в собрании развратителей,</span></span>Пс. 1:1</a>).</div></p>"}