{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Это-то (возлежание Иисуса с мытарями и грешниками) и дало повод фарисеям осудить Господа за такое сближение с грешниками. <i>Для чего Учитель ваш ест и пьет с мытарями и грешниками?</i> - обратились они к ученикам Иисуса. Св. Златоуст поясняет эти слова так: «Клевещут перед учениками на Учителя с худым намерением, желая отвлечь учеников от Учителя», поскольку набрасывают на Господа тень, как на ищущего дурного общества. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div><br /><b>Осуждение Иисуса фарисеями за общение с мытарями и грешниками</b><br />Фарисеи, следовавшие за Иисусом, конечно, не решились войти в дом мытаря, чтобы не оскверниться, но они следили за всеми Действиями Иисуса; они знали, что Он возлежит в доме мытаря с мытарями же и другими грешниками, и, дождавшись выхода возлежавших у Матфея, спросили учеников Иисуса: для чего <b>Учитель ваш ест и пьет с мытарями и грешниками?</b>. По понятиям их, праведный еврей не станет оскверняться общением с такими грешниками, а если Иисус ест и пьет с ними, то, значит, и Он грешник.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Евангелия. Глава 9</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Ты спросишь, как же Апостол Павел повелевает: <i>кто, называясь братом, остается блудником, или лихоимцем, или идолослужителем, или злоречив, или пьяницей, или хищником; с такими даже и не есть вместе</i> (<a href=\"/bible-index/bible/?b=530&c=5&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Но я писал вам не сообщаться с тем, кто, называясь братом, остается блудником, или лихоимцем, или идолослужителем, или злоречивым, или пьяницею, или хищником; с таким даже и не есть вместе.</span></span>1 Кор. 5:11</a>). Но Апостол повелевает удаляться таких братьев, которые не хотят отстать от своих пороков, а мытари перестали делать зло и переменились после этого. Но фарисеи искали только случая укорить в чем-нибудь Господа и осуждали Спасителя за нарушение якобы того, что написано в псалме: <i>блажен муж, который не ходит на совет нечестивых </i>(1:1). Увидев то, фарисеи, видя Его любвеобильное общение с явными грешниками (по их мнению), но не имея прямодушия высказать свои мысли Самому Господу, эти лицемеры постарались искусить простодушных Его учеников. Зачем Он ищет близости с людьми такого дурного поведения? Почему не хочет знать нас? — Как будто не учитель должен учить учеников, а они Его должны учить как поступать (святитель Филарет). — Для чего и вы сами едите и пьете с этими грешниками? — В другом случае, когда ученики, по их мнению, согрешили (при срывании колосьев <a href=\"/bible-index/bible/?b=470&c=12&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Фарисеи, увидев это, сказали Ему: вот, ученики Твои делают, чего не должно делать в субботу.</span></span>Мф. 12:2</a>), фарисеи укоряют Самого Учителя, говоря: <i>вот, ученики Твои делают, чего не должно делать в субботу.</i> Все это они делают для того, чтобы отвлечь учеников от Учителя. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Для чего Учитель ваш</b>» и пр.: сидеть или возлежать (по восточному обычаю) за одним столом означает известную близость между собою сидящих или возлежащих. Фарисеи, мнимые праведники, делая предложенный вопрос ученикам Господа, обвиняют Его, что Он ищет близости и сообщества с людьми дурной, по их мнению, нравственности, и тем выражают подозрение, что и сам Он едва ли праведен, потому что входит в общение с грешниками и мытарями. «Клевещут пред учениками на Учителя с худым намерением, желая отвлечь учеников от Учителя» (Злат.).<br />    </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div> <b>УВИДЕВ ТО, ФАРИСЕИ,</b> видя Его любвеобильное обращение с явными, по их мнению, грешниками, но не имея прямодушия высказать свои мысли Самому Господу, эти лицемеры покусились смутить простодушных учеников Его: <b>СКАЗАЛИ УЧЕНИКАМ ЕГО: ДЛЯ ЧЕГО УЧИТЕЛЬ ВАШ ЕСТ И ПЬЕТ С МЫТАРЯМИ И ГРЕШНИКАМИ?</b> Зачем Он ищет близости с людьми такого дурного поведения? Почему не хочет знать нас? \"Как будто, - замечает святитель Филарет, - не учитель учеников, а ученики учителя должны учить, как ему поступать\". Для чего и сами вы едите и пьете с этими грешниками? \"В другом случае, - говорит святитель Златоуст, - когда ученики, по-видимому, согрешили, фарисеи обращаются с укоризной к Самому Учителю, говоря: <i> вот, ученики Твои делают, чего не должно делать в субботу</i> (<a href=\"/bible-index/bible/?b=470&c=12&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Фарисеи, увидев это, сказали Ему: вот, ученики Твои делают, чего не должно делать в субботу.</span></span>Мф. 12:2</a>); а теперь перед учениками клевещут на Учителя.</div></p>"}