{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Расслабленный был принесен к Господу на одре и, следовательно, не мог двигаться самостоятельно. Судя по описанию и по самому названию болезни такого рода в Евангелии, он страдал недугом, носящим в настоящее время название паралича. Святые Марк и Лука добавляют, что за множеством народа, окружавшего Иисуса в доме, принесшие расслабленного, не смогли внести его в дом, и спустили прямо на одре сквозь временную кровлю, которая устраивалась из досок, или кожи, или полотна в жаркое время года над внутренним двором дома, окруженным со всех сторон постройками с плоскими крышами, на которые легко было подниматься по лестнице. Только сильная вера могла подвигнуть принесших расслабленного на такой смелый поступок.<br />Видя эту веру, а также и веру самого больного, позволившего спустить себя таким образом, с риском, к ногам Иисуса, Господь говорит расслабленному: «Дерзай, чадо! Прощаются тебе грехи твои», указывая тем самым на тесную связь между его болезнью и грехом. По учению Слова Божья, болезни являются следствием грехов (<a href=\"/bible-index/bible/?b=500&c=9&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ученики Его спросили у Него: Равви! кто согрешил, он или родители его, что родился слепым?</span></span>Ин. 9:2</a>; <a href=\"/bible-index/bible/?b=660&c=5&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Болен ли кто из вас, пусть призовет пресвитеров Церкви, и пусть помолятся над ним, помазав его елеем во имя Господне.</span></span>Иак. 5:14</a>, 15) и посылаются иногда Богом в наказание за грехи (<a href=\"/bible-index/bible/?b=530&c=5&s=3&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> А я, отсутствуя телом, но присутствуя <i>у вас</i> духом, уже решил, как бы находясь у вас: сделавшего такое дело,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> в собрании вашем во имя Господа нашего Иисуса Христа, обще с моим духом, силою Господа нашего Иисуса Христа,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> предать сатане во измождение плоти, чтобы дух был спасен в день Господа нашего Иисуса Христа.</span></span>1 Кор. 5:3-5</a>, <a href=\"/bible-index/bible/?b=530&c=11&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Оттого многие из вас немощны и больны и немало умирает.</span></span>1 Кор. 11:30</a>). Часто между болезнью и грехом есть очевидная связь, как, например, болезни от пьянства и распутства. Поэтому, чтобы исцелить болезнь, надо сначала снять грех, простить его. Видимо, расслабленный сам сознавал себя великим грешником настолько, что едва надеялся получить прощение, почему Спаситель и ободрил его словами: «Дерзай, чадо!» </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086\">Гладков Б.И.</a><div><b>Исцеление расслабленного, спущенного с кровли к ногам Иисуса</b><br />Иисус нисколько не стеснялся присутствием [фарисеев] и продолжал Свою проповедь. И вот, когда Он, сидя в одном доме, в присутствии фарисеев и законников учил собравшихся туда, с кровли дома спустили вниз расслабленного, лежавшего в постели. Оказалось, что принесшие к Иисусу этого расслабленного не могли пронести его в дверь дома, так как множество народа, не поместившегося в доме, толпилось вокруг.<br />Дома устраивались тогда так, что средняя часть дома была открыта сверху и называлась двором; в случае ненастья и в жаркое время года двор покрывали щитами из досок, или кожи, или полотна. Двор служил местом, куда собиралась вся семья домовладельца, где происходили приемы гостей и празднества; плоские кровли домов служили местом для прогулок и отдохновения, куда входили по лестницам, устраиваемым со двора, и иногда с улицы. Понятно, что при таком устройстве домов и дворов, не было надобности ломать кровлю и потолок, чтобы спустить сверху вниз расслабленного; надо было взойти по наружной лестнице на кровлю, дойти до начала двора, прикрытого временной разборной кровлей из щитов, снять один или несколько таких щитов и на веревках спустить вниз больного. Евангелист Марк, повествуя о том же событии, говорит, что расслабленного <i>несли четверо</i> (<a href=\"/bible-index/bible/?b=480&c=2&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И пришли к Нему с расслабленным, которого несли четверо;</span></span>Мк. 2:3</a>), а четырем носильщикам нетрудно было сделать это.<br />Двор был всегда просторнее комнат дома; поэтому, надо полагать, что и Иисус учил в это время на дворе, где могло поместиться больше слушателей. И вот, в то время, когда Иисус учил, и когда все взоры были обращены на Него, к ногам Его спустили расслабленного. Только сильная вера во всемогущество Иисуса могла подвинуть близких этого расслабленного на такой смелый поступок. <b>И Он, видя веру их, сказал человеку тому: дерзай, чадо! прощаются тебе грехи твои</b> (<a href=\"/bible-index/bible/?b=490&c=5&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И Он, видя веру их, сказал человеку тому: прощаются тебе грехи твои.</span></span>Лк. 5:20</a>).<br />Прощая расслабленному грехи, Иисус тем самым указал на греховность его прошлой жизни как на причину его болезни; быть может, невоздержанность, чрезмерное любострастие и развращенность довели его до положения расслабленного; и он сам, по-видимому, сознавал себя настолько грешным, что даже не решался просить об исцелении. По сказанию Евангелиста Матфея, Иисус, обращаясь к расслабленному, сказал: «<b>Дерзай, чадо! прощаются тебе грехи твои</b>, смело надейся на исцеление, потому что за твое смирение, сознание своей греховности и сильную веру, прощаются грехи твои, а с ними уничтожается и причина твоей болезни!»<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Евангелия. Глава 9</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div><i>И вот</i>, — родственники или другие сострадательные люди — <i>принесли к Нему расслабленного, положенного на постели</i>. Это был человек, пораженный сильным параличем, вовсе не владевший членами и, кажется, лишенный языка. Этот больной хотел во что бы то ни стало пробраться к Божественному Учителю Чудотворцу. Св. Марк говорит, что его несли четверо. И Марк и Лука рассказывают, что принесшие не могли протесниться сквозь толпу народа, чтобы войти в дверь, а потому поднялись с больным на крышу дома, раскрыли ее и оттуда спустили одр расслабленного прямо перед Господом на малое свободное пространство. — Дома на Востоке располагались четвероугольником вокруг внутреннего двора. Может быть Спаситель учил для большего простора на дворе, который закрывался от жара легкими щитами из кожи и полотна, их было легко разобрать. Крыши на домах были плоские с перилами, туда вели лестницы со двора и с улицы, на них можно было свободно прогуливаться. И вот, люди принесшие расслабленного воспользовались этими лестницами, чтобы через крышу спустить его к ногам Господа Иисуса. Этим они без слов выражали тем свою веру. “Спаситель, — говорит св. Златоуст, — не всегда требовал веры от самих страждущих, например, когда они еще не научились владеть умом, или лишились его по причине болезни. Но здесь и больной обнаружил свою веру: иначе он не позволил бы быть поднятым на крышу и спущенным оттуда ко Христу. Так изобретательно сильное желание, так успешна любовь. Подлинно, “ищущий находит и стучащему отворят” (<a href=\"/bible-index/bible/?b=490&c=11&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо всякий просящий получает, и ищущий находит, и стучащему отворят.</span></span>Лк. 11:10</a>). Итак, поскольку расслабленный и принесшие его показали такую веру, то и Господь явил Свою силу: И видя Иисус веру их, сказал расслабленному, может быть, в сознании своей греховности не смеющему и очей возвести к Целителю: Дерзай, чадо! Прощаются тебе грехи твои, которые так тревожат твою бедную душу! Вот пример того, как Податель всех благ дарует нам их прежде, чем мы просим, и блага лучше тех, которые просим. Вот видимое подтверждение и той истины, что молитва веры и в тайне елеосвящение может спасать болящих, как учит св. Апостол Иаков: <i>молитва веры исцелит болящего, и восставит его Господь, и если он соделал грехи, простятся ему</i> (<a href=\"/bible-index/bible/?b=660&c=5&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И молитва веры исцелит болящего, и восставит его Господь; и если он соделал грехи, простятся ему.</span></span>Иак. 5:15</a>).<br />Один Бог, действительно, дает прощение грехов: одна вера приемлет оное (св. Филарет). За Его милосердием дело не станет: притом надобно, чтобы дело не стало за нашей верой. — Но как один верует, а другой исцеляется, один верует, а другой разрешается от грехов? — Дух выше плоти; благодать выше природы; вера выше разума: посему неудивительно, что для плоти непонятно как действует дух; для природы непонятно как действует благодать; для разума непонятно как действует вера. Впрочем, есть некая возможность “верою” же и “познавать” (<a href=\"/bible-index/bible/?b=650&c=11&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Верою познаём, что веки устроены словом Божиим, так что из невидимого произошло видимое.</span></span>Евр. 11:3</a>) самую веру и ее спасительное действие. Души носителей расслабленного, с одной стороны, верой стремились ко Христу, с другой, человеколюбием и состраданием прилеплялись к душе расслабленного: и видел Иисус веру их, и ток благодати пролился от Него через их души на душу и на тело расслабленного, и душа болящего верой открылась для принятия благодати. В грехах — этих болезнях души — большей частью кроется причина и болезней телесных. Расслабление, паралич мог произойти от любострастия или пьянства. Сердцеведец видел скорбную душу больного, видел как он страдал от сознание своих грехов, даже больше ему от расслабления; поэтому, прежде всего уничтожает причину болезни — прощает болящему его грехи, называя его по Своей отеческой любви “чадом”, — прощает, как власть имеющий, показывая Свое равенство с Богом Отцом. Он вынуждает даже Своих врагов признать за Ним это Его Божественное достоинство, — их устами возвещает оное. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>Расслабленного</b>»: см. прим. к <a href=\"/bible-index/bible/?b=470&c=4&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И прошел о Нем слух по всей Сирии; и приводили к Нему всех немощных, одержимых различными болезнями и припадками, и бесноватых, и лунатиков, и расслабленных, и Он исцелял их.</span></span>Мф. 4:24</a>. — «<b>Пложенного на постели</b>»: это было, вероятно, нечто вроде простого матраца или одеяла, чтобы легко было носить; вот почему, когда Господь исцелил расслабленного, он взял постель свою и пошел. — «<b>Видя веру их</b>»: веру принесших и самого расслабленного. «Спаситель не всегда требовал веры от самих страждущих, например, когда они не начинали еще владеть умом или лишились оного по причине болезни. Но здесь и больной обнаружил свою веру, — иначе, не имея веры, он не позволил бы и спустить себя» (Злат., ср. Феофил.). — «<b>Дерзай, прощаются тебе грехи</b>»: болезни, по учению Писания, суть следствие грехов (<a href=\"/bible-index/bible/?b=500&c=9&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ученики Его спросили у Него: Равви! кто согрешил, он или родители его, что родился слепым?</span></span>Ин. 9:2</a>, <a href=\"/bible-index/bible/?b=660&c=5&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Болен ли кто из вас, пусть призовет пресвитеров Церкви, и пусть помолятся над ним, помазав его елеем во имя Господне.</span></span>Иак. 5:14</a>, 15) и посылаются иногда Богом в наказание за грехи (<a href=\"/bible-index/bible/?b=530&c=5&s=3&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> А я, отсутствуя телом, но присутствуя <i>у вас</i> духом, уже решил, как бы находясь у вас: сделавшего такое дело,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> в собрании вашем во имя Господа нашего Иисуса Христа, обще с моим духом, силою Господа нашего Иисуса Христа,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> предать сатане во измождение плоти, чтобы дух был спасен в день Господа нашего Иисуса Христа.</span></span>1 Кор. 5:3-5</a>, <a href=\"/bible-index/bible/?b=530&c=11&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Оттого многие из вас немощны и больны и немало умирает.</span></span>1 Кор. 11:30</a>, <a href=\"/bible-index/bible/?b=100&c=24&s=10&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И вздрогнуло сердце Давидово после того, как он сосчитал народ. И сказал Давид Господу: тяжко согрешил я, поступив так; и ныне молю Тебя, Господи, прости грех раба Твоего, ибо крайне неразумно поступил я.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Когда Давид встал на другой день утром, то было слово Господа к Гаду пророку, прозорливцу Давида:</span><span class=\"verse-text\"><span class=\"align-super\">12</span> пойди и скажи Давиду: так говорит Господь: три <i>наказания</i> предлагаю Я тебе; выбери себе одно из них, которое совершилось бы над тобою.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И пришел Гад к Давиду, и возвестил ему, и сказал ему: избирай себе, быть ли голоду в стране твоей семь лет, или чтобы ты три месяца бегал от неприятелей твоих, и они преследовали тебя, или чтобы в продолжение трех дней была моровая язва в стране твоей? теперь рассуди и реши, что мне отвечать Пославшему меня.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И сказал Давид Гаду: тяжело мне очень; но пусть впаду я в руки Господа, ибо велико милосердие Его; только бы в руки человеческие не впасть мне. [И избрал себе Давид моровую язву во время жатвы пшеницы.]</span></span>2 Цар. 24:10-14</a>). Часто между болезнью и грехом есть очевидная связь, каковы болезни от любострастия, пьянства и пр. Посему, чтобы исцелить болезнь, нужно снять грех, избавить от него, — нужно, чтобы Бог простил его; уничтожится причина, уничтожится и действие или произведение ее. Господь видел нравственную причину болезни расслабленного во грехе (может быть, любострастия), и потому говорит прежде всего о прощении грехов, как нравственном условии телесного выздоровления. Вероятно, больной сам сознавал хорошо свои грехи и, может быть, считал себя уже слишком великим грешником, так что не смел надеяться на милосердие к нему Спасителя, а потому Спаситель ободряет его словами: «<i>дерзай, чадо</i>».</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div><br /><br />Двух расслабленных исцелил Иисус Христос: одного при Овчей купели, — о котором только Евангелист Иоанн в пятой главе упомянул, — а другого в Капернауме. О сем повествует не токмо Евангелист Матфей, как слышали мы в нынешнем Евангелии, но и Марко во второй главе, и Лука в пятой. «<i>Се</i>», пишет он, то есть, как скоро пришел Иисус Христос в Капернаум, то принесли и представили пред Ним расслабленного. Если бы расслабленный сей имел хотя малое движение, то без сомнения один бы пришел, идя чрез силу к Иисусу Христу; а если бы и другие могли его поднять с одра его, то принесли бы его на себе носимого и лежащего. Поелику же слышим во Евангелии, что вместе со одром взявши его, принесли его, и тако лежащего на одре представили его пред Иисуса Христа: следовательно все члены его были совершенно расслаблены, недействительны и недвижимы, так что не токмо он не мог встать с одра своего, но ниже другой кто-либо мог его поднять. По сей убо причине и представили его лежащего на одре пред Иисусом Христом. Чию же веру видел Иисус Христос? Расслабленного и тех, кои несли одр его. А для сего и сказал в множественном числе: «<i>их</i>», для показания, что не токмо расслабленный веровал, что получит исцеление, но и несшие одр его и поставившие его пред Христом. Вероятно, что сии были или сродники расслабленного, или друзья, или соседи, или другие сострадательные люди. Таковое же дело показало и их, и расслабленного веру. Ибо если бы расслабленный не веровал, то не назвал бы его Иисус Христос чадом; если бы и несшие его не веровали, то ни одра бы с толикою ревностию приносили, ниже восходили бы на кровлю дома, как повествует священный Марко, ниже раскрывали, бы оную, чтобы оттуда спустя расслабленного, представить его пред Спасителем Христом (<a href=\"/bible-index/bible/?b=480&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и, не имея возможности приблизиться к Нему за многолюдством, раскрыли кровлю <i>дома</i>, где Он находился, и, прокопав ее, спустили постель, на которой лежал расслабленный.</span></span>Мк. 2:4</a>). Понеже убо ведал многоблагоутробный Иисус веру их, то сказал расслабленному: чадо! не бойся, но будь великодушен и дерзай: ибо сей час разрешаются и прощаются греси твои: «<i>чадо! отпущаются ти греси твои</i>!» Сии слова дают нам знать, что расслабленный не токмо уверовал во Иисуса Христа, но и обратился от грехов своих. Ибо никто из неверных не называется чадом Божиим, и ни един нераскаянный не получает отпущения грехов своих. Вера во Христа подает дар всыновления и творит человека чадом Божиим. «<i>Елицы же прияша Его, даде им область чадом Божиим быти, верующим во имя Его</i>» (<a href=\"/bible-index/bible/?b=500&c=1&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> А тем, которые приняли Его, верующим во имя Его, дал власть быть чадами Божиими,</span></span>Ин. 1:12</a>). Истинное покаяние абие подает отпущение грехов. Сего-то ради Богочеловек и глаголет, что подобает во имя Его не токмо проповедатися покаянию, но и чрез покаяние бываемому оставлению грехов: «<i>и проповедатися во имя Его покаянию и отпущению грехов во всех языцех</i>» (<a href=\"/bible-index/bible/?b=490&c=24&s=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> и проповедану быть во имя Его покаянию и прощению грехов во всех народах, начиная с Иерусалима.</span></span>Лк. 24:47</a>). Виждь, что, во-первых, Иисус Христос отпустил грехи расслабленному, то есть, исцелил душевную его немощь; потом расслабление его телесное уврачевал. Из сего научаемся мы, что ради грехов часто немоществуем. А когда загладим покаянием грехи, то получаем тогда и телесное здравие. Что же воспоследовало тогда, когда Иисус Христос возгласил к расслабленному сии благоутробия Своего слова: «<i>отпущаются ти греси твои</i>»?<br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div><b>И ВОТ,</b> родственники или другие сострадательные люди <b>ПРИНЕСЛИ К НЕМУ РАССЛАБЛЕННОГО, ПОЛОЖЕННОГО НА ПОСТЕЛИ.</b> Это был человек, пораженный сильным параличом, вовсе не владевший членами и, кажется, лишенный языка. Этот больной, видимо, хотел во что бы то ни стало пробраться к Божественному Учителю Чудотворцу; святой Марк говорит, что его несли четверо, причем и Марк, и Лука рассказывают, что принесшие не могли протиснуться сквозь толпу народа, чтобы войти в дверь, а потому поднялись с больным на крышу дома, раскрыли ее и оттуда спустили одр, на котором лежал расслабленный, прямо \"на то малое пространство, которое между Господом и собравшимся к Нему народом оставлено было благоговением сего народа\". Дома на Востоке располагались четырехугольником вокруг внутреннего двора; может быть, Спаситель, для большего простора, учил не в жилых комнатах, а на дворе, который от жара солнечного закрывался легкими щитами из кожи и полотна; щиты эти легко было разобрать без всякой опасности для народа, который был во дворе. Крыши на домах были плоские, обнесенные перилами; там можно было свободно прогуливаться; поэтому туда вели лестницы и со двора, и с улицы; и вот, сердобольные люди, принесшие расслабленного, воспользовались этими лестницами, чтобы через крышу спустить его к ногам Господа Иисуса. Без всяких слов они выражали этим веру свою. \"Спаситель, - говорит святитель Златоуст, - не всегда требовал веры от самих страждущих, например, когда они еще не начинали владеть умом, или лишились его по причине болезни. Но здесь и больной обнаружил свою веру. Иначе, не имея веры, он не позволил бы спустить себя, а он согласился быть вынесенным из дома, поднятым на крышу и оттуда спущенным ко Христу. Так изобретательно сильное желание, так благоуспешна любовь\". Подлинно, ищущий находит, и стучащему отворят (<a href=\"/bible-index/bible/?b=490&c=11&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо всякий просящий получает, и ищущий находит, и стучащему отворят.</span></span>Лк. 11:10</a>). Итак, посколько расслабленный и принесшие его показали такую веру, то и Господь явил Свою силу:<b> И, ВИДЯ ИИСУС ВЕРУ ИХ, СКАЗАЛ РАССЛАБЛЕННОМУ,</b> в сознании своих грехов, может быть, не дерзавшему и очей возвести к Целителю: <b>ДЕРЗАЙ, ЧАДО! ПРОЩАЮТСЯ ТЕБЕ ГРЕХИ ТВОИ,</b> которые так тревожат бедную душу твою! Вот пример того, как Податель всех благ дарует нам их прежде, чем мы просим, и блага, лучшие тех, которые просим. Вот видимое оправдание и той истины, что молитва веры и в Таинстве елеосвящения может спасать болящих, как учит святой апостол Иаков: И молитва веры исцелит болящего, и восставит его Господь; и если он соделал грехи, простятся ему (<a href=\"/bible-index/bible/?b=660&c=5&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И молитва веры исцелит болящего, и восставит его Господь; и если он соделал грехи, простятся ему.</span></span>Иак. 5:15</a>).<br />\"Один Бог, действительно, дает прощение грехов, - рассуждает святитель Филарет Московский, - одна вера приемлет оное. За Его милосердием дело не станет: надобно, притом, чтобы не стало дело за нашей верой. Но как один верует, а другой исцеляется, один верует, а другой разрешается от грехов? Дух выше плоти; благодать выше природы; вера выше разума; посему неудивительно, что для плоти непонятно, как действует дух; для природы непонятно, как действует благодать, для разума непонятно, как действует вера. Впрочем, есть некоторая возможность верою же и познавать (<a href=\"/bible-index/bible/?b=650&c=11&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Верою познаём, что веки устроены словом Божиим, так что из невидимого произошло видимое.</span></span>Евр. 11:3</a>) самую веру и ее спасительные действия. Души принесших Евангельского расслабленного, с одной стороны, верою стремились ко Христу, с другой, человеколюбием и состраданием прилеплялись к душе расслабленного; и видел Иисус веру их, и ток благодати пролился от Него через их души на душу и тело расслабленного, и душа расслабленного верою открылась для принятия благодати\". В грехах, этих болезнях души, большей частью кроется причина и болезней телесных: расслабление, паралич мог произойти от любострастия или пьянства. Сердцеведец Господь видел скорбную душу больного, видел, что он больше страдал от сознания своих грехов, чем от телесного расслабления; поэтому, прежде всего, уничтожает причину болезни - прощает болящему его грехи, называя его, по отеческой любви Своей, чадом; прощает, как власть имеющий, показывая Свое равенство с Богом Отцом. Он вынуждает даже врагов Своих признать за Ним это Его Божественное достоинство, - их устами возвещает оное. \"Спаситель, - говорит святитель Златоуст, - был чужд честолюбия; Он не тотчас приступает к исцелению тела расслабленного, но от самих врагов Своих ожидает для этого повода, и сперва врачует невидимое, т.е. душу, отпустив грехи, - что доставило расслабленному исцеление, а Исцелителю не принесло большой славы. Книжники, снедаемые злобой и думая обвинить Его в богохульстве, невольным образом прославили Его за это исцеление\".</div></p>"}