{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Придя в дом, они застали там «свирельщиков», которых приглашали для оплакивания умерших. Подобное оплакивание простого умершего продолжалось восемь дней, а знатного лица -месяц; оно сопровождалось игрой на флейтах или свирелях.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div><b>Воскрешение дочери Иаира</b> <br />Исцеление женщины, страдавшей кровотечением, остановило шествие Иисуса. В это время умерла дочь Иаира, и кто-то пришел сказать ему, чтобы не утруждал Учителя. Все кончено! — думал опечаленный Иаир. Пока еще смерть не вступила в свои права, он надеялся, что Иисус спасет его дочь; исцеление на его глазах неизлечимо больной женщины поддержало несколько эту надежду, а теперь все надежды рушились; единственная дочь умерла, исцелить ее уже нельзя.<br />Видя отчаяние удрученного горем отца, Иисус успокаивал его, говоря: <i>не бойся, только веруй, и спасена будет</i>. Иаир не мог понять этих слов, потому что Иисус, исцеляя многих больных, не воскресил еще ни одного умершего. Иаир молча пошел за Иисусом. За ними следовала толпа, желавшая видеть, что сделает Иисус с умершей, которую исцелить уже нельзя.<br />По обычаю евреев, родные умершего не довольствовались тем, что сами оплакивали понесенную ими потерю, но нанимали особых плакальщиков и плакальщиц, которые занимались этим, как промыслом; иногда оплакивание сопровождалось игрой на музыкальных инструментах. Поэтому в доме, где лежал умерший, в особенности же у богатых людей, раздавались плач, крики отчаяния и заунывная игра преимущественно на свирелях. Когда Иисус приблизился к дому Иаира, то <b>увидел свирельщиков и народ в смятении</b> , <b>плачущих и вопиющих громко</b> (<a href=\"/bible/?b=480&c=5&i=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Приходит в дом начальника синагоги и видит смятение и плачущих и вопиющих громко.</span></span>Мк. 5:38</a>); <b>все плакали и рыдали</b> (<a href=\"/bible/?b=490&c=8&i=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> Все плакали и рыдали о ней. Но Он сказал: не плачьте; она не умерла, но спит.</span></span>Лк. 8:52</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Евангелия. Глава 15</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Эта остановка Господа, разговор Его с учениками, потом с женщиной, — все это было болезненным испытанием для убитого горестью отца, когда ему дорога каждая минута, когда смерть быстро гасила последние искры жизни его больной дочери. Так впоследствии была испытана вера Марфы и Марии, когда они с болью в сердце видели, что их брат Лазарь близок к могиле, а Господь, несмотря на то, медлил... Но как не было болезненно испытание отца, мы не замечаем в нем никаких признаков нетерпеливости, и это Господь несомненно вменил ему в заслугу. Иаир слышал рассказ женщины, и кто лучше его мог принять к сердцу это событие? Если женщина только коснулась ризы Его и исцелилась, то почему же его больной дочери не получить исцеление? Ведь Иисус ему не отказал, Он для того и идет в его дом... Но теперь-то и готово было для него искушение: Спаситель еще не окончил Своих слов к жене, как Иаиру объявили: дочь твоя уже умерла, не беспокой Учителя, мертвых не лечат... Но Господь не дает проникнуть сомнению в смятенную этой вестью душу отца. Иисус в ту же минуту поспешил утешить его: “Не бойся, только веруй, и будет жива.” Кто мог понять, что мертвая будет жива? Но там и место веры, где недоумевает ум. И вера не покинула Иаира: Христос медленно идет, много разговаривал с апостолами и женщиной, чтобы дать время отроковице умереть и прийти вестникам ее смерти. Христос хотел, чтобы все уверились в смерти отроковицы, чтобы после не могли сомневаться в ее воскресении. Так и к Лазарю Он приходит по прошествии трех дней после смерти. Наконец, вот дом архисинагога. Там уже раздавался жалобный плач и крикливые причитания наемных плакальщиц, которых тогда имели обычай приглашать родные умерших, и которые с шумом и криком колотили себя в грудь и притворными воплями душу. Погребальные свирели уже издавали свои печальные звуки. Тело умершей, вероятно, уже было омыто и приготовлено к погребению, так как на Востоке хоронят умерших в самый день смерти.<br />Множество народа неотступно следовало за Господом до дома Иаира. И когда пришел Иисус в дом начальника, подойдя к дверям его, остановился, запретил толпе следовать за Собой, вошел в дом только с отцом умершей и с тремя из самых приближенных Апостолов, Петром, Иаковом и Иоанном, и увидел свирельщиков — или музыкантов и народ в смятении, шумную толпу праздных зрителей около покойницы.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Увидел свирельщиков</b>»: на Востоке, при оплакивании умерших, иногда делали насечки на теле, рвали на себе волосы и плакали с особенными причитаньями (<a href=\"/bible/?b=300&c=9&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Так говорит Господь Саваоф: подумайте, и позовите плакальщиц, чтобы они пришли; пошлите за искусницами [<i>в этом деле</i>], чтобы они пришли.</span></span>Иер. 9:17</a>, <a href=\"/bible/?b=300&c=16&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И умрут великие и малые на земле сей; и не будут погребены, и не будут оплакивать их, ни терзать себя, ни стричься ради них.</span></span>Иер. 16:6</a>, 7, <a href=\"/bible/?b=330&c=24&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> вздыхай в безмолвии, плача по умершим не совершай; но обвязывай себя повязкою и обувай ноги твои в обувь твою, и бороды не закрывай, и хлеба от чужих не ешь.</span></span>Иез. 24:17</a>); родители и родственники не довольствовались выражениями только своей скорби, но приглашали, иногда нанимали, особых плакальщиков и плакальщиц, для которых это дело было ремеслом (<a href=\"/bible/?b=300&c=9&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Итак слушайте, женщины, слово Господа, и да внимает ухо ваше слову уст Его; и учите дочерей ваших плачу, и одна другую - плачевным песням.</span></span>Иер. 9:20</a>, <a href=\"/bible/?b=370&c=5&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Посему так говорит Господь Бог Саваоф, Вседержитель: на всех улицах будет плач, и на всех дорогах будут восклицать: \"увы, увы!\", и призовут земледельца сетовать и искусных в плачевных песнях - плакать,</span></span>Ам. 5:16</a>). В причитаньях они обыкновенно восхваляли добродетели умершего лица, его красоту, силу, таланты, домашние или семейные радости и плачевно спрашивали, как бы с укоризной, зачем оно оставило свою семью, своих родных и друзей и пр. т.п. Все это сопровождалось иногда игрой на одном каком-либо или нескольких музыкальных инструментах, например на флейтах или свирелях. Этот плач продолжался восемь дней для простого умершего, и месяц для лица, чем-либо особенным ознаменовавшего жизнь свою. Плакали не только в доме умершего, но выходили и на могилу, и воздух далеко оглашался рыданиями и причитаниями плакальщиков и плакальщиц. Иудеям собственно запрещено было законом (<a href=\"/bible/?b=50&c=14&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Вы сыны Господа Бога вашего; не делайте нарезов <i>на теле вашем</i> и не выстригайте волос над глазами вашими по умершем;</span></span>Втор. 14:1</a>) делать при этом насечки на теле и вырывать волосы или выстригать брови, и они выражали свою скорбь об умершем криками, причитаньями, музыкой, закрывая подбородок своею одеждою, раздирая свое платье; переставали мыться и мазаться маслом, бросали пепел или пыль на воздух или посыпали ими свою голову или лицо (<a href=\"/bible/?b=220&c=1&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> и вот, большой ветер пришел от пустыни и охватил четыре угла дома, и дом упал на отроков, и они умерли; и спасся только я один, чтобы возвестить тебе.</span></span>Иов. 1:19</a>, <a href=\"/bible/?b=220&c=2&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И подняв глаза свои издали, они не узнали его; и возвысили голос свой и зарыдали; и разодрал каждый верхнюю одежду свою, и бросали пыль над головами своими к небу.</span></span>Иов. 2:12</a>, <a href=\"/bible/?b=100&c=1&i=2&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> вот, на третий день приходит человек из стана Саулова; одежда на нем разодрана и прах на голове его. Придя к Давиду, он пал на землю и поклонился [ему].</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал ему Давид: откуда ты пришел? И сказал тот: я убежал из стана Израильского.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И сказал ему Давид: что произошло? расскажи мне. И тот сказал: народ побежал со сражения, и множество из народа пало и умерло, и умерли и Саул и сын его Ионафан.</span></span>2 Цар. 1:2-4</a>, <a href=\"/bible/?b=100&c=14&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И послал Иоав в Фекою, и взял оттуда умную женщину и сказал ей: притворись плачущею и надень печальную одежду, и не мажься елеем, и представься женщиною, много дней плакавшею по умершем;</span></span>2 Цар. 14:2</a>, <a href=\"/bible/?b=100&c=15&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> А Давид пошел на гору Елеонскую, шел и плакал; голова у него была покрыта; он шел босой, и все люди, бывшие с ним, покрыли каждый голову свою, шли и плакали.</span></span>2 Цар. 15:30</a>, <a href=\"/bible/?b=480&c=14&i=63\"><span><span class=\"verse-text\"><span class=\"align-super\">63</span> Тогда первосвященник, разодрав одежды свои, сказал: на что еще нам свидетелей?</span></span>Мк. 14:63</a> и др.). — «<b>Народ</b>»: или множество (ὀ’χλος — ср. <a href=\"/bible/?b=490&c=6&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И весь народ искал прикасаться к Нему, потому что от Него исходила сила и исцеляла всех.</span></span>Лк. 6:19</a>), состоящее частью из плакальщиков или плакальщиц, частью из друзей и родственников Иаира и других посторонних. — «<b>В смятении</b>»: при этом плаче, крике, причитаньях, музыке, множестве народа естественно смятение, увеличившееся, вероятно, ожиданием чего-либо необыкновенного. — «<b>Не умерла, но спит</b>»: совершенно неосновательно заключать из этих слов, что девица действительно не умерла, что с нею было только так называемое обмирание. Объяснить так событие не согласно и с самым повествованием и намерением евангелиста, и с характером Господа Иисуса. Господь назвал и в другом случае смерть — действительную смерть — сном (<a href=\"/bible/?b=500&c=11&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Сказав это, говорит им потом: Лазарь, друг наш, уснул; но Я иду разбудить его.</span></span>Ин. 11:11</a>), и апостолы, говоря о мертвых, называют их спящими (<a href=\"/bible/?b=510&c=7&i=60\"><span><span class=\"verse-text\"><span class=\"align-super\">60</span> И, преклонив колени, воскликнул громким голосом: Господи! не вмени им греха сего. И, сказав сие, почил.</span></span>Деян. 7:60</a>, <a href=\"/bible/?b=680&c=3&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и говорящие: где обетование пришествия Его? Ибо с тех пор, как стали умирать отцы, от начала творения, всё остается так же.</span></span>2 Пет. 3:4</a>, <a href=\"/bible/?b=530&c=15&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> потом явился более нежели пятистам братий в одно время, из которых большая часть доныне в живых, а некоторые и почили;</span></span>1 Кор. 15:6</a>, 18, <a href=\"/bible/?b=590&c=4&i=13&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Не хочу же оставить вас, братия, в неведении об умерших, дабы вы не скорбели, как прочие, не имеющие надежды.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо, если мы веруем, что Иисус умер и воскрес, то и умерших в Иисусе Бог приведет с Ним.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо сие говорим вам словом Господним, что мы живущие, оставшиеся до пришествия Господня, не предупредим умерших,</span></span>1 Фес. 4:13-15</a>). И здесь Христос сном называет не успение сна, а действительную смерть девицы, выражая ту мысль, что хотя тело при смерти и лишается жизни, но душа не умирает, может снова оживить тело, и человек — воскреснуть, как бы пробуждаясь от сна.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>И КОГДА ПРИШЕЛ ИИСУС В ДОМ НАЧАЛЬНИКА</b>, подойдя к дверям его, остановился, запретил толпе следовать за Собой, вошел в дом только с отцом умершей и с тремя самыми приближенными апостолами, Петром, Иаковом и Иоанном, <b>И УВИДЕЛ СВИРЕЛЬЩИКОВ</b> (или музыкантов) <b>И НАРОД В СМЯТЕНИИ</b>, шумную толпу праздных зрителей около покойницы, </div></p>"}