{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div><b>...не умерла девица, но спит</b>. Эти слова нельзя понимать буквально, так как и о Лазаре, пролежавшем четыре дня в гробу и уже начавшем разлагаться, Господь сказал, что он «уснул» (<a href=\"/bible-index/bible/?b=500&c=11&s=11&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Сказав это, говорит им потом: Лазарь, друг наш, уснул; но Я иду разбудить его.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ученики Его сказали: Господи! если уснул, то выздоровеет.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Иисус говорил о смерти его, а они думали, что Он говорит о сне обыкновенном.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Тогда Иисус сказал им прямо: Лазарь умер;</span></span>Ин. 11:11-14</a>), и лишь потом добавил: «Лазарь умер». Действительная смерть девицы был столь очевидна для окружающих, что они принялись смеяться над Иисусом. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div><br />Оплакивать можно только умерших, а дочь Иаира сейчас будет воскрешена; плакать над ней не надо. <b>Не плачьте</b>, — говорит Иисус, — <b>она не умерла, но спит</b> (<a href=\"/bible-index/bible/?b=490&c=8&s=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> Все плакали и рыдали о ней. Но Он сказал: не плачьте; она не умерла, но спит.</span></span>Лк. 8:52</a>).<br />Понимая эти слова буквально, отрицатели чудес говорят, что дочь Иаира находилась в обморочном сне и потому была не воскрешена, а лишь пробуждена. Но слова Иисуса — <b>она не умерла, но спит</b> — нельзя понимать буквально, так как и про Лазаря, лежавшего четыре дня в гробу и уже разлагавшегося, Он сказал Апостолам: <i>Лазарь, друг наш, уснул; но Я иду разбудить его. Ученики Его сказали: Господи! если уснул, то выздоровеет... Тогда Иисус сказал им прямо: Лазарь умер</i> (<a href=\"/bible-index/bible/?b=500&c=11&s=11&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Сказав это, говорит им потом: Лазарь, друг наш, уснул; но Я иду разбудить его.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ученики Его сказали: Господи! если уснул, то выздоровеет.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Иисус говорил о смерти его, а они думали, что Он говорит о сне обыкновенном.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Тогда Иисус сказал им прямо: Лазарь умер;</span></span>Ин. 11:11-14</a>). Кроме того, действительная смерть дочери Иаира была так очевидна для близких к этому дому и приглашенных на погребение, что они, услышав Иисуса, <b>смеялись над Ним, зная, что она умерла</b> (<a href=\"/bible-index/bible/?b=490&c=8&s=53\"><span><span class=\"verse-text\"><span class=\"align-super\">53</span> И смеялись над Ним, зная, что она умерла.</span></span>Лк. 8:53</a>). Отрицатели чудес считают Иисуса Христа обыкновенным человеком; но как же они, в таком случае, верят Ему, что девица не умерла, но спит? Ведь Он произнес эти слова, не видя ее, и, следовательно, по их понятиям, не зная — действительно ли она умерла или только впала в обморочный сон? Таким образом, отрицая всемогущество Иисуса Христа, они сами же признают Его всеведущим. Противоречие явное, ниспровергающее и самое сомнение отрицателей в действительности воскрешения дочери Иаира. К тому же, хотя это было первое, но не единственное воскрешение Иисусом умерших. Подойдя к дверям дома, Иисус велел всем выйти из него. Предстояло раскрыть людям великую тайну, остававшуюся до пришествия Христа недоступной пониманию людей; надо было наглядно, на примере воскрешения кого-либо из умерших, доказать, что если Он, Иисус Христос, говорит о предстоящем воскрешении всех когда-либо умерших для Суда над ними, то таковое воскрешение для Бога возможно, а следовательно, оно будет, — и что потому человек умирает лишь временно, в сущности же он бессмертен.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Евангелия. Глава 15</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Сказал им: что за смятение? О чем вы плачете? Выйдете вон, ибо не умерла девица, но спит! Так истощая владычество смерти до оснований, Он не оставляет ей даже имени: не умерла, но спит! Так поступил он и при воскрешении Лазаря, говоря: <i>Лазарь друг наш уснул</i> (<a href=\"/bible-index/bible/?b=500&c=11&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Сказав это, говорит им потом: Лазарь, друг наш, уснул; но Я иду разбудить его.</span></span>Ин. 11:11</a>). Вместе с этим он учит нас не страшиться смерти, ибо смерть не есть уже более смерть, но сделалась сном. “Поскольку и Самому Ему надлежало умереть, то воскрешая других, заранее приготовляет учеников к мужеству и спокойному перенесению, ибо по пришествии Его, смерть сделалась уже сном,” — говорит св. Златоуст. Называя смерть сном, Господь еще раз подкрепляет отца умершей отроковицы, ибо эта вера при виде знаков сетования, при виде доказательств, что все кончилось, могла совершенно угаснуть. И вот, Владыка жизни опускает страшное слово: “она умерла,” и заменяет его более кротким: “она спит”. В то же время, Он смиренно прикрывает от глаз людей, словом спит, (имеющим двоякое значение) как завесой, чудное дело, которое намерен был совершить. И за это смирение, за утешение страждущим родителям, небесный Утешитель Сам подвергся осмеянию: <br /><b>И смеялись над Ним</b>. Вот — гордость ума без веры! Чего не понимают, над тем издеваются. Поэтому они не достойны видеть чудеса Божия всемогущества. Впрочем, понятно и то, что наемные музыканты и плакальщицы так легко перешли от притворных слез к грубым насмешкам. “Но эти самые насмешки и есть свидетели о чуде: смерть отроковицы была удостоверена всеми и никто не мог сказать, что с ней только случился болезненный припадок, или просто — обморок” (св. Филарет). Иисус повелел выслать всех вон. Он не оскорблялся тем, (св. Златоуст) что они не верили чуду, которое Он намерен был совершить, и не укорял смеющихся, чтобы и самый смех, и свирели с кимвалами, и все прочее свидетельствовало о смерти девицы. Поскольку люди часто не верят чудесам, которые уже совершились, то Господь заранее предохраняет их от такого неверия их же собственными ответами. Так были предохранены от неверия и присутствовавшие при воскрешении Лазаря, и когда Господь спрашивал: где положили его? Чтобы те, которые отвечали: <i>пойди и посмотри, уже смердит</i> (<a href=\"/bible-index/bible/?b=500&c=11&s=34&e=49\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> и сказал: где вы положили его? Говорят Ему: Господи! пойди и посмотри.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Иисус прослезился.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Тогда Иудеи говорили: смотри, как Он любил его.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> А некоторые из них сказали: не мог ли Сей, отверзший очи слепому, сделать, чтобы и этот не умер?</span><span class=\"verse-text\"><span class=\"align-super\">38</span> Иисус же, опять скорбя внутренно, приходит ко гробу. То была пещера, и камень лежал на ней.</span><span class=\"verse-text\"><span class=\"align-super\">39</span> Иисус говорит: отнимите камень. Сестра умершего, Марфа, говорит Ему: Господи! уже смердит; ибо четыре дня, как он во гробе.</span><span class=\"verse-text\"><span class=\"align-super\">40</span> Иисус говорит ей: не сказал ли Я тебе, что, если будешь веровать, увидишь славу Божию?</span><span class=\"verse-text\"><span class=\"align-super\">41</span> Итак отняли камень от пещеры, где лежал умерший. Иисус же возвел очи к небу и сказал: Отче! благодарю Тебя, что Ты услышал Меня.</span><span class=\"verse-text\"><span class=\"align-super\">42</span> Я и знал, что Ты всегда услышишь Меня; но сказал сие для народа, здесь стоящего, чтобы поверили, что Ты послал Меня.</span><span class=\"verse-text\"><span class=\"align-super\">43</span> Сказав это, Он воззвал громким голосом: Лазарь! иди вон.</span><span class=\"verse-text\"><span class=\"align-super\">44</span> И вышел умерший, обвитый по рукам и ногам погребальными пеленами, и лице его обвязано было платком. Иисус говорит им: развяжите его, пусть идет.</span><span class=\"verse-text\"><span class=\"align-super\">45</span> Тогда многие из Иудеев, пришедших к Марии и видевших, что сотворил Иисус, уверовали в Него.</span><span class=\"verse-text\"><span class=\"align-super\">46</span> А некоторые из них пошли к фарисеям и сказали им, что сделал Иисус.</span><span class=\"verse-text\"><span class=\"align-super\">47</span> Тогда первосвященники и фарисеи собрали совет и говорили: что нам делать? Этот Человек много чудес творит.</span><span class=\"verse-text\"><span class=\"align-super\">48</span> Если оставим Его так, то все уверуют в Него, и придут Римляне и овладеют и местом нашим и народом.</span><span class=\"verse-text\"><span class=\"align-super\">49</span> Один же из них, некто Каиафа, будучи на тот год первосвященником, сказал им: вы ничего не знаете,</span></span>Ин. 11:34-49</a>), ибо он четыре дня во гробе, — не могли уже не верить, что Он воскресил мертвого (св. Филарет).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>СКАЗАЛ ИМ</b>: что за смятение? о чем вы плачете? Не плачьте, <b>ВЫЙДИТЕ ВОН, ИБО НЕ УМЕРЛА ДЕВИЦА, НО СПИТ</b>. Так, истощая владычество смерти до основания, Он не оставляет ей даже имени: «не умерла, но спит!» «Так поступил Он и при воскрешении Лазаря, сказав: «<i>Лазарь, друг наш, уснул</i>» (<a href=\"/bible-index/bible/?b=500&c=11&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Сказав это, говорит им потом: Лазарь, друг наш, уснул; но Я иду разбудить его.</span></span>Ин. 11:11</a>), а вместе с тем учит нас не страшиться смерти, ибо смерть не есть уже более смерть, но сделалась сном. Поелику и Самому Ему надлежало умереть, то, воскрешая других, Он заранее приготовляет учеников Своих к мужественному и спокойному ее перенесению, ибо по пришествии Его смерть соделалась сном», – говорит святитель Златоуст. Называя смерть сном, Господь еще раз подкрепляет веру отца умершей отроковицы, ибо эта вера, при виде знаков сетования, при виде доказательств того, что все кончилось, могла совершенно угаснуть. И вот, Владыка жизни опускает страшное слово: «она умерла» и заменяет его более кротким: «она спит». В то же время в Своем святом смирении, которое побуждает Его при всяком возмолшом случае скрывать от наблюдения чудные дела Свои, Он через это слово, имеющее двоякое значение, как бы завесой укрывает от взоров толпы то дело, которое намеревается совершить. «И за это смирение, за это любвеобильное утешение сетующим родителям Небесный Утешитель Сам подвергается осмеянию: <b>И СМЕЯЛИСЬ НАД НИМ</b>. Вот – гордость ума без веры! Чего не понимают, над тем издеваются. Потому они и недостойны видеть чудеса Божия всемогущества. Впрочем, понятно и то, что наемные музыканты и плакальщицы так легко перешли от притворных слез к грубым насмешкам. Но эти самые насмешки и свидетельствовали о чуде: смерть отроковицы была удостоверена всеми и никто не мог сказать, что с ней случился только болезненный припадок или попросту – обморок», – говорит митрополит Филарет Московский. Иисус повелел выслать всех вон. «Он не оскорбился, – говорит святитель Златоуст, – тем, что они не верили чуду, которое Он намерен был вскоре сотворить, и не укорял смеющихся, дабы и самый смех, и свирели, и кимвалы, и все прочее свидетельствовало о смерти девицы». «Поелику люди часто не верят чудесам, которые уже совершились, то Господь заранее предохраняет их от такого неверия их же собственными ответами.<br /> Так предохранены были от неверия присутствовавшие при воскрешении Лазаря; и тогда Господь спрашивал: «<i>где положили его</i>?» Дабы те, которые отвечали: «<i>пойди и посмотри» и «уже смердит, ибо четыре дня, как он во гробе</i>» (<a href=\"/bible-index/bible/?b=500&c=11&s=34&e=39\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> и сказал: где вы положили его? Говорят Ему: Господи! пойди и посмотри.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Иисус прослезился.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Тогда Иудеи говорили: смотри, как Он любил его.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> А некоторые из них сказали: не мог ли Сей, отверзший очи слепому, сделать, чтобы и этот не умер?</span><span class=\"verse-text\"><span class=\"align-super\">38</span> Иисус же, опять скорбя внутренно, приходит ко гробу. То была пещера, и камень лежал на ней.</span><span class=\"verse-text\"><span class=\"align-super\">39</span> Иисус говорит: отнимите камень. Сестра умершего, Марфа, говорит Ему: Господи! уже смердит; ибо четыре дня, как он во гробе.</span></span>Ин. 11:34-39</a>), не могли уже не верить, что Он воскресил мертвого», – говорит Филарет, митрополит Московский. «Если даже из апостолов только трое были достойны быть свидетелями страшного Таинства воскрешения, тем более не подобало бросать жемчуг священного действия, чуда, перед теми, кто дерзал осмеивать Чудотворца».</div></p>"}