{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div><br />Здесь, в Галилее, Иисусом совершено уж так много чудес, подготовлявших Апостолов к вере в Него как Сына Божия, что разглашение всего совершенного Им могло лишь привлечь к Нему до времени особенное внимание Его озлобленных врагов; могло привлечь и те толпы озлобленного против римского владычества народа, который с нетерпением ждали появления обещанного Избавителя, Царя Израилева. Вот почему Христос запретил рассказывать о воскрешении им дочери Иаира. Но если присутствовавшие при этом чуде нарочно и не разглашали о нем, все-таки слух о нем разнесся по всей стране той.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Евангелия. Глава 15</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div> Потом Христос повелел родителям, чтобы они никому об этом не говорили, и, прежде всего научились быть смиренными и не тщеславиться. Вместе с тем, запрещением разглашать Господь желает оградить дело Божие от молвы и людских пересудов, и также из предосторожности, как бы не усилить злобу врагов и не возбудить в народе мечтательных представлений о царстве Мессии. Так впоследствии, когда Он сотворил чудо умножения хлебов, народ хотел взять Его и насильно объявить Царем: то же могло быть и теперь. И, однако же, несмотря на запрещение, И разнесся слух о сем по всей земле той, чудо огласилось по всей Галилее и всей Палестине.<br />Это было первое проявление Божественного всемогущества Христа Спасителя над смертью, первое воскрешение умершего. Объяснив евангельский рассказ о воскрешении дочери Иаира, св. Златоуст обращает свое слово к скорбящим о потере детей родителям: “спит отроча твое, а не умерло; покоится, а не погибло... Оно воскреснет и получит жизнь вечную, бессмертие и жребий ангельский. Или ты не слышишь, что говорит псалмопевец: “возвратись душа моя, в покой твой, ибо Господь облагодетельствовал тебя” (<a href=\"/bible-index/bible/?b=230&c=114&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Возвратись, душа моя, в покой твой, ибо Господь облагодетельствовал тебя.</span></span>Пс. 114:7</a>). Бог называет смерть благодеянием, а ты сетуешь. Что бы ты больше сделал, если бы был врагом умершего? Если кому должно плакать, то пусть плачет дьявол и рыдает о том, что мы идет получить высочайшие блага. Смерть есть тихое пристанище. О здешней жизни сказано: <i>в мире будете иметь скорбь</i>, а о будущей: <i>печаль и вздохи удалятся</i> (<a href=\"/bible-index/bible/?b=500&c=16&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Сие сказал Я вам, чтобы вы имели во Мне мир. В мире будете иметь скорбь; но мужайтесь: Я победил мир.</span></span>Ин. 16:33</a>; Исаия 51:11)... Там чертог духовный, и яркие светильники, и жизнь небесная: о чем же плакать?...</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>Так впоследствии, когда Он сотворил чудо умножения хлебов, народ хотел взять Его и насильно объявить Царем: то же могло быть и теперь. И, однако же, несмотря на запрещение, <b>РАЗНЕССЯ СЛУХ О СЕМ ПО ВСЕЙ ЗЕМЛЕ ТОЙ</b>, чудо стало известным по всей Галилее и всей Палестине. Это было первое проявление Божественного всемогущества Христа Спасителя над смертью, первое воскрешение мертвеца.<br /> Объяснив евангельский рассказ о воскрешении дочери Иаира, святитель Иоанн Златоуст обращает свое слово к родителям, скорбящим о потере детей: «спит отроча твое, а не умерло; покоится, а не погибло... Оно воскреснет и получит жизнь вечную, безсмертие и жребий ангельский. Или ты не слышишь, что говорит Псалмопевец: «<i>Возвратись, душа моя, в покой твой, ибо Господь облагодетельствовал тебя</i>» (<a href=\"/bible-index/bible/?b=230&c=114&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Возвратись, душа моя, в покой твой, ибо Господь облагодетельствовал тебя.</span></span>Пс. 114:7</a>). Бог называет смерть благодеянием, а ты сетуешь. Что бы ты большего сделал, если бы был врагом умершего? Если кому должно плакать, то пусть плачет диавол и рыдает о том, что мы идем получить высочайшие блага. Смерть есть тихое пристанище. О здешней жизни сказано: «В мире будете иметь скорбь», а о будущей: «<i>печаль и вздохи удалятся</i>» (<a href=\"/bible-index/bible/?b=500&c=16&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Сие сказал Я вам, чтобы вы имели во Мне мир. В мире будете иметь скорбь; но мужайтесь: Я победил мир.</span></span>Ин. 16:33</a>; <a href=\"/bible-index/bible/?b=290&c=51&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И возвратятся избавленные Господом и придут на Сион с пением, и радость вечная над головою их; они найдут радость и веселье: печаль и вздохи удалятся.</span></span>Ис. 51:11</a>)... Там чертог духовный и светлые светильники и жизнь небесная: о чем же плакать?..»</div></p>"}