{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Господь как бы не обратил внимания на эти крики, по-видимому, с целью испытать веру кричавших и называвших Его Сыном Давида, то есть Мессией. Только когда пришел Он в чей-то дом (неизвестно, чей именно), Господь спросил слепцов, умоляющих об исцелении, веруют ли они, что Он может исцелить их? </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div>Когда Иисус пришел в дом (какой — неизвестно), кричавшие в толпе приблизились к Нему. Это были двое слепых; они, конечно, приступили с просьбой об исцелении их от слепоты, о даровании им зрения. Спросив у них: <b>веруете ли, что Я могу это сделать</b>? и получив ответ: <b>ей, Господи!</b> — то есть: да, Господи! веруем, — Христос <b>коснулся глаз их и сказал</b>: <b>по вере вашей да будет вам</b>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Евангелия. Глава 15</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Но Господь не спешил исполнить их просьбу. Он желал теперь, чтобы народ после стольких чудес, больше внимал Его Божественному учению, нежели удивлялся Его чудесам. Может быть, при этом Он не хотел поощрять преждевременное наименование Его Сыном Давидовым, так как это могло повести неразумный народ к восстанию в Его пользу против Римлян. А для слепцов это молчание Господа служило испытанием их веры. Когда же он вошел в дом, вслед за Ним вошли слепые и с дерзновением приступили к Нему. “Господь большей частью (св. Златоуст) исцелял только по просьбе, чтобы не подумали, что Он из честолюбия Сам ищет случаев творить чудеса, и чтобы показать, что исцеляемые Им были достойны исцеления.” У Него само человеколюбие несколько соизмеряется с верой исцеляемых. Притом, они говорили: “Сыне Давидов” и вот Он учит их, в каком смысле они могут называть Его Сыном Давидовым.<br />И говорит им Иисус: веруете ли, что Я могу это сделать, что могу исцелить вас от слепоты? — Иисус Христос, как сердцеведец Бог и веру знал, и благоговение слепцов видел; однако, вопрошал — для того, чтобы мы научились, что без веры не дается человеку никакой благодати. “Не сказал: веруете ли что Я могу умолить Отца Моего, могу испросить у Него (св. Златоуст), но сказал: веруете ли что Я могу это сделать? Что же они на это отвечают? Они говорят Ему: Ей, Господи! От всего сердца веруем. — Уже называют Его не Сыном Давидовым, но возносятся мыслью выше и исповедуют Его владычество. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Пришел в дом</b>»: испытывая твердость веры слепцов и намереваясь наедине сотворить чудо, о котором бы никто не знал. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div><br /><br />Когда же вшел Иисус Христос в дом, тогда пришедшие туда же слепцы приближились к Нему, Он же их вопросил, глаголя: веруете ли, что Я могу сотворить то, чего вы просите, то есть, веруете ли, что Я могу просветить очеса ваши? «Ей, Господи, ответствовали они, веруем!» Но какая была надобность в сем вопрошении? Иисус Христос, яко сердцеведец Бог, и веру знал, и благоговение слепцов видел. Сам Он не имел в том никакой нужды, однако вопрошал для того, чтобы мы научились, что без веры никакия не дается благодати человекам, и что, якоже от слепцов требовал Он веры, да дарует им зрение земных, тако и от нас требует веры, да подаст сведение вещей небесных; ибо предшествует вера познанию. Сего ради Пророк и глаголал: «<i>веровах, темже возглаголах</i>» (<a href=\"/bible/?b=230&c=115&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Аллилуия.] Я веровал, и потому говорил: я сильно сокрушен.</span></span>Пс. 115:1</a>); сие и Апостол подтвердил: «<i>и мы веруем, темже и глаголем»</i> (<a href=\"/bible/?b=540&c=4&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Но, имея тот же дух веры, как написано: я веровал и потому говорил, и мы веруем, потому и говорим,</span></span>2 Кор. 4:13</a>). Когда же слепцы показали веру свою, говоря: «<i>ей, Господи</i>!» —<br /> <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>А для слепцов это молчание Господа служило испытанием их веры. <b>КОГДА ЖЕ ОН ПРИШЕЛ В ДОМ,</b> вслед за Ним вошли <b>СЛЕПЫЕ</b> и с дерзновением <b>ПРИСТУПИЛИ К НЕМУ.</b> \"Господь, - говорит святитель Златоуст, - большей частью исцелял только по просьбе, дабы не подумали, что Он из честолюбия Сам ищет случаев творить такие чудеса и чтобы показать, что исцеляемые Им были достойны исцеления. У Него самое человеколюбие несколько соизмеряется с верой исцеляемых\". Притом, они говорили: Сын Давидов, и вот Он учит их, в каком смысле они могут называть Его Сыном Давидовым. И <b>ГОВОРИТ ИМ ИИСУС: ВЕРУЕТЕ ЛИ, ЧТО Я МОГУ ЭТО СДЕЛАТЬ,</b> что могу исцелить вас от слепоты? Иисус Христос, как сердцеведец Бог, и веру знал, и благоговение слепцов видел; однако вопрошал - для того, чтобы мы научились, что без веры не дается человеку никакой благодати. \"Не сказал, - говорит Златоуст, - веруете ли, что Я могу умолить Отца Моего, могу испросить у Него, но сказал: веруете ли, что Я могу это сделать? Что же они на это отвечают? <b>ОНИ ГОВОРЯТ ЕМУ: ЕЙ, ГОСПОДИ!</b> От всего сердца веруем. Уже называют Его не Сыном Давидовым, но парят мыслью выше и исповедуют Его владычество\". </div></p>"}