{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Богатая и неисчерпаемая чудес благодать! За одним чудодеянием вскоре последовало и другое. Едва вышли из дома слепые, получив прозрение, как привели к Нему человека нема (глуха) и беснуема. Сего Господь видев и милосердовав исцелил, изгнав из него беса. Но для чего Евангелист не написал — услышал, но: «<i>проглагола немый</i>»? Немым называется не токмо глухой, но и немой купно и глухой. Священный Лука повествует, что пророк Захария, отец Предтечи, по видении Ангела пребысть нем (κωφός — глух и нем). Но Захария не токмо пребыл нем, но и глух (<a href=\"/bible-index/bible/?b=490&c=1&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Он же, выйдя, не мог говорить к ним; и они поняли, что он видел видение в храме; и он объяснялся с ними знаками, и оставался нем.</span></span>Лк. 1:22</a>). Что он пребыл глух, сие явствует из того, что если бы он слышал, то не помавали бы ему, то есть, не делали бы ему помизаний, чтобы дать знать ему, какое он хочет возложить имя сыну своему. Видно также и то, что он пребывал и нем, то есть, безгласен; поелику не могши проглаголать, написал на дщице: «<i>Иоанн будет имя ему. — Тогда же отверзостася уста его и язык</i>» (<a href=\"/bible-index/bible/?b=490&c=1&s=63&e=64\"><span><span class=\"verse-text\"><span class=\"align-super\">63</span> Он потребовал дощечку и написал: Иоанн имя ему. И все удивились.</span><span class=\"verse-text\"><span class=\"align-super\">64</span> И тотчас разрешились уста его и язык его, и он стал говорить, благословляя Бога.</span></span>Лк. 1:63-64</a>). Убо и сей бесный не токмо был глух, но и безгласен, то есть нем. В кратких, но и премудрых словах Богоглаголивый Матфей представил оба недуга: глухоту чрез слово «<i>нема</i>»<a href=\"#666064_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, безгласие же, еще же и вину недугов, чрез слова: «<i>и изгнану бесу, проглагола немый</i>». То есть, показал Он, что бес связал и язык, и слух оного человека: а посему когда бес вон исшел, тогда абие «<i>немый проглагола</i>». Подобного же беснуема, то есть, немого и глухого, и в другое время исцелил Иисус Христос, сказав: «<i>душе немый и глухий! Аз ти повелеваю, изыди из него, и ктому не вниди в него</i>» (<a href=\"/bible-index/bible/?b=480&c=9&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Иисус, видя, что сбегается народ, запретил духу нечистому, сказав ему: дух немой и глухой! Я повелеваю тебе, выйди из него и впредь не входи в него.</span></span>Мк. 9:25</a>). Сверх сего мы видим, что и творящие бесовские хотения, и чрез грех и нераскаянность рабами его соделывающиеся, подобным образом бывают глухи и немы. Глухи, понеже никогда не слушают слова Господня; немы же, понеже никогда не глаголют слово о правде и добродетели. Но сии чудеса хотя довольную имели силу к убеждению всех видящих оные, что Он есть истинный Бог; однако ж некоторые удивлялись, а некоторые осуждали Его и хулили.<br /><a href=\"/bible-index/bible/?b=470&c=9&s=33&e=34\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> И когда бес был изгнан, немой стал говорить. И народ, удивляясь, говорил: никогда не бывало такого явления в Израиле.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> А фарисеи говорили: Он изгоняет бесов силою князя бесовского.</span></span>Мф. 9:33-34</a> <b>И дивишася народи, глаголюще, яко николиже явися тако во Израили. Фарисее же глаголаху: о князе бесовстем изгонит бесы.</b><br /><br />Народ удивлялся, Фарисеи же хулили. Народ судит судом праведным и истинным: николиже, говорил он, таковые чудеса бывали в роде Израильском. И воистину: ибо хотя и Пророки чудотворили, наипаче Моисей, Илия и Елисей, однако ни един таковых не сотворил чудес, каковые Иисус Христос. Притом те чудодействовали чрез молитву к Богу, Иисус Христос — чрез повеление; Пророки благодатию Божиею, Иисус Христос — силою и властию. Каждый из Пророков некоторые только творил чудеса: Иисус Христос — всякие виды чудес. Фарисеи судят неправедно и ложно. Силою, говорят, князя бесовского изгоняет Иисус бесов; но аще сатана сатану изгонит, без сомнения, разделится на части и, наконец, истребится власть его и сила. Таковым образом негде Богочеловек, праведно, купно и богомудро, заградил уста тех же Фарисеев и книжников (<a href=\"/bible-index/bible/?b=470&c=12&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Фарисеи же, услышав <i>сие</i>, сказали: Он изгоняет бесов не иначе, как <i>силою</i> веельзевула, князя бесовского.</span></span>Мф. 12:24</a>; <a href=\"/bible-index/bible/?b=480&c=3&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> А книжники, пришедшие из Иерусалима, говорили, что Он имеет <i>в Себе </i>веельзевула и что изгоняет бесов силою бесовского князя.</span></span>Мк. 3:22</a>; <a href=\"/bible-index/bible/?b=490&c=11&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> если же и сатана разделится сам в себе, то как устоит царство его? а вы говорите, что Я силою веельзевула изгоняю бесов;</span></span>Лк. 11:18</a>). Но почему же простой народ, будучи неучен, судит справедливее учителей, то есть, Фарисеев? Потому что зависть равно и ученых ослепляет ум, и неученых. Народ, не причастный зависти, судит праведно, завистию ослепленные Фарисеи безумствуют и судят неправедно. Для чего же ничего не ответствовал на неправосудие и хуление фарисейское Спаситель? Для того, что Он негде уже на сие ответствовал, как мы выше сказали; ныне же, поспешая на проповедь, во изобличение их буесловий оставил Он самые дела Свои.</div></p>"}