{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Сам за себя бесноватый не мог просить, так как демон связал ему язык. Поэтому Господь не спросил его, как обычно, о вере, а повелел бесу выйти, и немому возвратилась способность говорить. Народ с удивлением говорил, что никогда не бывало ничего подобного среди израильского народа.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div><br />Немой не мог, конечно, просить Иисуса об исцелении; его нельзя было и спросить о силе его веры. Поэтому Христос повелевает злому духу выйти из немого, и в то же время возвращает последнему способность говорить.<br />Удивляясь изгнанию беса из немого, народ говорил: <b>никогда не бывало такого явления в Израиле</b> , то есть в народе израильском, или еврейском. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Евангелия. Глава 15</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Все эти благодетельные чудеса больше и больше возбуждали в народе уважение к Нему, как чрезвычайному Посланнику Божию. <br />Удивленный народ ставил Христа выше пророков и патриархов, ибо видел, что Он исцеляет и учит со властью, как Бог, а не так, как действовали те — по молитве, как слуги Божии. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Никогда не бывало</b>» и пр.: никогда не случалось, чтобы так славно и торжественно происходили такие явления, как это и другие совершенные Господом изгнания демонов.<br />    </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>И КОГДА БЕС БЫЛ ИЗГНАН, НЕМОЙ СТАЛ ГОВОРИТЬ</b>. Все эти благодетельные чудеса вызывали в народе все большее уважение к Нему, как к чрезвычайному Посланнику Божию. <b>И НАРОД, УДИВЛЯЯСЬ, ГОВОРИЛ: НИКОГДА НЕ БЫВАЛО ТАКОГО ЯВЛЕНИЯ В ИЗРАИЛЕ</b>. Удивленный народ ставил Христа выше пророков и патриархов, ибо видел, что Он исцеляет и учит властно, как Бог, а не так, как действовали те – по молитве, как Божии слуги. Но как раз это и мучило фарисеев, ибо Христа почитали не за то, что Он исцелял, а за то, что исцелял легко, скоро и притом безчисленные и неизлечимые болезни. Фарисеи не только перетолковывают Его поступки, но не стыдятся говорить против самих себя. Такова-то злоба! Ибо что они говорят? </div></p>"}