{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div> Прекрасно толкует эту связь речи св. Златоуст: «Поскольку нельзя видеть исцеления души, а исцеление тела очевидно, то Я присоединяю к первому и последнее, которое, хотя и ниже, но очевиднее, чтобы посредством этого уверить в высшем, невидимом». Последовавшее за этими словами Господа чудо исцеления подтвердило, что облеченный Божественной силой Христос не напрасно сказал расслабленному: «Прощаются тебе грехи твои». Впрочем, нельзя, конечно, думать, что Господь совершил чудо только из желания убедить фарисеев в Своем Божественном всемогуществе. Это чудо, как и все остальные, было делом Его Божественной благости и милосердия. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div><br />Фарисеи не ответили на этот вопрос; да Иисус Христос и не ждал от них ответа, но чтобы вразумить их, <b>что</b> Он, <b>Сын Человеческий, имеет власть на земле прощать грехи</b>, сказал расслабленному: <b>тебе говорю: встань, возьми постель твою и иди в дом твой!</b> (<a href=\"/bible/?b=490&c=5&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Но чтобы вы знали, что Сын Человеческий имеет власть на земле прощать грехи, - сказал Он расслабленному: тебе говорю: встань, возьми постель твою и иди в дом твой.</span></span>Лк. 5:24</a>)<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Евангелия. Глава 9</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div><b>Но чтобы вы знали, что Сын Человеческий</b>, Он же — и воплотившийся Сын Божий, <b>имеет власть</b> даже и теперь, когда он еще <b>на земле</b>, не говоря уже о том времени, когда Он будет на небеси, и теперь Он как Бог имеет собственную власть<b> прощать грехи</b>, — смотрите: Тогда Господь обращаясь уже к болящему, говорит расслабленному: <b>встань, возьми постель твою и иди в дом твой!</b> “Видишь ли, — говорит Златоуст, — как Он желал, чтобы Его почитали равным Богу Отцу? Он не сказал, что Сын Человеческий имеет нужду в помощи другого, но говорит: “имеет власть.” И говорит это не по честолюбию, но для того чтобы убедить врагов в том, что Он не богохульствует, делая Себя равным Богу Отцу. И когда в начале говорит расслабленному, то еще неясно обнаружил Свою власть, ибо не сказал: Я отпускаю тебе грехи, но “прощаются тебе грехи”; а когда нужно было уверить в том врагов, то яснее показывает Свою власть: “власть имею.” Господь везде желает представлять ясные и неопровержимые доказательства; точно так и здесь: в доказательство отпущения грехов больному, укрепляет его тело, а в доказательство укрепления тела заставляет его нести одр, чтобы сотворенное Им чудо не сочли за обман. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Но чтобы вы знали, что Сын Человеческий</b>» (см. прим. к <a href=\"/bible/?b=470&c=8&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И говорит ему Иисус: лисицы имеют норы и птицы небесные - гнезда, а Сын Человеческий не имеет, где приклонить голову.</span></span>Мф. 8:20</a>) «<i>имеет власть</i>» сказать: прощаются тебе грехи, и сделать то, Он говорит: «<i>встань и ходи</i>». Чудо в том и в другом случае должно последовать, и последовало — <a href=\"/bible/?b=470&c=9&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И он встал, <i>взял постель свою</i> и пошел в дом свой.</span></span>Мф. 9:7</a>. Если бы за Его словами не последовало чуда, то иудеи и даже сами ученики могли бы не поверить действительности прощения грехов, ибо не имели бы осязательного доказательства, и Спаситель, чтобы представить таковое, творит чудо. Теперь уже никто не мог сомневаться в том, что Иисус имеет власть отпущать грехи: ибо Бог не попускает творить чудо для подтверждения лжи.<br />   </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Отпущение грехов есть невидимая вещь; исцеление расслабленного каждый видел своими очами. Доказывает убо всесильный Иисус Божескую и невидимую Свою власть отпускать грехи видимым и чувственным исцелением расслабленного, и творит видимое чудо невидимого дара доказательством. Смиряясь же, образовал слово Свое в третьем лице, назвав Самого себя Сыном человеческим, поелику родился от святой Девы, дщери Адамовой. «<b>Но да увесте, говорит Он, яко власть имать Сын человеческий отпущати грехи на земли</b>», — се, каковое доказательство полагаю пред очами вашими! Тогда обратився к расслабленному, сказал: «<i>востани</i>», положи одр твой на рамена твои, и иди в дом твой. Заметь, во-первых, что не сказал Он: власть получил, или власть Ему дана, но: «<b>власть имать</b>»; ибо по естеству таковую имел власть, естеством Бог сый, единосущный Отцу. Во-вторых, что слова сии: «<b>на земли отпущати грехи</b>», показывают то, что отпущение грехов в сей токмо дается жизни, а не в будущей, то есть не после суда и воздаяния. В-третьих, что для избежания хвалы человеческой, повелел расслабленному идти в дом свой: «<b>востани, возми твой одр, и иди в дом твой</b>».<br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>НО ЧТОБЫ ВЫ ЗНАЛИ, ЧТО СЫН ЧЕЛОВЕЧЕСКИЙ,</b> Он же и воплотившийся Сын Божий, <b>ИМЕЕТ ВЛАСТЬ</b> даже и теперь, когда Он еще <b>НА ЗЕМЛЕ,</b> не говоря уже о том времени, когда Он будет на Небеси, и теперь Он, как Бог, имеет не данную Ему от кого-либо, а собственную, Божескую, власть <b>ПРОЩАТЬ ГРЕХИ,</b> - смотрите: <b>ТОГДА</b> Господь, обращаясь уже к болящему,<b> ГОВОРИТ РАССЛАБЛЕННОМУ: ВСТАНЬ, ВОЗЬМИ ПОСТЕЛЬ ТВОЮ, И ИДИ В ДОМ ТВОЙ!</b> \"Видишь ли, - говорит святитель Златоуст, - как Он желал, чтобы Его почитали равным Богу Отцу? Он не сказал, что Сын Человеческий имеет нужду в помощи другого, но говорит: имеет власть. И говорит это не по честолюбию, но для того, чтобы убедить врагов в том, что Он не богохульствует, делая Себя равным Богу Отцу. И когда вначале говорил расслабленному, то еще неясно обнаружил власть Свою, ибо не сказал: Я отпускаю тебе грехи, но прощаются тебе грехи; а когда нужно было уверить в этом врагов, то Он яснее показывает власть Свою: власть имею. Господь везде желает представлять ясные и неопровержимые доказательства; так и здесь: в доказательство отпущения грехов расслабленному укрепляет его тело, а в доказательство укрепления тела заставляет его нести одр, дабы сотворенное Им чудо не почли за обман\". И к общему изумлению слово Его влило живоносную силу в больного, ни одним членом не владевшего, и расслабленный тотчас исполнил повеление Исцелителя. </div></p>"}