{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Свое полное выздоровление расслабленный засвидетельствовал тем, что понес на себе свою постель, на которой его принесли к Господу. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div>Мгновенно вернулись к больному давно утраченные им силы; он при всех встал и не только сам пошел без посторонней помощи, но даже понес то, на чем лежал, и тем показал всем свое полное выздоровление.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Евангелия. Глава 9</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>И к общему изумлению слово Его влило живоносную силу в мертвенность больного и расслабленный тотчас исполнил повеление Исцелителя: бодро пошел сквозь толпу, стеной стоявшего народа. “Можно спросить, — говорит святитель Филарет, — что было радостней для расслабленного: прощаются тебе грехи твои, или услышать: встань и ходи. — Я думаю, что слово прощения было для него столько радостней, сколько душа и ее здравие важнее тела и его здоровья. — Теперь всякий мог видеть, что сотворенное чудо — не мечта: свидетелей болезни Господь делает и свидетелями выздоровления этого человека. Он как бы говорит исцеленному: “Я желал бы через твою болезнь исцелить и тех, которые считают себя здоровыми, а в самом деле больны душой; но поскольку они не хотят этого, то иди в том твой и исправляй тех, которые там находятся.” — Видишь ли, как Господь показывает, что Он есть Творец души и тела? Ибо исцеляет больного от расслабления и духовного и телесного, и невидимое открывает посредством видимого.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div><br /><br />О преславного чудеси! Слово Господне подало движение жизненному духу, укрепило жилы, связало плоти, усилило члены. Пригвожденный ко одру возбуждается, невосстававший с ложа восстает, расслабленный движется, недвижимый взмлет одр на рамена свои, возложив и ходя, приходит в дом свой. Кто же иной может сотворить сие, кроме единого Бога? (<a href=\"/bible-index/bible/?b=480&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Он тотчас встал и, взяв постель, вышел перед всеми, так что все изумлялись и прославляли Бога, говоря: никогда ничего такого мы не видали.</span></span>Мк. 2:12</a>)<br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>И ОН ВСТАЛ, ВЗЯЛ ПОСТЕЛЬ СВОЮ И ПОШЕЛ В ДОМ СВОЙ</b> - бодро прошел сквозь толпу стеной стоявшего народа. \"Можно спросить, - говорит святитель Филарет Московский, - что было радостнее для расслабленного: услышать прощаются тебе грехи или услышать встань и ходи? Я думаю, что слово прощения было для него настолько же радостнее, насколько душа и ее здравие важнее тела и его здравия. Теперь всякий мог видеть, что сотворенное чудо - не мечта: свидетелей болезни Господь делает свидетелями и совершенного выздоровления, исцеления этого человека, и как бы так говорит исцеленному: \"Я желал бы через твою болезнь исцелить и тех, которые почитают себя здоровыми, а на самом деле больны душой; но поелику они не хотят этого, то иди в дом твой и исправляй тех, которые там находятся\".<br />Видишь ли, как Господь показывает, что Он есть Творец души и тела? Ибо исцеляет больного от расслабления и духовного, и телесного, и невидимое открывает посредством видимого\". </div></p>"}