{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Результатом чуда было то, что народ пришел в ужас и прославил Бога, давшего такую власть человекам; то есть, видимо, не только фарисеи, но и простые люди не уверовали в Иисуса, как в Сына Божья, считая Его лишь человеком.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div><br />Исцеленный славил Бога, простившего его грехи и даровавшего ему исцеление, а на присутствовавших напал страх и ужас. Казалось бы, такое властное прощение грехов и повеление расслабленному встать и идти домой должны были привести присутствующих к вере в Иисуса как Сына Божия; но на самом деле не только фарисеи и книжники, но даже и обыкновенные граждане, видевшие это чудо, не уверовали в Иисуса. Это видно из слов Евангелиста Матфея, повествующего, что <b>народ же, видев это, удивился и прославил Бога, давшего такую власть человекам</b>; если народ прославлял Бога за дарование такой власти человекам, то, значит, он считал Иисуса только человеком, хотя, быть может, и пророком. По сказанию Евангелиста Марка, присутствовавшие говорили: <i>никогда ничего такого мы не видали</i> (<a href=\"/bible-index/bible/?b=480&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Он тотчас встал и, взяв постель, вышел перед всеми, так что все изумлялись и прославляли Бога, говоря: никогда ничего такого мы не видали.</span></span>Мк. 2:12</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Евангелия. Глава 9</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Евангелисты ничего не говорят о том, как отнеслись к этому чуду фарисеи; вероятно, ничего нельзя было сказать о них хорошего; но народ, хотя в своей простоте не мог возвыситься до признания в Божественном Чудотворце Самого Господа Бога, хотя и почитал Иисуса Христа только за великого пророка, однако же рассуждал благоразумнее своих гордых учителей. С благоговением и страхом народ говорил: <i>Чудные дела видели мы ныне; никогда ничего такого мы не видели</i> (<a href=\"/bible-index/bible/?b=490&c=5&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И ужас объял всех, и славили Бога и, быв исполнены страха, говорили: чудные дела видели мы ныне.</span></span>Лк. 5:26</a>; <a href=\"/bible-index/bible/?b=480&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Он тотчас встал и, взяв постель, вышел перед всеми, так что все изумлялись и прославляли Бога, говоря: никогда ничего такого мы не видали.</span></span>Мк. 2:12</a>). Св. Златоуст говорит: “и то уже немаловажно, что они поставляли Его выше всех людей и почитали пришедшим от Бога. Если бы Иудеи твердо держали это в уме, то мало-помалу, наконец, узнали бы и то, что Христос есть Сын Божий.” Христос Спаситель, сотворив чудо над расслабленным, не остался в Капернауме, дабы Своим присутствием не разжечь в книжниках большей зависти, и удалился. Так и нам не должно раздражать своих врагов пребыванием с ними, но, чтобы смягчить их гнев, надобно уступать и удаляться от них. Святитель Филарет поучает: “Христос и Евангелие имеют ныне дело не с книжниками и народом иудейским, но с нами. Помылим о действии Его всеведения для нас самих. Не входят ли иногда и в наши сердца помыслы неправедного или пристрастного суждения, ненависти, зависти, гордости, вожделения, и не обеспечиваем ли себя тем, что это не обнаружено? Как обманываем мы сами себя в этом случае! Если мы допустили в сердце лукавый помысел и не отвергли его, то мы уже унижены перед внутренним зеркалом своей совести. Но этого не довольно; есть свидетель сокровенного, несравненно более важный и грозный. При самых тайных наших помыслах присутствует всеведение Божие. Придет время, когда это обличающее всеведение явится всем и перед всеми, когда <i>придет Господь, Который и осветит скрытое во мраке и обнаружит сердечные намерения</i> (<a href=\"/bible-index/bible/?b=530&c=4&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Посему не судите никак прежде времени, пока не придет Господь, Который и осветит скрытое во мраке и обнаружит сердечные намерения, и тогда каждому будет похвала от Бога.</span></span>1 Кор. 4:5</a>). Тогда поздно будет прятаться от вечного стыда, и тщетно тогда постыженные и устрашенные <i>начнут говорить горам: падите на нас! Холмам: покройте нас!</i> (<a href=\"/bible-index/bible/?b=490&c=23&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> тогда начнут говорить горам: падите на нас! и холмам: покройте нас!</span></span>Лк. 23:30</a>). Начнем же лучше ныне решительно изгонять из сердец наших помыслы, которые бы нас постыдили перед лицом неба и земли.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Удивился</b>» (ἐφοβη’υηναν) — собственно испугался. Таково естественно могло быть первое впечатление при виде необыкновенного действия Господа Иисуса над расслабленным. — «<b>Прославил Бога</b>» (см. прим. к <a href=\"/bible-index/bible/?b=470&c=5&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного.</span></span>Мф. 5:16</a>): прославить Бога значит здесь — воздать хвалу Богу, призвав Его всемогущество, так поразительно явленное.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div><br /><br />Предстоящий многочисленный народ, видя чудо, правда, удивился и прославил Бога; но не так, якоже подобало. Ибо не прославили Иисуса Христа, яко Бога и яко собственною Божества Своего силою сотворшего сие чудо: но прославили Бога, яко давшего Ему власть чудотворить, то есть почли Его точию чудотворным человеком. «Прославиша, пишет Евангелист, народи те Бога, давшаго власть человеком», то есть, Иисусу Христу, воздвигнуть расслабленного от одра и исцелить его. Таковая вера несовершенна есть. Может же быть, руководствовала она их после того к верованию, яко Той же Иисус Христос есть совершенный Бог и совершенный человек.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>Евангелисты ничего не говорят о том, как отнеслись к этому чуду фарисеи; вероятно, ничего нельзя было сказать о них хорошего; но народ, хотя и не мог в простоте своей возвыситься до признания в Божественном Чудотворце Самого Господа Бога, хотя и почитал Иисуса Христа только за великого пророка, однако же, рассуждал благоразумнее своих гордых учителей: <b>НАРОД ЖЕ, ВИДЕВ ЭТО, УДИВИЛСЯ И ПРОСЛАВИЛ БОГА, ДАВШЕГО ТАКУЮ ВЛАСТЬ ЧЕЛОВЕКАМ.</b> С благоговейным страхом говорил он:<i> чудные дела видели мы ныне; никогда ничего такого мы не видали </i> (<a href=\"/bible-index/bible/?b=490&c=5&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И ужас объял всех, и славили Бога и, быв исполнены страха, говорили: чудные дела видели мы ныне.</span></span>Лк. 5:26</a>; <a href=\"/bible-index/bible/?b=480&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Он тотчас встал и, взяв постель, вышел перед всеми, так что все изумлялись и прославляли Бога, говоря: никогда ничего такого мы не видали.</span></span>Мк. 2:12</a>). \"И то уже немаловажно, - говорит святой Златоуст, - что они ставили Его выше всех людей и почитали пришедшим от Бога. Если бы Иудеи твердо держали это в уме, то мало-помалу, наконец, узнали бы и то, что Христос есть Сын Божий\". Христос Спаситель, сотворив чудо над расслабленным, не остался в Капернауме, \"дабы, как замечает святитель Златоуст, Своим присутствием не возжечь в книжниках большей зависти, и удалился. Так и нам не должно раздражать врагов своих своим пребыванием с ними, но, чтобы смягчить гнев их, надобно уступать и удаляться от них\". \"Братия, - поучает святитель Филарет Московский, - Христос и Евангелие имеют ныне дело не с книжниками и народом Иудейским, но с нами. Помыслим о действии Его всеведения для нас самих. Не входят ли иногда и в наши сердца помыслы неправедного или пристрастного суждения, ненависти, зависти, гордости, незаконного вожделения, и не обеспечиваем ли мы себя тем, что это не обнаружено? Как обманываем мы в этом случае сами себя! Если мы допустили в сердце лукавый помысл и не отвергли его, то мы уже унижены перед внутренним зерцалом совести своей. Но этого недовольно; есть свидетель сокровенного, несравненно более важный и грозный. При самых тайных помыслах наших присутствует всеведение Божие. Придет время, когда это обличающее всеведение явится всем и перед всеми, т.е. когда придет Господь, Который и<i> осветит скрытое во мраке и обнаружит сердечные намерения</i> (<a href=\"/bible-index/bible/?b=530&c=4&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Посему не судите никак прежде времени, пока не придет Господь, Который и осветит скрытое во мраке и обнаружит сердечные намерения, и тогда каждому будет похвала от Бога.</span></span>1 Кор. 4:5</a>). Тогда поздно будет укрываться от стыда вечного, и тщетно тогда пристыженные и устрашенные начнут говорить горам: <i> падите на нас! и холмам: покройте нас!</i> (<a href=\"/bible-index/bible/?b=490&c=23&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> тогда начнут говорить горам: падите на нас! и холмам: покройте нас!</span></span>Лк. 23:30</a>). Начнем же лучше ныне решительнее изгонять из сердец наших помыслы, которые, наконец, постыдили бы нас пред лицом Неба и земли\".<br />Знает Сердцеведец Господь, когда кто более готов последовать Ему, и потому каждого призывает в свое время. Настал этот вожделенный час призвания Божия и для мытаря Матфея, который сам и повествует об этом. </div></p>"}