{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Об этом повествует как сам Матфей, так и другие два Евангелиста - Марк и Лука, причем только Матфей называет себя этим именем, а другие - Левием. Выйдя из дома после совершенного Им чуда исцеления расслабленного, Господь увидел человека, сидящего на мытнице, то есть у сбора пошлин, или податей, по имени Матфей, или Левий, и сказал ему: «Следуй за Мною». И тот тут же встал и последовал за Иисусом. Надо бы добавить, что мытари, или сборщики податей, к числу которых принадлежал Матфей, считались у евреев самыми грешными и презренными людьми, так как взимали с народа подати в пользу римского правительства. К тому же право на это взимание податей они брали на откуп у римского правительства, и в своей непомерной жажде к наживе взимали с народа больше, чем следовало, почему и заслуживали к себе общую ненависть.<br />Такова сила слова Господа, что мытарь, человек зажиточный и жадный, бросил все и последовал за Ним, не имевшим где и голову приклонить. Но это доказывает вместе с тем, что грешники, сознающие свой грех и готовые искренне раскаяться, ближе к Царству Небесному, чем гордящиеся своей мнимой праведностью фарисеи. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div><b>Призвание мытаря Матфея</b> <br />Сожалея, конечно, о такой закоренелости фарисеев и находившихся под их влиянием, Иисус вышел со двора, на котором только что совершил необычайное чудо, и тут же увидел человека, по занятиям своим считавшегося у евреев самым грешным и презренным; то был сборщик податей, мытарь (о мытарях см. выше, с. 137), именем Левий. К нему обращается Иисус; в присутствии сопровождавших Его, в числе которых несомненно были и фарисеи, вышедшие за Ним со двора, Иисус говорит Левию: <b>следуй за Мною</b>.<br />Этот мытарь, занятый постоянно сбором пошлин, вероятно, только слышал о совершенных Иисусом чудесах, но сам едва ли видел их; однако он бросает все и, возрожденный этим призывом, идет за Иисусом. А фарисеи и книжники, слышавшие свидетельство Иоанна, видевшие чудеса, совершенные Иисусом, не пошли за Ним, то есть не сделались Его последователями. Это доказывает, что грешники, сознающие свою греховность и готовые искренно раскаяться, ближе к Царству Небесному, чем превозносящиеся своей мнимой праведностью.<br />Евангелист Матфей называет <i>Матфеем</i> того мытаря, который последовал за Иисусом по зову Его; а Евангелист Марк, согласно с Евангелистом Лукой, называет его <i>Левием,</i> добавляя при этом, что он был сын Алфея, Алфеев. Но в этом нет никакого разногласия. Все три Евангелиста говорят об одном и том же лице. Доказательством этому служат последовательность в повествованиях об этом событии и тождество всех подробностей: все три Евангелиста говорят, что призвание мытаря произошло вслед за исцелением расслабленного, а так как нет никакого основания предполагать, что Иисус, исцелив расслабленного, призвал <i>двух</i> мытарей, то следует признать, что все три Евангелиста говорят об одном мытаре, но называют его различно; различие же в именах объясняется тем, что у евреев был обычай иметь несколько имен: Лука и Марк называли призванного мытаря Левием, вероятно, потому, что так называли его все имевшие с ним дело как с мытарем; Евангелист же Матфей называет его, то есть самого себя, Матфеем, тем именем, которым, вероятно, называли его не как мытаря, а как человека, близкие к нему, родные. Тем же именем Матфея называют призванного мытаря и Евангелисты Марк и Лука, когда перечисляют избранных позже двенадцать Апостолов. Кроме того, все три Евангелиста совершенно одинаково описывают последовавшее затем приглашение этим мытарем Иисуса и учеников Его к себе в дом (ср.: <a href=\"/bible-index/bible/?b=470&c=9&s=8&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Народ же, видев это, удивился и прославил Бога, давшего такую власть человекам.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Проходя оттуда, Иисус увидел человека, сидящего у сбора пошлин, по имени Матфея, и говорит ему: следуй за Мною. И он встал и последовал за Ним.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И когда Иисус возлежал в доме, многие мытари и грешники пришли и возлегли с Ним и учениками Его.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Увидев то, фарисеи сказали ученикам Его: для чего Учитель ваш ест и пьет с мытарями и грешниками?</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Иисус же, услышав это, сказал им: не здоровые имеют нужду во враче, но больные,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> пойдите, научитесь, что значит: милости хочу, а не жертвы? Ибо Я пришел призвать не праведников, но грешников к покаянию.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Тогда приходят к Нему ученики Иоанновы и говорят: почему мы и фарисеи постимся много, а Твои ученики не постятся?</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И сказал им Иисус: могут ли печалиться сыны чертога брачного, пока с ними жених? Но придут дни, когда отнимется у них жених, и тогда будут поститься.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> И никто к ветхой одежде не приставляет заплаты из небеленой ткани, ибо вновь пришитое отдерет от старого, и дыра будет еще хуже.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Не вливают также вина молодого в мехи ветхие; а иначе прорываются мехи, и вино вытекает, и мехи пропадают, но вино молодое вливают в новые мехи, и сберегается то и другое.</span></span>Мф. 9:8-17</a>; <a href=\"/bible-index/bible/?b=480&c=2&s=12&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Он тотчас встал и, взяв постель, вышел перед всеми, так что все изумлялись и прославляли Бога, говоря: никогда ничего такого мы не видали.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И вышел <i>Иисус </i>опять к морю; и весь народ пошел к Нему, и Он учил их.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Проходя, увидел Он Левия Алфеева, сидящего у сбора пошлин, и говорит ему: следуй за Мною. И <i>он</i>, встав, последовал за Ним.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И когда Иисус возлежал в доме его, возлежали с Ним и ученики Его и многие мытари и грешники: ибо много их было, и они следовали за Ним.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Книжники и фарисеи, увидев, что Он ест с мытарями и грешниками, говорили ученикам Его: как это Он ест и пьет с мытарями и грешниками?</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Услышав <i>сие</i>, Иисус говорит им: не здоровые имеют нужду во враче, но больные; Я пришел призвать не праведников, но грешников к покаянию.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ученики Иоанновы и фарисейские постились. Приходят к Нему и говорят: почему ученики Иоанновы и фарисейские постятся, а Твои ученики не постятся?</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И сказал им Иисус: могут ли поститься сыны чертога брачного, когда с ними жених? Доколе с ними жених, не могут поститься,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> но придут дни, когда отнимется у них жених, и тогда будут поститься в те дни.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Никто к ветхой одежде не приставляет заплаты из небеленой ткани: иначе вновь пришитое отдерет от старого, и дыра будет еще хуже.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Никто не вливает вина молодого в мехи ветхие: иначе молодое вино прорвет мехи, и вино вытечет, и мехи пропадут; но вино молодое надобно вливать в мехи новые.</span></span>Мк. 2:12-22</a>; <a href=\"/bible-index/bible/?b=490&c=5&s=26&e=39\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И ужас объял всех, и славили Бога и, быв исполнены страха, говорили: чудные дела видели мы ныне.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> После сего <i>Иисус</i> вышел и увидел мытаря, именем Левия, сидящего у сбора пошлин, и говорит ему: следуй за Мною.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> И он, оставив всё, встал и последовал за Ним.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> И сделал для Него Левий в доме своем большое угощение; и там было множество мытарей и других, которые возлежали с ними.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Книжники же и фарисеи роптали и говорили ученикам Его: зачем вы едите и пьете с мытарями и грешниками?</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Иисус же сказал им в ответ: не здоровые имеют нужду во враче, но больные;</span><span class=\"verse-text\"><span class=\"align-super\">32</span> Я пришел призвать не праведников, а грешников к покаянию.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Они же сказали Ему: почему ученики Иоанновы постятся часто и молитвы творят, также и фарисейские, а Твои едят и пьют?</span><span class=\"verse-text\"><span class=\"align-super\">34</span> Он сказал им: можете ли заставить сынов чертога брачного поститься, когда с ними жених?</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Но придут дни, когда отнимется у них жених, и тогда будут поститься в те дни.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> При сем сказал им притчу: никто не приставляет заплаты к ветхой одежде, отодрав от новой одежды; а иначе и новую раздерет, и к старой не подойдет заплата от новой.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> И никто не вливает молодого вина в мехи ветхие; а иначе молодое вино прорвет мехи, и само вытечет, и мехи пропадут;</span><span class=\"verse-text\"><span class=\"align-super\">38</span> но молодое вино должно вливать в мехи новые; тогда сбережется и то и другое.</span><span class=\"verse-text\"><span class=\"align-super\">39</span> И никто, пив старое <i>вино</i>, не захочет тотчас молодого, ибо говорит: старое лучше.</span></span>Лк. 5:26-39</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Евангелия. Глава 9</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Знает Сердцеведец Господь, когда кто более готов последовать Ему, и потому каждого призывает в свое время. Настал этот вожделенный час Божия призвания и для мытаря Матфея, который сам и повествует об этом. Проходя оттуда, Иисус, — оттуда где исцелили расслабленного, пошел к морю Галилейскому, и увидел человека сидящего у сбора пошлин, у палатки для сбора податей и разных пошлин, так как Капернаум был торговый город, по имени Матфея. Блаж. Феофилакт говорит: “Подивись Евангелисту, когда он так откровенно обличает свою жизнь, тогда как прочие Евангелисты скрыли самое его имя, назвав его именем Левия, именем более почтенным, чем простонародное имя Матфей. Он хочет показать могущество Господа, Который исхитил его из самой среды зол, — также как и блаженного Павла обратил тогда, когда он дышал яростью и злобой на Церковь.” Ремесло мытарей, — говорит Златоуст, — было нагло и бесстыдно; это хищение под видом закона. Но Тот, Кто не возгнушался блудницы и не возбранил ей облобызать и омочить слезами ноги Его, не устыдился и мытаря, ибо Он и пришел для того, чтобы уврачевать не только тело, но и душу от зла. Впрочем, не должно думать, что все мытари были такими бессовестными корыстолюбцами и отчаянными грешниками, какими считали их Иудеи; напротив, многие из них заботились о спасении души, ожидали явления Христа, ходили в пустыню слушать проповедь Иоанна Предтечи и принимали от него крещение во славу Божию. Может быть и Матфей был одним из таких мытарей; может быть он уже имел случай увидеть чудеса Христовы, слышать Его учение, и его сердце чутко прислушивалось к народной молве о великом Чудотворце Иисусе, — он готов был бросить для Него свое грешное ремесло. Сердцеведец знал, что сей мытарь будет Его избранным сосудом, и потому обратился к нему с милостивым воззванием: И говорит ему: следуй за Мной — будь Моим учеником! Матфей не усомнился, не стал колебаться, но тотчас повиновался, как поступили и рыбари: И он встал и последовал за Ним, — сразу бросил все накопленные им неправедные богатства, и пошел за Господом, не имевшим где главу преклонить. Вот пример достойный подражания, как богатые могут “пройти сквозь игольные уши,” чтобы войти в царствие небесное! Евангелист Лука повествует, что святой Матфей, коего он называет Левием, преисполненный радости, что удостоился вступить в число учеников Господа, сделал для Него с учениками большой пир, и Господь, видя его любовь и зная, что его пример может служить ободрением для прочих мытарей, удостоил его этой великой чести. “Он всегда оказывал величайшую снисходительность к грешникам, которые заслуживали осуждения, — не для того, как замечает св. Григорий Нисский, чтобы приобщиться к их неправде, но чтобы сообщить им Свою праведность.”</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Сидящего у сбора пошлин</b>»: в месте, где собирались пошлины (см. прим. к <a href=\"/bible-index/bible/?b=470&c=5&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Ибо если вы будете любить любящих вас, какая вам награда? Не то же ли делают и мытари?</span></span>Мф. 5:46</a>). — «<b>По имени Матфея</b>»: евангелисты Марк (<a href=\"/bible-index/bible/?b=480&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Проходя, увидел Он Левия Алфеева, сидящего у сбора пошлин, и говорит ему: следуй за Мною. И <i>он</i>, встав, последовал за Ним.</span></span>Мк. 2:14</a>) и Лука (<a href=\"/bible-index/bible/?b=490&c=5&s=27&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> После сего <i>Иисус</i> вышел и увидел мытаря, именем Левия, сидящего у сбора пошлин, и говорит ему: следуй за Мною.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> И он, оставив всё, встал и последовал за Ним.</span></span>Лк. 5:27-28</a>) называют его Левием. Иудеи имели обычай носить два имени. — «<b>Следуй за Мной</b>»: будь Моим учеником (см. прим. к <a href=\"/bible-index/bible/?b=470&c=4&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> и говорит им: идите за Мною, и Я сделаю вас ловцами человеков.</span></span>Мф. 4:19</a> и дал.). — «<b>Последовал за Ним</b>»: такова сила слова Господа! Одного слова Его достаточно было, чтобы сборщик податей — человек, как и все подобные, зажиточный — тотчас оставил все (<a href=\"/bible-index/bible/?b=490&c=5&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И он, оставив всё, встал и последовал за Ним.</span></span>Лк. 5:28</a>) и последовал за Господом, не имевшим где подклонить голову.<br />   </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>ПРОХОДЯ ОТТУДА, ИИСУС</b> (оттуда, где исцелил расслабленного, Он пошел к морю Галилейскому) <b>УВИДЕЛ ЧЕЛОВЕКА, СИДЯЩЕГО У СБОРА ПОШЛИН,</b> т.е. у палатки для сбора податей и разных пошлин, так как Капернаум был торговый город, <b>ПО ИМЕНИ МАТФЕЯ.</b> \"Подивись евангелисту, - замечает блаженный Феофилакт, - когда он так откровенно обличает свою жизнь, тогда как прочие евангелисты скрыли даже само имя его, назвав его именем Левия\", именем более почетным, чем простонародное имя Матфей. Он хочет показать могущество Господа, Который исхитил его из среды зла; так же, как и блаженного Павла обратил тогда, когда он дышал яростью и злобой на Церковь. \"Ремесло мытарей, - говорит святитель Златоуст, - было нагло и безстыдно; это - хищение под видом закона. Но Тот, Кто не возгнушался блудницы и не возбранил ей облобызать и омочить слезами ноги Его, не устыдился и мытаря, ибо Он и пришел для того, чтобы уврачевать не только тело, но и душу от зла. Впрочем, не должно думать, что все мытари были такими безсовестными корыстолюбцами и отчаянными грешниками, какими считали их Иудеи; напротив, многие из них заботились о спасении души, ожидали явления Христа, ходили в пустыню слушать проповедь Иоанна Предтечи и принимали от него крещение во славу Божию. Может быть и Матфей был одним из таких мытарей; может быть он уже имел случай видеть чудеса Христовы, слышать Его учение, и его сердце чутко прислушивалось к народной молве о великом Чудотворце Иисусе, - и он готов был бросить для Него свое грешное ремесло. Сердцеведец знал, что этот мытарь будет Его избранным сосудом, и потому обратился к нему с милостивым воззванием:<b> И ГОВОРИТ ЕМУ: СЛЕДУЙ ЗА МНОЮ,</b> будь Моим учеником! Матфей не усомнился, не стал колебаться, но тотчас повиновался, как поступили и рыбари: <b>И ОН ВСТАЛ И ПОСЛЕДОВАЛ ЗА НИМ,</b> сразу бросил все накопленные им неправедные богатства и пошел за Господом, не имевшим где главу подклонити. Вот достоподражаемый пример, как и богатые могут пройти сквозь игольные уши, чтобы в Царствие Небесное войти! Евангелист Лука повествует, что святой Матфей, которого он называет Левием, преисполненный радости, что удостоился вступить в число учеников Господа, сделал для Него с учениками большой пир, и Господь, видя любовь его и зная, что его пример может служить ободрением для прочих мытарей, удостоил его этой великой чести.<br />\"Он всегда оказывал величайшую снисходительность к грешникам, которые заслуживали осуждение, не для того, - замечает святитель Григорий Нисский, - чтобы приобщиться их неправде, но дабы сообщить им Свою праведность\". Убежденный собственным опытом, что Иисус Христос не гнушается мытарей и грешников, Матфей пригласил к себе на вечер многих из мытарей - своих друзей и товарищей, чтобы и они имели случай слышать слово спасения от Христа Спасителя. И действительно, святой Марк пишет, что много мытарей пошло за Господом после того.</div></p>"}