{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>После чудесного перехода израильтян чрез Чермное море, они вышли на берег дикой пустынной Аравии, Господь Бог с намерением вел их этим тяжелым путем, чтобы смирить их гордость и укрепить их в вере и надежде на Бога. Здесь же, в пустыне, Господь даровал им чрез Моисея Закон на горе Синае, сотворил для них многие чудеса и явил им множество новых милостей. Затем, когда они и после того обнаружили ропот и непослушание воле Божией, Господь наказал их сорокалетним странствованием по сей же пустыне; а по окончании сего странствования Господь ввел евреев во владение Ханаанской землей. А так как жители разных царств, бывших в сей земле, и цари их не допускали израильтян до завладения своей землей, то последние воевали с ними и с Божией помощию изгоняли жителей тех царств, а царей их, великих и крепких, поражали и убивали, как то; Сиона, царя Аморрейского, и Ога, царя Васанского, – как о сем сказано было при объяснении 10-го и 11-го стихов предыдущего псалма. А города и земли тех жителей Господь отдал в достояние рабу Своему Израилю. При сем израильтянам объявлено было повеление Божие, чтобы они, когда войдут в землю ханаанскую, изгнали всех ее жителей, истребили идолов, разорили святилища их на высотах, разделили землю по жребию на уделы по племенам и, поселившись там, не вступали ни в брачные союзы, ни в мирные сношения с хананеянами. И так как после всех сих сказаний об избиении и поражении, присоединяет пророк и частое упоминание о милости Божией, то может у кого-либо возникнуть недоумение, почему при сказаниях о поражении и избиении прославляется милость Божия, а не правосудие Его, как казалось бы наиболее справедливым. На сие недоумение можно отвечать так, что дела поражения первенцев и избиения царей и князей в отношении к нечестивым являются делами правосудия, как наказания их, а в отношении избранного народа Божия они суть дела милости Божией.</div></p>"}