{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Здесь пророк приглашает воздать исповедание, или славословие, Богу, сотворшему великия чудеса, потому что всякое творение само по себе, как произведенное из ничего словом всемогущего Бога, есть уже чудо велие, и тут же прибавляет, чтобы воздавали славу Богу единому (и в то же время триипостасному). Дивные творения Божии, равно как и все другие чудные дела Его, свидетельствуют прежде всего о Его всемогуществе и о том, что Он один Творец мира и всех чудных дел в мире. «Благословен Господь Бог Израилев, творяй чудеса един!» – так взывает пророк в другом псалме (<a href=\"/bible-index/bible/?b=230&c=71&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Благословен Господь Бог, Бог Израилев, един творящий чудеса,</span></span>Пс. 71:18</a>). А если творили некоторые чудеса пророки, апостолы и другие угодники Божии, то не своею силою творили, а силою, данною им от того же всемогущего Бога. По замечанию блж. Феодорита, «и чудеса друзей и угодников Божиих – Моисея, Ииуса (Навина) и Илии – принадлежат Богу» [7, с. 1063–1064]. И, продолжая свое слово о творениях и других чудных делах Божиих, пророк говорит: благодарите Господа, Который премудростию сотворил небеса – сотворшему небеса разумом. Творение неба было первым делом Творца, как сказано: «В начале сотвори Бог небо и землю» (<a href=\"/bible-index/bible/?b=10&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале сотворил Бог небо и землю.</span></span>Быт. 1:1</a>). Своею премудростию, соединенною с свободною волею, Бог благоволил произвести небеса из ничего и с тем вместе уготовал на них вечное жилище ангелам и святым человекам. Это и значит, что Бог «сотворил небеса разумом», то есть не утруждался, не беспокоился, не имел нужды во времени, а также в каких-либо орудиях, в материалах, рабочих и т.д. Здесь нужно обратить внимание еще на особенность сего псалма, которая состоит в том, что к каждому стиху его прибавляются слова: яко в век милость Его. Об этой особенности у священных толковников сего псалма: Афанасия, Илария, Иеронима и других, – сохранилось предание, что народ за богослужением во втором храме Иерусалимском повторял часто эту прибавку (припевая ее) после того, как левиты пропевали первую часть стиха.</div></p>"}