{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>В сих стихах пророк приглашает народ израильский воздать славу и благодарение Творцу за Его творческие милости. Хотя он говорит о творении неба и земли и великих светил небесных не в том порядке, как это рассказано в бытописании Моисея, тем не менее, упоминая кратко о сих творениях, он не выражает противоречия с сказанием бытописателя. Так, у последнего сказано, что Господь Бог в начале сотворил небо и землю, но земля та не имела определенного вида нынешней суши, отделенной от воды, и только после уже, чрез известный период времени, называемый днем и ночью, Господь отделил воду от земли, указал ей место во вселенной и «утвердил ее на водах», как сказано это и у пророка, и не только здесь, но и в другом псалме (<a href=\"/bible/?b=230&c=103&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ты поставил землю на твердых основах: не поколеблется она во веки и веки.</span></span>Пс. 103:5</a>): «Основаяй землю на тверди ея: не преклонится в век века». В таком устроении и утверждении земли можно усматривать троякую милость Божию. Во-первых, эта милость усматривается в том, что Бог сотворил землю из ничего и отдал ее на службу человекам; во-вторых, в том, что Он отделил воду от земли, указал ей (воде) свое место в ряду других творений и также, со всеми живущими в ней тварями, отдал на службу человеку; и в-третьих, Он дал человеку силы и средства располагать и употреблять на свою пользу столь обширные пространства материков и островов, рек и морей. «Какое чудное, – говорит св. Иоанн Златоуст, – свойство и вышеествественный порядок в сем произведении! Ибо в порядке природы то, чтобы вода держалась на земле, а не земля на водах. Притом, как часто малому камню, падшему в воду, она уступает, раздается и пропускает его в самую бездну. Итак, когда ты увидишь, что не малый камень, а вся земля держится на поверхности вод и не погружается, то подивись силе, столь вышеестественно устроившей сие» [7, с. 1064]. «Исповедайтеся, – продолжает пророк, или, что то же, «благодарите Господа», – Который сотворил, светила великия: солнце для управления днем, луну и звезды для управления ночью, причем при каждом отдельном изречении прибавляет: ибо во век мипость Его«. На сие блж. Феодорит замечает: «Прилично с каждым словом песнописец соединяет вечную милость: потому что Человеколюбец не по нужде, но по одной благости сотворил все» [7, с 1064]. А св. Иоанн Златоуст говорит: «Что произведены столь великие светила, прекрасные и достаточные, это показывает силу и премудрость, а что произведены для нас и для нашей пользы, это явно открывает вечную благость» [7, с 1064]. И еще тот же св. Иоанн Златоуст о солнце замечает: «Смотри, какая странность в солнце. Огонь по природе стремится вверх, всегда сильно поднимается в высоту, постоянно рвется; и хотя бы ты употребил бесчисленные способы принуждения и насилия, он не может удержаться от стремления от земли вверх. Так, неоднократно взяв зажженную лучину и вдруг повернув ее вниз, мы не могли заставить огонь обратить стремительность свою туда же; он все поднимается выше, и снизу усиливается бежать вверх. А с солнцем Бог поступил совершенно напротив того: Он лучи его обратил к земле и заставил свет стремиться вниз, как бы приказывая ему: так смотри вниз, свети людям» [7, с 1065].</div></p>"}