{"xml":"<p ><div> Так как облако есть символ неба, то, желая поставить пред Иовом самое небо, как Свой престол, Бог приблизил его (облако) к нему, чтобы возбудить его ум и убедить в том, что голос несется свыше, как и на очистилище ковчега; это, думается мне, было и на горе, когда явилось облако, чтобы узнали, что голос был свыше.<br />(Иной перевод)<br />Мне кажется, что Бог поставил тогда облако над тем праведником, чтобы возвысить его помышление и убедить, что этот глас приходит свыше, как в случае с <i>крышкой над ковчегом</i> (см. <a href=\"/bible/?b=40&c=7&i=89\"><span><span class=\"verse-text\"><span class=\"align-super\">89</span> Когда Моисей входил в скинию собрания, чтобы говорить с Господом, слышал голос, говорящий ему с крышки, которая над ковчегом откровения между двух херувимов, и он говорил ему.</span></span>Чис. 7:89</a>). Ведь, поскольку облако есть символ неба, Бог словно бы хотел поставить над Иовом само небо, Он расположил подле него будто бы сам престол. Мне кажется, это произошло также на горе, когда облако остановилось (ср. <a href=\"/bible/?b=20&c=19&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> На третий день, при наступлении утра, были громы и молнии, и густое облако над горою [Синайскою], и трубный звук весьма сильный; и вострепетал весь народ, бывший в стане.</span></span>Исх. 19:16</a>), чтобы мы узнали, что этот глас свыше. Давайте внимательно послушаем, потому что говорит общий для всех Владыка. Давайте посмотрим, как Он его увещает. Разве с таким же пылом, что и люди? Ни в коем случае. На все прежние [вопросы], возлюбленный, которые грубо задавал Иов, и разрешение которых мы мучительно искали, мы находим здесь ясный ответ. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Комментарий на Книгу Иова 181.11-22<br />TLG 2062.505, 181.11-22</span></div><br />***<br />Однако возвратимся к пред­мету. \"Кто даст судию между мною и Тобою?\" В ответ на это является праведный Судия, является ему в буре и облаке. Является Иову в облаках Тот, кто хочет излить дождь благословения. Является ему из облаков Тот, кто хочет увлаж­нить семя, утучненное навозом...<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О праведном и блаженном Иове, 4</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=220&c=37&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=220&c=38&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}