{"xml":"<p ><div><b>«Благословен грядый во имя Господне»</b>. <br />Сие и отроки восклицали Владыке в обличение тех, которые уверяли о себе, что изучили словеса Божии, но не хотели уразуметь истиннаго смысла. Ибо, когда книжники и фарисеи называли Владыку Самарянином, отроки взывали, что Он – и грядый и благословенный. Подобно сему и слово: «<i>осанна</i>» встречается в сем же пророчестве. Ибо находим, что сказанное: «<i>спаси</i>», у Евреев читается: «<i>осанна</i>». Отсюда же заимствуя и блаженный Иоанн Креститель, руководствуя к истине учеников своих, спрашивает через них Господа: <i>«Ты ли еси грядый, или иного чаем»</i> (<a href=\"/bible/?b=470&c=11&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> сказать Ему: Ты ли Тот, Который должен придти, или ожидать нам другого?</span></span>Мф. 11:3</a>)? Но тот, кто Господь, пришел во имя Господне. Так сказал Иудеям: <i>«Аз приидох во имя Отца Моего, и не приемлете Мене; ин приидет во имя свое, того приимете»</i> (<a href=\"/bible/?b=500&c=5&i=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> Я пришел во имя Отца Моего, и не принимаете Меня; а если иной придет во имя свое, его примете.</span></span>Ин. 5:43</a>). Тот, кто есть Благословенный, есть также и Сын Благословеннаго. Так и первосвященник спрашивал: <i>«Ты ли еси Сын благословеннаго»</i> (<a href=\"/bible/?b=480&c=14&i=61\"><span><span class=\"verse-text\"><span class=\"align-super\">61</span> Но Он молчал и не отвечал ничего. Опять первосвященник спросил Его и сказал Ему: Ты ли Христос, Сын Благословенного?</span></span>Мк. 14:61</a>)?<br /><b>«Благословихом вы из дому Господня»</b>. <br />Так говорят победившие возлюбленным ими: приносим вам благословение от того Камня, который соделался домом сущаго в нем Бога Слова. Ибо сказано: и <i>«Слово плоть бысть, и вселися в ны»</i> (<a href=\"/bible/?b=500&c=1&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>). И Господь сказал Иудеям: «<i>разорите церковь сию, и треми денми воздвигну ю</i>» (<a href=\"/bible/?b=500&c=2&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Иисус сказал им в ответ: разрушьте храм сей, и Я в три дня воздвигну его.</span></span>Ин. 2:19</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=117&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=117&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}