{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Древнейшее надписание сего псалма состоит из двух слов: <b>Псалом Давиду</b>. Что же касается добавления к сему надписанию слов. <b>Егда гоняше его Авессалом, сын его</b>, — то свидетельства древних толковников и отцев Церкви, как то: Феодорита, Иоанна Златоустого и других, — вполне согласны в том, что псалом принадлежит Давиду, и что в древности он не имел никакого другого добавочного надписания, и только «в некоторых списках, — замечает блж. Феодорит, — нашел я слова сии: «Когда он преследуем был сыном своим Авессаломом», в еврейском же тексте и у других переводчиков не найдено мною сего прибавления. Но оно близко к истине, потому что псалом точно такое имеет содержание» [6, с. 664]. И действительно, он содержит молитву пророка и царя Давида к Богу о помощи во время восстания против него сына его Авессалома, когда на сторону последнего перешло большинство израильтян, и Давид с немногими преданными ему людьми, принужден был бежать из Иерусалима и скрываться в пустыне от преследования врага, когда царю угрожала опасность лишиться не только царского престола, но и самой жизни. В таких трудных обстоятельствах он и молится:<br />Ст. 1-2 <b>Господи, услыши молитву мою, внуши моление мое во истине Твоей, услыши мя в правде Твоей: и не вниди в суд с рабом Твоим, яко не оправдится пред Тобою всяк живый.</b><br />Первыми словами псалма Давид умоляет, чтобы Господь услышал молитву его во истине Своей и в правде Своей; но не выясняет, что разумеет он под словами: «истина Божия и правда Его». Не выясняет сего, конечно, в том предположении, что Богу известно то, о чем он молится, — что молится о прощении той содеянной им вины, за которую был наказан Богом. Бог видел как желания сердца пророка, так особенно частые воздыхания сердца, искренне задушевные вздохи, происходящие от сердечного сокрушения сердца его. О св. Марии Магдалине в Евангелии не говорится, что она словами просила Господа об отпущении грехов ее, но из слез, которыми она омывала ноги Господа, Он понял, чего она просила, и сказал: «Отпущаются тебе грехи твои». Так и пророк Давид, сокрушенным сердцем и внутренним вздохом умоляя о прощении вины, говорит: Господи, услыши молитву мою, о которой Ты хорошо знаешь, в чем она состоит; и, повторяя то же, присовокупляет: восприими ушами моление во истине Твоей, то есть в верности Твоей, которую сохраняешь в обетовании, данном Тобою кающимся грешникам. И это же самое повторяя опять, говорит: услыши мя в правде Твоей, где под правдою разумеет верность, которая есть часть правды и которую немного прежде назвал истиною. Св. Иоанн Златоуст под правдой разумеет здесь благоволение к человекам, или человеколюбие, которое Господь оказывает истинно кающимся, и потому замечает, что пророк не сказал: «услыши мя в правде», но: в правде Твоей, которую Ты обыкновенно оказываешь кающимся и которая есть не столько правда, сколько невыразимое человеколюбие Божие. И если только человеколюбец Бог увидит где раскаяние, или услышит где признание, тотчас замечает беспокойство скорби, и потому чрез пророка Исайю говорит: «<i>Глаголи ты беззакония твоя прежде, да оправдишися</i>» (<a href=\"/bible-index/bible/?b=290&c=43&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> припомни Мне; станем судиться; говори ты, чтоб оправдаться.</span></span>Ис. 43:26</a>). Судьи человеческие доискиваются признания в деле, чтобы обвинить за него, а Бог спрашивает для того, чтобы довести до раскаяния и оправдать. Отец блудного сына, в котором подразумевается Сам Бог, Отец Небесный, как только увидел возвращающегося сына и услышал от него: «<i>Отче! согрешил я против неба и пред Тобою</i>», — упал на шею его и целовал его, велел надеть на него лучшую одежду, перстень на руку его и обувь на ноги, и проч. (см. <a href=\"/bible-index/bible/?b=490&c=15&s=11&e=32\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Еще сказал: у некоторого человека было два сына;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> и сказал младший из них отцу: отче! дай <i>мне</i> следующую мне часть имения. И <i>отец</i> разделил им имение.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> По прошествии немногих дней младший сын, собрав всё, пошел в дальнюю сторону и там расточил имение свое, живя распутно.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Когда же он прожил всё, настал великий голод в той стране, и он начал нуждаться;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и пошел, пристал к одному из жителей страны той, а тот послал его на поля свои пасти свиней;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> и он рад был наполнить чрево свое рожками, которые ели свиньи, но никто не давал ему.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Придя же в себя, сказал: сколько наемников у отца моего избыточествуют хлебом, а я умираю от голода;</span><span class=\"verse-text\"><span class=\"align-super\">18</span> встану, пойду к отцу моему и скажу ему: отче! я согрешил против неба и пред тобою</span><span class=\"verse-text\"><span class=\"align-super\">19</span> и уже недостоин называться сыном твоим; прими меня в число наемников твоих.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Встал и пошел к отцу своему. И когда он был еще далеко, увидел его отец его и сжалился; и, побежав, пал ему на шею и целовал его.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Сын же сказал ему: отче! я согрешил против неба и пред тобою и уже недостоин называться сыном твоим.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> А отец сказал рабам своим: принесите лучшую одежду и оденьте его, и дайте перстень на руку его и обувь на ноги;</span><span class=\"verse-text\"><span class=\"align-super\">23</span> и приведите откормленного теленка, и заколите; станем есть и веселиться!</span><span class=\"verse-text\"><span class=\"align-super\">24</span> ибо этот сын мой был мертв и ожил, пропадал и нашелся. И начали веселиться.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Старший же сын его был на поле; и возвращаясь, когда приблизился к дому, услышал пение и ликование;</span><span class=\"verse-text\"><span class=\"align-super\">26</span> и, призвав одного из слуг, спросил: что это такое?</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Он сказал ему: брат твой пришел, и отец твой заколол откормленного теленка, потому что принял его здоровым.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Он осердился и не хотел войти. Отец же его, выйдя, звал его.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Но он сказал в ответ отцу: вот, я столько лет служу тебе и никогда не преступал приказания твоего, но ты никогда не дал мне и козлёнка, чтобы мне повеселиться с друзьями моими;</span><span class=\"verse-text\"><span class=\"align-super\">30</span> а когда этот сын твой, расточивший имение своё с блудницами, пришел, ты заколол для него откормленного теленка.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Он же сказал ему: сын мой! ты всегда со мною, и всё мое твое,</span><span class=\"verse-text\"><span class=\"align-super\">32</span> а о том надобно было радоваться и веселиться, что брат твой сей был мертв и ожил, пропадал и нашелся.</span></span>Лк. 15:11-32</a>). Это изложение почти то же, как и то, которое представлено выше, ибо та правда, которую Бог предоставляет кающимся, как обещанное прощение наказания, есть не что иное, как верность все превосходящей благости. Блж. Августин «<i>под правдою Божией разумеет ту правду, которую мы имеем не по заслугам нашим, но по благодати Божией</i>». Услыши мя в правде Твоей: и не вниди в суд с рабом Твоим, яко не оправдится пред Тобою всяк живый. Эти два прошения находятся, по-видимому, в противоречии между собою. Как мог Давид взывать к Богу о помиловании, об избавлении от тяжких скорбей, во имя правды Божией, и в то же время умолять Господа: не вниди в суд с рабом Твоим, — когда правда Божия именно и требует справедливого суда над человеком и праведного воздаяния ему по делам его, когда она требует, чтоб добродетельный получал награду, а грешный и преступный человек подвергался достойному и праведному наказанию? Последнее требование правды Божией и исполнялось теперь над Давидом, потому что восстание Авессалома против отца было одним из наказаний, которым подвергся последний, именно, по требованию правды Божией, за свой тяжкий грех. Давид разрушил счастие семейной жизни своего благородного и невинного подданного и лишил его жизни, — и вот теперь за это сам терпит тяжкую скорбь, великое унижение, и подвергается опасности жизни от своего любимого сына. И наоборот: если псалмопевец страшится нелицеприятного и праведного суда Божия, пред которым никто из смертных не может оказаться чистым от скверны и оправданным, то для чего он взывает к правде Божией и как бы призывает на себя суд Божий? Для устранения этого кажущегося противоречия в словах псалмопевца надобно обратить внимание на то, в каком смысле употреблено здесь выражение: по правде Твоей.<br />Под правдою Божией здесь разумеется не правосудие Божественное, по которому Бог каждому воздает по делам его, никакого добра не оставляет награжденным и никакого зла ненаказанным; напротив, здесь под правдой Божией разумеется благодать Божия, оправдывающая и освящающая человека или Божественное домостроительство спасения человечества. Эта благодать подается человеку в том случае, если он исповедует пред Богом свою греховность и умоляет Его о помиловании и прощении по вере в обетованного Искупителя, «<i>Агнца, заколеннаго от сложения мира</i>» (<a href=\"/bible-index/bible/?b=730&c=13&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И поклонятся ему все живущие на земле, которых имена не написаны в книге жизни у Агнца, закланного от создания мира.</span></span>Откр. 13:8</a>). «Что говоришь ты? — спрашивает св. Иоанн Златоуст, объясняя слова: <i>услыши мя в правде Твоей</i>. — Далее ты намереваешься сказать: «<i>Не вниди в суд с рабом Твоим, яко не оправдится пред Тобою всяк живый</i>», а здесь просишь быть услышанным по правде? Что же означают эти слова? Правдою он называет здесь человеколюбие. У людей правда не соединяется с милостию, а у Бога не так, но с правдою соединяется и милость, и притом такая, что и самая правда называется человеколюбием». Таким образом, под правдою Божией, к которой взывает здесь псалмопевец и во имя которой он умоляет Бога об избавлении от врагов, разумеется не правосудие Божественное, которого он страшится, но правда Божия, обнаруживающаяся, по слову апостола, «<i>в прощении грехов</i>» (<a href=\"/bible-index/bible/?b=520&c=3&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> которого Бог предложил в жертву умилостивления в Крови Его через веру, для показания правды Его в прощении грехов, <br />соделанных прежде,</span></span>Рим. 3:25</a>), или милосердие Божественное, устрояющее спасение человека, а при таком понимании правды Божией уже само собою исчезает кажущееся противоречие в изъясняемых словах псалмопевца. И не вниди в суд с рабом Твоим. Под судом здесь разумеется судебное разбирательство дела, следствие, когда судья подвергает рассмотрению и исследованию жизнь и поведение подсудимого и решает вопрос, насколько они согласны или несогласны с законами. Пророк умоляет, чтобы Господь не подвергал его Своему суду, потому что исход суда Божия над ним был бы крайне печальным и страшным для него; в очах святости Божией он не может явиться чистым и оправданным, потому что с самого момента зачатия своего не только он, но и всякий человек носит в природе своей скверну греха (<a href=\"/bible-index/bible/?b=230&c=50&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Вот, я в беззаконии зачат, и во грехе родила меня мать моя.</span></span>Пс. 50:7</a>). Как оправдается человек пред Богом? Кто родится чистым от нечистого? Ни один. Что такое человек, чтобы быть ему чистым, и чтоб рожденному женщиною быть праведным? «<i>Вот, Он и святым Своим не доверяет и небеса нечисты в очах Его: тем больше нечист и растлен человек, пьющий беззаконие, как воду</i>», — говорит праведный Иов (<a href=\"/bible-index/bible/?b=220&c=9&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> правда! знаю, что так; но как оправдается человек пред Богом?</span></span>Иов. 9:2</a>, <a href=\"/bible-index/bible/?b=220&c=14&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Кто родится чистым от нечистого? Ни один.</span></span>Иов. 14:4</a>, <a href=\"/bible-index/bible/?b=220&c=15&s=14&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Что такое человек, чтоб быть ему чистым, и чтобы рожденному женщиною быть праведным?</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Вот, Он и святым Своим не доверяет, и небеса нечисты в очах Его:</span><span class=\"verse-text\"><span class=\"align-super\">16</span> тем больше нечист и растлен человек, пьющий беззаконие, как воду.</span></span>Иов. 15:14-16</a>). «Известно мне, — говорит блж. Феодорит от лица пророка, — что из судилища Твоего никому невозможно выйти невинным. Если правило поставленных Тобою законов приложить к жизни человеческой, никто не окажется жившим по оному» [6, с 664].</div></p>"}