{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Продолжая свою молитву, Давид не только просит указания в том, как ему поступить в тяжких обстоятельствах, но и умоляет Господа Бога научить его исполнять волю Божию. Ему, как пророку Божию, известна была «<i>воля Божия благая, угодная и совершенная</i>» (<a href=\"/bible-index/bible/?b=520&c=12&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и не сообразуйтесь с веком сим, но преобразуйтесь обновлением ума вашего, чтобы вам познавать, что есть воля Божия, благая, угодная и совершенная.</span></span>Рим. 12:2</a>), и потому он умоляет: <b>Научи мя творити</b>, т.е. исполнять, волю Твою, потому что, по замечанию св. Иоанна Златоуста, «блажен и счастлив не тот только, кто знает волю Божию, но тот, кто исполняет ее, так как знать волю Божию легко, а исполнять ее трудно» [7, с. 1113]. А блж. Феодорит в таких словах выразил молитву пророка: «Молю Тебя и о том, чтобы мне не только знать, что Тебе угодно, но и делать угодное Тебе, поелику я знаю, что Ты Бог мой и Владыка» [7, с. 1113]. Далее, называя Бога Духом Святым, пророк говорит: <b>Дух Твой благий наставит мя на землю праву</b>, — а «<i>правая земля</i>» есть не что иное, как прямой и ровный путь, или, что то же — добродетельная и благочестивая жизнь, ведущая людей прямо ко спасению; это путь жизни ровный, свободный от преткновений и стремнин, каковыми являются грехи человека и его страстные привычки. Теперь, среди бедствий и страданий Давид яснее и глубже, чем когда-либо, сознавал, что исполнение воли Божией есть источник его благополучия и счастия. Исполнение воли Божией, по словам св. Иоанна Златоуста, есть «сокровище всех благ, неиссякаемое богатство, начало и корень, средина и конец благоденствия». Посему пророк и молит Господа, чтобы Дух Его благий вел его на землю правды, был его руководителем и наставником в добре, потому что третьему лицу Святой Троицы — Духу Святому — принадлежит просвещение людей светом истины и укрепление их в делании добра, в исполнении ими требований воли Божественной. Оттого Дух Святой в Священном Писании называется «<i>Духом истины, наставляющим на всякую истину</i>» (<a href=\"/bible-index/bible/?b=500&c=14&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Утешитель же, Дух Святый, Которого пошлет Отец во имя Мое, научит вас всему и напомнит вам все, что Я говорил вам.</span></span>Ин. 14:26</a>, <a href=\"/bible-index/bible/?b=500&c=16&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Когда же приидет Он, Дух истины, то наставит вас на всякую истину: ибо не от Себя говорить будет, но будет говорить, что услышит, и будущее возвестит вам.</span></span>Ин. 16:13</a>); о Нем говорится, что Он «<i>подкрепляет нас в немощах наших</i>» (<a href=\"/bible-index/bible/?b=520&c=8&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Также и Дух подкрепляет нас в немощах наших; ибо мы не знаем, о чем молиться, как должно, но Сам Дух ходатайствует за нас воздыханиями неизреченными.</span></span>Рим. 8:26</a>); раздает верующим различные дарования (<a href=\"/bible-index/bible/?b=530&c=12&s=4&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Дары различны, но Дух один и тот же;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> и служения различны, а Господь один и тот же;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и действия различны, а Бог один и тот же, производящий все во всех.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Но каждому дается проявление Духа на пользу.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Одному дается Духом слово мудрости, другому слово знания, тем же Духом;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> иному вера, тем же Духом; иному дары исцелений, тем же Духом;</span><span class=\"verse-text\"><span class=\"align-super\">10</span> иному чудотворения, иному пророчество, иному различение духов, иному разные языки, иному истолкование языков.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Все же сие производит один и тот же Дух, разделяя каждому особо, как Ему угодно.</span></span>1 Кор. 12:4-11</a>); созидает их «<i>в жилище</i>» Господа (<a href=\"/bible-index/bible/?b=560&c=2&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> на котором и вы устрояетесь в жилище Божие Духом.</span></span>Еф. 2:22</a>); обновляет и освящает их существо (<a href=\"/bible-index/bible/?b=630&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Он спас нас не по делам праведности, которые бы мы сотворили, а по Своей милости, банею возрождения и обновления Святым Духом,</span></span>Тит. 3:5</a>; <a href=\"/bible-index/bible/?b=530&c=6&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И такими были некоторые из вас; но омылись, но освятились, но оправдались именем Господа нашего Иисуса Христа и Духом Бога нашего.</span></span>1 Кор. 6:11</a>). Поэтому же и Св. Церковь в известной всем и ежедневно повторяемой молитве («<i>Царю Небесный</i>» — Ред.) называет Духа Святого Духом истины, все исполняющим, или содействующим всему достигать предназначенного Богом совершенства, «<i>сокровищем благих</i>», или источником всякого добра, «<i>подателем жизни</i>», и учит нас, что, вселясь в людях, он очищает их от всякой скверны и спасает.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Здесь выше возносится мыслию: ибо не столько просит избавления от внешних зол, сколько желает управляться Божиим Духом, дабы, ни на десно, ни на шуее не уклоняяся, мог держаться единыя правоты. Но здесь должно заметить выражение слов, ибо не тому токмо научиться желает, что есть воля Божия, но и тому, дабы творить оную, и сообразоваться ей. Почему не просто сказал: научи мя воле Твоей, — но — <b>научи мя творити волю Твою</b>, то есть к самым делам расположи сердце мое. <b>Яко ты еси Бог мой</b>, то есть, не бездушный идол, ниже мертваго письмени учитель, но Духа животворящаго податель: ибо и словом Твоим научаеши мя, и Духом Твоим мысль просвещаеши, и в сердце моем глаголеши, да творю угодная Тебе. То же самое и в следующем члене подтверждает глаголя: <b>Дух Твой благий наставит мя на землю праву</b>; ибо желает наставником иметь Божия Духа не потому токмо, что Он просвещает мысль, но и потому, что преклоняя сердце, руководствует к добродетели. Имя благий, прилагаемое к Духу, противополагается естественной порче или злобе, врожденной человеку, аки бы сказал Давид, что все склонности его порочны, и помышления погрешительны, доколе благодатию Духа Святаго не будут направлены к истине. Откуду следует, что чувства плотския ничего здраваго преподать нам не могут. Глагол: <i>наставит</i> — означает то же, что выше сказано, и чему Павел научает глаголя: Бог <i>есть действуяй в вас, и еже хотети, и еже деяти о благоволении</i> (<a href=\"/bible-index/bible/?b=570&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> потому что Бог производит в вас и хотение и действие по <i>Своему</i> благоволению.</span></span>Флп. 2:13</a>). <i>Земля правая</i>, на которую желает наставлен быть Духом Святым, в преносном смысле берется здесь за правоту, или за правило закона. Давид чрез сие научает, что как скоро уклоняемся мы от благой воли Духа Святаго и от Его закона, тотчас впадаем в погрешности и заблуждения.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1199\">Палладий (Пьянков) еп.</a><div><i>Дух Твой благий наставит мя на землю праву</i>. С Евр: «Дух Твой благий да ведет меня в землю правды». «В буквальном смысле, по мнению св. Злат., пророк говорит здесь о своем отечестве, а в переносном — о пути, ведущем к добродетели».</div></p>"}