{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1046\">Климент Александрийский</a><div>Мудрость человеколюбива и открыта для всех... Потому слово должно быть для души ученика как семя для земли. И в этом - духовное возрастание... Это значит, что душа соприкасается с душой, и дух - с духом другого, посредством слова взращивая семя, посеянное в другом духе, и оживотворяя его. Ученик, послушный учителю, становится ему сыном.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> Строматы 1.1.3—2.1, TLG 0555.004, 1.1.1.3.1-2.2.1 </div><br />***<br />Премудрость Божья [проявляется] <i>многократно и многообразно </i>(<a href=\"/bible-index/bible/?b=650&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Бог, многократно и многообразно говоривший издревле отцам в пророках,</span></span>Евр. 1:1</a>), через искусства, науки, веру и дар пророчества. Она проявляется нам во благо, ибо <i>всякая премудрость от Господа и с ним есть во век </i>(<a href=\"/bible-index/bible/?b=280&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [ПРЕДИСЛОВИЕ. Многое и великое дано нам через закон, пророков и прочих писателей, следовавших за ними, за что должно прославлять народ Израильский за образованность и мудрость; и не только сами изучающие должны делаться разумными, но и находящимся вне [Палестины] усердно занимающиеся [писанием] могут приносить пользу словом и писанием. Поэтому дед мой Иисус, больше других предаваясь изучению закона, пророков и других отеческих книг и приобретя достаточный в них навык, решился и сам написать нечто, относящееся к образованию и мудрости, чтобы любители учения, вникая и в эту [книгу], еще более преуспевали в жизни по закону. Итак, прошу вас, читайте [эту книгу] благосклонно и внимательно и имейте снисхождение к тому, что в некоторых местах мы, может быть, погрешили, трудясь над переводом: ибо неодинаковый смысл имеет то, что читается по-еврейски, когда переведено будет на другой язык,- и не только эта [книга], но даже закон, пророчества и остальные книги имеют немалую разницу в смысле, если читать их в подлиннике. Прибыв в Египет в тридцать восьмом году при царе Евергете [Птоломее] и пробыв там, я нашел немалую разницу в образовании [между палестинскими и египетскими евреями], и счел крайне необходимым и самому приложить усердие к тому, чтобы перевести эту книгу. Много бессонного труда и знаний положил я в это время, чтобы довести книгу до конца и сделать ее доступною и тем, которые, находясь на чужбине, желают учиться и приспособляют свои нравы к тому, чтобы жить по закону.] Всякая премудрость - от Господа и с Ним пребывает вовек.</span></span>Сир. 1:1</a>), как говорит Книга Премудрости Иисуса. <b>Если будешь призывать знание и взывать к разуму; если будешь искать его, как серебра, и отыскивать его, как сокровище, то уразумеешь страх Господень и найдешь познание о Боге</b> (<a href=\"/bible-index/bible/?b=240&c=2&s=3&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> если будешь призывать знание и взывать к разуму;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> если будешь искать его, как серебра, и отыскивать его, как сокровище,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> то уразумеешь страх Господень и найдешь познание о Боге.</span></span>Притч. 2:3-5</a>). Пророк говорит так, чтобы отличить это от подхода к чувственному восприятию, свойственного философии. В прекрасных и возвышенных словах он заповедует нам искать этого, дабы достигнуть большего в совершенном служении Богу; поэтому богобоязненность противоположна иным чувствам. И о нем, как об откровенном знании, говорится следующее: <i>Господь дает мудрость; из уст Его - знание и разум; Он сохраняет для праведных спасение; Он- щит для ходящих непорочно </i>(<a href=\"/bible-index/bible/?b=240&c=2&s=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо Господь дает мудрость; из уст Его - знание и разум;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он сохраняет для праведных спасение; Он - щит для ходящих непорочно;</span></span>Притч. 2:6-7</a>). Достигнув совершенства в философии, человек достигает внутреннего ощущения, которое помогает ему на его пути к богобоязненности.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Строматы 1.27.1-3,TLG 0555.004, 1.4.27.1.2-3.5</div></div></p>"}