{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1143&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Ипполит Римский сщмч.</a><div>А блаженный апостол Павел, пиша к Фессалоникийцам, говорит: <i>«молим же вы, братия, о пришествии Господа нашего Иисуса Христа, и нашем собрании о нем (пришествии), не скоро подвизатися вам от ума, ни ужасатися, ниже духом, ниже словом, ни посланием аки от нас посланным, яко уже настоит день Христов. Да никто же вас прельстит ни по единому же образу: яко аще не приидет отступление прежде, и откроется человек беззакония, сын погибели, противник и превозносяйся паче всякого глаголемого Бога или чтилища якоже ему сести в церкви Божией, показующу себе, яко Бог есть. Не помните ли, яко еще живый у вас, сия глаголах вам? И ныне, удерживающее весте, во еже явитися ему в свое ему время. Тайна бо уже деется беззакония, точию держай ныне, дондеже от среды будет. И тогда явится беззаконник, его же Господь Иисус убиет духом уст Своих и упразднит явлением пришествия Своего: его же есть пришествие по действу сатанину во всякой силе и знамениях и чудесех ложных, и во всякой лсти неправды в погибающих: зане любве истины неприяша. И сего ради послет им Бог действо лсти, во еже веровати им лжи: да суд приимут еси неверовавшии истины, но благоволивший в неправде»</i> (<a href=\"/bible/?b=600&c=2&i=1&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Молим вас, братия, о пришествии Господа нашего Иисуса Христа и нашем собрании к Нему,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> не спешить колебаться умом и смущаться ни от духа, ни от слова, ни от послания, как бы нами посланного, будто уже наступает день Христов.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Да не обольстит вас никто никак: <i>ибо день тот не придет</i>, доколе не придет прежде отступление и не откроется человек греха, сын погибели,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> противящийся и превозносящийся выше всего, называемого Богом или святынею, так что в храме Божием сядет он, как Бог, выдавая себя за Бога.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Не помните ли, что я, еще находясь у вас, говорил вам это?</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И ныне вы знаете, что не допускает открыться ему в свое время.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо тайна беззакония уже в действии, только <i>не совершится</i> до тех пор, пока не будет взят от среды удерживающий теперь.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И тогда откроется беззаконник, которого Господь Иисус убьет духом уст Своих и истребит явлением пришествия Своего</span><span class=\"verse-text\"><span class=\"align-super\">9</span> того, которого пришествие, по действию сатаны, будет со всякою силою и знамениями и чудесами ложными,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> и со всяким неправедным обольщением погибающих за то, что они не приняли любви истины для своего спасения.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И за сие пошлет им Бог действие заблуждения, так что они будут верить лжи,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> да будут осуждены все, не веровавшие истине, но возлюбившие неправду.</span></span>2 Фес. 2:1-12</a>). А Исаия говорит:<b> «да возмется нечестивый, да не видит славы Господни» </b>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово о Христе и антихристе, 63</div></div></p>"}