{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1037&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кассиан прп.</a><div><b>Вопрос: </b>“В Священном Писании мы неоднократно читаем, что Бог причиняет людям или наводит на них зло. Так, например: “яко несть Бог разве Мене: Аз Господь Бог, и несть еще. Аз устроивши свет и сотворивши тму, творяй мир и зиждяй злая” (<a href=\"/bible-index/bible/?b=290&c=45&s=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> дабы узнали от восхода солнца и от запада, что нет кроме Меня; Я Господь, и нет иного.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Я образую свет и творю тьму, делаю мир и произвожу бедствия; Я, Господь, делаю все это.</span></span>Ис. 45:6-7</a>); и в другом месте: “или будет зло во граде, еже Господь не сотвори?” (<a href=\"/bible-index/bible/?b=370&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Трубит ли в городе труба, - и народ не испугался бы? Бывает ли в городе бедствие, которое не Господь попустил бы?</span></span>Ам. 3:6</a>)”. <br /><b>Ответ:</b> “Священное Писание слово зло иногда полагает в значении озлоблений, не потому, чтобы они в существе своем были зло, но потому, что приемлются за зло чувством тех, коим с пользою причиняются. Божественная мудрость, вступая в рассуждение с людьми, по необходимости должна употреблять слова и страсти человеческие. Сечение или прижигание, нежно производимое врачом для исцеления гнилых и заразительных ран, почитают для себя злом те люди, коим нужно переносить оное. И коню неприятно пришпоривание, и грешнику исправление. Всякое учение для тех, коим преподается, сперва кажется горьким, как говорит Апостол: “всякое наказание в настоящее время не мнится радость быти, но печаль: последи же плод мирен наученым тем воздает правды”. И еще: “егоже любит Господь, наказуем: биет же всякаго сына, егоже приемлет... Который бо есть сын, егоже не наказуем отец?” (ср.: <a href=\"/bible-index/bible/?b=650&c=12&s=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо Господь, кого любит, того наказывает; бьет же всякого сына, которого принимает.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Если вы терпите наказание, то Бог поступает с вами, как с сынами. Ибо есть ли какой сын, которого бы не наказывал отец?</span></span>Евр. 12:6-7</a>, 11). Таким образом, слово зло полагается иногда в значении скорбей, как в следующем изречении: “и раскаяся Бог о зле, еже глаголаше сотворити им, и не сотвори” (<a href=\"/bible-index/bible/?b=390&c=3&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И увидел Бог дела их, что они обратились от злого пути своего, и пожалел Бог о бедствии, о котором сказал, что наведет на них, и не навел.</span></span>Ион. 3:10</a>). И в другом месте: “яко милостив Ты ecи, Господи, и щедр, долготерпелив и многомилостив, и каяйся о злобах” (<a href=\"/bible-index/bible/?b=390&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И молился он Господу и сказал: о, Господи! не это ли говорил я, когда еще был в стране моей? Потому я и побежал в Фарсис, ибо знал, что Ты Бог благий и милосердый, долготерпеливый и многомилостивый и сожалеешь о бедствии.</span></span>Ион. 4:2</a>), то есть о напастях и бедствиях, которые вынужден бываешь наводить на нас за грехи наши. Другой Пророк, зная, что эти бедствия для некоторых бывают полезны, не из враждебного к ним чувства, но из желания им спасения, так молитвенно взывает к Богу: “приложи им зла, Господи, приложи зла славным земли” (<a href=\"/bible-index/bible/?b=290&c=26&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ты умножил народ, Господи, умножил народ, - прославил Себя, распространил все пределы земли.</span></span>Ис. 26:15</a>). И Сам Господь говорит: “се, Аз наведу на них злая” (<a href=\"/bible-index/bible/?b=300&c=11&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Посему так говорит Господь: вот, Я наведу на них бедствие, от которого они не могут избавиться, и когда воззовут ко Мне, не услышу их.</span></span>Иер. 11:11</a>), то есть скорби и опустошение, чтобы настоящим спасительным наказанием заставить их обратиться и прибегнуть ко Мне, Коего они презрели в своем счастии. Посему мы не можем признать бедствия существенным злом: ибо многим они споспешествуют ко благу и служат источником вечных радостей. Таким образом (обратимся к предложенному вопросу), все, что ни делают к озлоблению нашему враги наши или кто бы то ни был другой, не должно быть почитаемо злом; ибо сии озлобления не тем бывают, чем считает их причиняющий оные в раздражении сердца, но чем признает их чувство переносящего. Следовательно, если нанесена будет и смерть святому мужу, не должно думать, чтобы этим нанесено было ему действительное зло, а только нечто среднее, что для грешника хотя и составляет зло, но для праведника покой и избавление от зол. “Смерть бо мужу праведному покой, егоже путь сокровен есть” (<a href=\"/bible-index/bible/?b=220&c=3&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> <i>На что дан свет</i> человеку, которого путь закрыт, и которого Бог окружил мраком?</span></span>Иов. 3:23</a>). Муж праведный чрез смерть ничего не теряет и ничего особенного не терпит, но что должно было приключиться ему по требованию природы, тому он подвергается по злобе врага не без награды в Вечной Жизни, и тот долг, который по непременному закону каждый должен отдать смерти, он отдает, приобретая притом обильнейший плод за свое страдание и мзду великого воздаяния”.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1160&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Паисий Святогорец прп.</a><div>См. <a href=\"/bible-index/bible/?b=520&c=12&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Благословляйте гонителей ваших; благословляйте, а не проклинайте.</span></span>Рим. 12:14</a></div></p>"}