{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1020\">Григорий Богослов свт.</a><div>Cм. <a href=\"/bible-index/bible/?b=290&c=26&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Оживут мертвецы Твои, восстанут мертвые тела! Воспряните и торжествуйте, поверженные в прахе: ибо роса Твоя - роса растений, и земля извергнет мертвецов.</span></span>Ис. 26:19</a><a href=\"#624868_1\" class=\"interpretation-note-link\"><sup>1</sup></a> <br /> Полюбомудрствуй о настоящем бедствии, о судах Божиих праведных, постигаем ли мы их, или не знаем великой бездны; о том, как у Господа, по слову святого Исаии и <i>милость на весах</i> (<a href=\"/bible-index/bible/?b=290&c=28&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И поставлю суд мерилом и правду весами; и градом истребится убежище лжи, и воды потопят место укрывательства.</span></span>Ис. 28:17</a>)<a href=\"#624868_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. <br /> Потому что благость Его не безрасчетна (хотя казалась такою начавшим ранее трудиться в винограднике и не приметившим неравенства в самом равенстве). Полюбомудрствуй о том, как гнев Божий, называемый <i>чашей в руке Господа</i> (<a href=\"/bible-index/bible/?b=230&c=74&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо чаша в руке Господа, вино кипит в ней, полное смешения, и Он наливает из нее. Даже дрожжи ее будут выжимать и пить все нечестивые земли.</span></span>Пс. 74:9</a>) и <i>чашею ярости испиваемой</i> (<a href=\"/bible-index/bible/?b=290&c=51&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Воспряни, воспряни, восстань, Иерусалим, ты, который из руки Господа выпил чашу ярости Его, выпил до дна чашу опьянения, осушил.</span></span>Ис. 51:17</a>), соразмеряется с грехами, потому что Господь, хотя у всех убавляет нечто из заслуженного ими наказания и нерастворенное вино гнева растворяет человеколюбием, впрочем, от строгости приклоняется на милость только для тех, которые разумляются страхом и от малой скорби приемлют и во чреве обращение, и болят им, и рождают совершенный <i>дух спасения,</i> а блюдет и без остатка изливает дрожжи, то есть конечный гнев, на тех, которые не исцеляются <br /> Его благостью, но еще ожесточаются, подобно тяжкосердному фараону, обременяющему горькими работами и соблюденному в показание силы Божией над нечестивыми.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>На молчание отца 16.4. TLG 2022.029, 35.940.39-941.12.</i></div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"624868_1\" class=\"note-item\" href=\"#624868_1\">1</a> Парафраз по LXX: Cм. <a href=\"/bible-index/bible/?b=290&c=26&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Оживут мертвецы Твои, восстанут мертвые тела! Воспряните и торжествуйте, поверженные в прахе: ибо роса Твоя - роса растений, и земля извергнет мертвецов.</span></span>Ис. 26:19</a> <i>Из-за страха Твоего, Господи, имели во чреве и мучились и рождали. Дух спасения Твоего сотворили на земле, а жители земли падут.</i><br /></li><li><a id=\"624868_2\" class=\"note-item\" href=\"#624868_2\">2</a> Перевод по LXX.<br /></li></ul></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022\">Григорий Нисский свт.</a><div>Мне кажется, что то рождение зрело и не преждевременно, когда кто, как говорит Исаия, зачав от страха Божия, с душевными муками рождения породит собственное свое спасение. Ибо делаемся некоторым образом отцами себе самим, когда образуем, порождаем и производим себя на свет добрым произволением. Совершаем же это приятием в себя Бога, делаясь чадами Божиими, чадами силы, и сынами Вышняго.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Точное истолкование Екклезиаста Соломонова, беседа 6</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1097\">Макарий Египетский прп.</a><div>Ибо раньше человеческое естество, [отказавшись] от Бога, стало мертвым и бесплодным, и душа [человеческая также] стала бесчадной и неплодной. Ныне же [эта душа] восприняла в себя небесное семя, дабы возможно было ей приносить плоды Духа. [Первоначально] Адам был один, а [затем] из него была сотворена жена. И если бы Адам не сочетался с женой своей, то не произвел бы он плодов. Так и душа, если она не сочетается и не вступает в общение с Христом, не может приносить плодов Духа. Ибо Божественное Семя — Слово [Божие], упавшее в Богородицу Марию, падает и во все верующие души. Подобным образом рождают они от духовного Источника спасения, как гласит [Писание]: <b> Страха ради Твоего, Господи, во чреве прияхом, и поболехом и родихом дух спасения — так плодоносит душа [плоды] Богу.</b> Ибо женщина, когда рождает, терпит скорбь… когда же родит, радуется, потому что родила человека в мир (Ин. 16, 21). И душа, принимая в себя небесное семя, до тех пор, пока не родит, терпит скорбь, подвергаемая многоразличным искушениям; а когда она родит, то есть станет совершенной, радуется радостью постоянной и неизреченной, потому что родился небесный и новый человек в горний мир.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1303\">Фульгенций Руспийский еп.</a><div>Вера в сердце человеческом не может ни зарождаться, ни возрастать иначе, как если Дух Святой ее привносит и питает. Ибо мы рождаемся заново посредством того же Духа, от Которого был рожден Христос. И посредством того же самого Духа Христос рождается по вере в сердце каждого обратившегося, посредством Которого Он по плоти образовался в чреве Девы. Поэтому пророк взывает к Господу от лица верующих: <i>Страха Твоего ради, Господи, имели во чреве и мучились и рождали. Дух спасения Твоего сотворили на земле.</i><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Послания 17.40. С1. 0817, SL 91А, 17.40.1103.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393\">Беда Достопочтенный св.</a><div> Далее: <i>Женщина, когда рождает, терпит скорбь, потому что пригнел час ее</i> (<a href=\"/bible-index/bible/?b=500&c=16&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Женщина, когда рождает, терпит скорбь, потому что пришел час ее; но когда родит младенца, уже не помнит скорби от радости, потому что родился человек в мир.</span></span>Ин. 16:21</a>). Женщиной Он назвал святую Церковь, вероятно, по причине обилия добрых дел и потому, что она никогда не перестает рождать Богу духовных сынов, о чем Он говорит в другом месте: <i>Царство Небесное подобно закваске, которую женщина, взяв, положила в три меры муки, доколе не вскисло всё</i> (<a href=\"/bible-index/bible/?b=470&c=13&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Иную притчу сказал Он им: Царство Небесное подобно закваске, которую женщина, взяв, положила в три меры муки, доколе не вскисло всё.</span></span>Мф. 13:33</a>). <i>Ибо женщина взяла закваску,</i> а Церковь последовала силе вышней любви и веры, которой ее ущедрил Господь. <i>Положила она в три меры муки, пока не вскисло всё,</i> когда в частях Азии, Европы и Африки служило слово жизни, пока все концы земные не воспылали любовью Царства Небесного. Ознаменовал, что он принадлежит к членам этой женщины тот, кто в печали говорил к отпавшим от чистоты веры: <i>Дети мои, для которых я снова в муках рождения, доколе не изобразится в вас Христос!</i> (<a href=\"/bible-index/bible/?b=550&c=4&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Дети мои, для которых я снова в муках рождения, доколе не изобразится в вас Христос!</span></span>Гал. 4:19</a>). Имеют свидетельство, что принадлежат к членам этой женщины те, кто воспламенены небесным желанием и хвалой Своему Создателю: <i>Страха Твоего ради мы имели во чреве и породили дух.</i><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Гомилии на Евангелия 2.13. Cl. 1367, 2.13.77.</i></div><br /></div></p>"}