{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1096&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Ириней Лионский сщмч.</a><div> Сам Исаия ясно возвестил, что будет такая радость в воскресении праведных, говоря так: <b>Оживут мертвецы Твои, восстанут те, кто в гробах, и возрадуются те, кто на земле. Ибо роса Твоя</b> - лекарство для них. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Против ересей 5.34.1. СL 1154, f (A) SChr 153, 5.34.1.1.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1006&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тертуллиан</a><div> Если бы народ только аллегорически роптал на то, что кости его высохли<a href=\"#624873_1\" class=\"interpretation-note-link\"><sup>1</sup></a> и его надежда потеряна, жалуясь на судьбу рассеяния, то тогда, конечно, Бог по праву утешал бы такое воображаемое отчаяние только воображаемым обещанием. А так как бедствия рассеяния еще не случилось с народом, а надежда на воскресение, напротив, у него очень часто пропадала, то Бог опять возбуждал веру в воскресение, которую народ разрушал таким же образом, каким она очевидно колебалась вследствие погибели тел. Также если печальные временные обстоятельства тогда наполняли Израиль временной грустью, то содержание этого видения следует понимать не как простую притчу, а как свидетельство воскресения, чтобы опять возбудить в нем ту надежду, а именно надежду на вечное спасение и на необходимейшее воскресение, и чтобы отклонить от взора на настоящие события. Эту цель имеют и другие пророки: <i>Вы выйдете из гробов, как тельцы, когда их освобождают от веревок, и будете попирать врагов своих</i> (<a href=\"/bible-index/bible/?b=460&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> А для вас, благоговеющие пред именем Моим, взойдет Солнце правды и исцеление в лучах Его, и вы выйдете и взыграете, как тельцы упитанные;</span></span>Мал. 4:2</a>). И опять: <i>И увидите это, и возрадуется сердце вате, и кости ваши расцветут, как молодая зелень</i> (<a href=\"/bible-index/bible/?b=290&c=66&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И увидите это, и возрадуется сердце ваше, и кости ваши расцветут, как молодая зелень, и откроется рука Господа рабам Его, а на врагов Своих Он разгневается.</span></span>Ис. 66:14</a>), потому что трава образуется из разрушения и нетления семени. А главное, если видение воскресающих костей относится исключительно к государству Израиля, то почему одна и та же надежда возвещается не только израильтянам, но и всем народам, надежда на то, что мертвые останки опять получат тело, опять будут одушевлены и что мертвые воскреснут из гробов? Обо всех сказано: <i>Оживут мертвецы Твои, восстанут те, кто в гробах, и возрадуются те, кто на земле. Ибо роса Твоя - лекарство для них.</i><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О воскресении мертвых 31. С1. 0019, 31.1.</div> <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"624873_1\" class=\"note-item\" href=\"#624873_1\">1</a> См. <a href=\"/bible-index/bible/?b=330&c=37&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Была на мне рука Господа, и Господь вывел меня духом и поставил меня среди поля, и оно было полно костей,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и обвел меня кругом около них, и вот весьма много их на поверхности поля, и вот они весьма сухи.</span></span>Иез. 37:1-2</a>.<br /></li><li><a id=\"624873_2\" class=\"note-item\" href=\"#624873_2\">2</a> См. Ис.26:19 Или сокрытые от глаз посторонних<br />комнаты.<br /></li></ul></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кирилл Иерусалимский свт.</a><div>А пророк Исаия говорит: Оживут мертвецы Твои, восстанут мертвые тела. Весьма ясно говорит и пророк Иезекииль: <i>Я открою гробы ваши и выведу вас… из гробов</i> (<a href=\"/bible-index/bible/?b=330&c=37&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Посему изреки пророчество и скажи им: так говорит Господь Бог: вот, Я открою гробы ваши и выведу вас, народ Мой, из гробов ваших и введу вас в землю Израилеву.</span></span>Иез. 37:12</a>). Также и Даниил говорит: Многие из спящих в прахе земли пробудятся, одни для жизни вечной, другие на вечное поругание и посрамление (<a href=\"/bible-index/bible/?b=340&c=12&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И многие из спящих в прахе земли пробудятся, одни для жизни вечной, другие на вечное поругание и посрамление.</span></span>Дан. 12:2</a>). Да и многократно Писание свидетельствует о воскресении мертвых. Ибо и в других многих местах говорит оно о сем; потому мимоходом только упоминаем мы о воскресении четверодневного Лазаря, мимоходом, по краткости времени, упоминаем и о воскрешенном сыне вдовицы. Для напоминания только представляем дщерь начальника синагоги. Для одного напоминания скажем и о том, что камни распались, и многие тела усопших святых воскресли (<a href=\"/bible-index/bible/?b=470&c=27&s=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> и гробы отверзлись; и многие тела усопших святых воскресли</span></span>Мф. 27:52</a>), тогда как отверзлись гробы. Особенно же надобно упомянуть о том, что Христос воскрес из мертвых (<a href=\"/bible-index/bible/?b=530&c=15&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но Христос воскрес из мертвых, первенец из умерших.</span></span>1 Кор. 15:20</a>).<br /><br />Не внимай тем, которые говорят, что не восстает это тело - оно восстает. Свидетельствует об этом Исаия, говоря: Оживут мертвецы Твои, восстанут мертвые тела, и ангел с Даниилом разговаривавший: <i>И многие из спящих в прахе земли пробудятся</i> (<a href=\"/bible-index/bible/?b=340&c=12&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И многие из спящих в прахе земли пробудятся, одни для жизни вечной, другие на вечное поругание и посрамление.</span></span>Дан. 12:2</a>). Всем людям предстоит воскреснуть, но не для всех одинаково воскресение. Все мы получим тела вечные, но не все одинаковые. Праведные получат для того, чтобы вечно ликовать с ангелами, а грешные, чтобы терпеть за грехи вечное мучение.<br /><br /><i>Огласительные слова для просвещаемых.</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1410&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Апоний</a><div> Об этой росе возглашает пророк Исаия: <i>Ибо роса Твоя - лекарство для них,</i> а согласно еврейскому тексту: <i><b>Ибо Твоя роса - это роса света<a href=\"#624872_1\" class=\"interpretation-note-link\"><sup>1</sup></a></b></i>. Этими словами он очевидно указал на то, что эта роса является светом мудрости и исцелением для душ, ибо понятие о мудрости и истине есть именно то, без чего душа нетверда и слепа.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Изложение Песни песней 8.7. С1. 0194, 8.96.</div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"624872_1\" class=\"note-item\" href=\"#624872_1\">1</a> Ora У даннаного слова два значения: 1) <i>\"свет\"</i> 2)<i>\"растение\"</i> (возможно, Malva rotundifolia). В тексте оно стоит во множественном числе. HAL переводит это место как celestial dew. - Прим. ред.<br /></li></ul></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1116&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кводвультдей Карфагенский свт.</a><div> Исполненное обетование (в которое мы верим и предвидим), по которому в смерти Господа воскреснут тела святых, высказывает пророк Исаия: Оживут мертвецы Твои, восстанут те, кто в гробах, и возрадуются те, кто на земле. <br /> Ибо роса Твоя - лекарство для них. Это подтверждает и евангелист Матфей, говоря: <i>И земля потряслась; и камни расселись; и гробы отверзлись; и многие тела усопших святых воскресли и, выйдя из гробов по воскресении Его, вошли во святый град и явились многим</i> (<a href=\"/bible-index/bible/?b=470&c=27&s=51&e=53\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> И вот, завеса в храме раздралась надвое, сверху донизу; и земля потряслась; и камни расселись;</span><span class=\"verse-text\"><span class=\"align-super\">52</span> и гробы отверзлись; и многие тела усопших святых воскресли</span><span class=\"verse-text\"><span class=\"align-super\">53</span> и, выйдя из гробов по воскресении Его, вошли во святый град и явились многим.</span></span>Мф. 27:51-53</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Книга обетовании и предсказаний Бога 3.29. С1. 0413, 3.28.1.</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1290&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Никита Ремезианский свт.</a><div> А чтобы не сомневаться в воскресении тела, рассмотри хотя бы один пример из сотворенного мира, которому научает апостол<a href=\"#624874_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Вот, зерно пшеницы, мертвое, иссохшее, сеется в землю. И только когда смягчится дождевой водой, оживотворяется и растет. Полагаю, что тот, кто пробуждает пшеничное зерно ради человека, может пробудить самого человека, посеянного в землю; не только может, но и желает. <br /> Ибо как зерно дождем, так тело должно оживотворяться влагою от Духа, как восклицает Исаия ко Христу: <i>Ибо роса Твоя - лекарство для них.</i> Истинное исцеление, ибо пробужденные тела святых более уже не боятся смерти. Потому что те, кто жили в этом мире по заповедям Христовым и справедливости, будут жить со Христом на небесах. Такова эта вечная и блаженная жизнь, в которую ты веришь; таков плод всей веры и благого обращения; такова надежда, ради которой мы рождаемся, веруем и возрождаемся. Ради нее и пророки, и апостолы, и мученики претерпели такие неподъемные тяготы, что с радостью приняли смерть.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Объяснение символа веры 12. PL 52:872-873.</div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"624874_1\" class=\"note-item\" href=\"#624874_1\">1</a> См. <a href=\"/bible-index/bible/?b=530&c=15&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Безрассудный! то, что ты сеешь, не оживет, если не умрет.</span></span>1 Кор. 15:36</a>.</li></ul></div><br /> <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1088&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Дамаскин прп.</a><div>Свидетельствует же и божественное Писание, что будет воскресение тел… А также и Исаия: <b> Оживут мертвецы Твои, восстанут те, кто в гробах.</b> Ясно же, что не души полагаются во гробах, но тела.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Точное изложение православной веры\"</i></div></div></p>"}