{"xml":"<p ><div>Никто другой не удостоился так возлюбить Господа, как эта блаженная душа. Апостол говорит все так, как будто уже освободился от тела, воспарил, так сказать, к небу, полагая, что он уже не ходит по земле. Стремление к Богу и пламенная любовь к Нему переместили его разум от чувственного к умопостигаемому, от настоящего к будущему, от видимого к незримому. Ибо такова вера и любовь к Богу! А чтобы ты научился его великому благоразумию, посмотри, что он, столь любящий Господа и пламенеющий в стремлении к Нему, гонимый, преследуемый, побиваемый, переносящий тысячи всяких ужасов... терпя все это, радовался и веселился, поскольку он знал и был уверен, что нынешние тяготы являются для него гарантией величайших вознаграждений и что бедствия приносили венцы. Ведь если Иаков из-за любви к Рахили считал семь лет несколькими днями (См. <a href=\"/bible/?b=10&c=29&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И служил Иаков за Рахиль семь лет; и они показались ему за несколько дней, потому что он любил ее.</span></span>Быт. 29:20</a>), то этот блаженный еще более считал все ничем, однажды воспламенившись стремлением к Богу и претерпевая все за возлюбленного Христа. Постараемся же, прошу вас, и мы возлюбить Христа. Ничего иного Христос, по Его же изречению, и не требует от тебя, как только любви к Нему от всего сердца и исполнения Его заповедей (См. <a href=\"/bible/?b=470&c=22&i=37&e=39\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Иисус сказал ему: возлюби Господа Бога твоего всем сердцем твоим и всею душею твоею и всем разумением твоим:</span><span class=\"verse-text\"><span class=\"align-super\">38</span> сия есть первая и наибольшая заповедь;</span><span class=\"verse-text\"><span class=\"align-super\">39</span> вторая же подобная ей: возлюби ближнего твоего, как самого себя;</span></span>Мф. 22:37-39</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Гомилия 55 на Книгу Бытия, TLG 2062.112, 54.482.31-483.1.</span></div><br />* * *<br />Смотри здесь, возлюбленный, как добродетельна душа этого блаженного. Он уже назвал дерзостью и безумием совершенное им, — хотя был поставлен в необходимость, однако не удовольствовался сказанным. Но когда решился объявить, что он весьма многим превышает тех, то чтобы не подумал кто, будто он говорит это по самолюбию, опять называет свои слова безумием, как бы так говоря: разве я не знаю, что делаю дело, многим неприятное и мне неприличное? Но меня вынуждает к тому настоятельная необходимость; потому простите мне, что говорю безумные слова. Будем подражать хотя тени его мы, отягощенные таким бременем грехов, — мы, которые, если иногда и сделаем что–нибудь доброе, то не можем и это хранить в сокровищницах сердца, но разглашаем и обнаруживаем из любви к человеческой славе, и такой неуместной говорливостью лишаем себя награды от Бога. С блаженным Павлом ничего такого не было. А что же? «<b>Христовы служители?</b>» говорит он, «<b>в безумии говорю: я больше</b>». Затем он уже открывает и те подвиги свои, коих лжеапостолы не совершили. Да и как могли совершить их люди, которые враждовали против истины, всячески старались воспрепятствовать проповеди благочестия и возмущали умы простых людей? Итак, сказав: «<b>я больше</b>», он уже перечисляет подвиги своего мужества и говорит: «<b>более был в трудах, безмерно в ранах, и многократно при смерти</b>». Что говоришь? Слова твои что–то странны и необычайны. Возможно ли умереть несколько раз? Да, говорит, возможно, если не самым делом, то намерением. Этим он научает нас, что он постоянно подвергался за проповедь таким опасностям, которые угрожали ему смертью, но благодать Божия среди самых опасностей хранила подвижника, чтобы от него ученики получили великую пользу. «<b>При смерти</b>», говорит, «<b>неоднократно</b>. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 11</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=11&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=11&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}