{"xml":"<p ><div>Хотя погибель угрожает вам собственно, но скорбь общая\". Смотри – и здесь какое благоразумие! Он не сказал этого открыто, хотя они уже действительно были растленны, как можно видеть из слов: \"<i>когда ваше послушание исполнится</i>\" (егда исполнится ваше послушание), также: \"<i>чтобы не оплакивать мне многих, которые согрешили</i>\" (восплачуся многих прежде согрешших) (<a href=\"/bible-index/bible/?b=540&c=10&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и готовы наказать всякое непослушание, когда ваше послушание исполнится.</span></span>2 Кор. 10:6</a>; <a href=\"/bible-index/bible/?b=540&c=12&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> чтобы опять, когда приду, не уничижил меня у вас Бог мой и <i>чтобы</i> не оплакивать мне многих, которые согрешили прежде и не покаялись в нечистоте, блудодеянии и непотребстве, какое делали.</span></span>2 Кор. 12:21</a>); между тем, не попускает им оставаться и в ожесточении. Потому и говорит: \"чтобы не\" (да не како). И не осуждает, и не умалчивает, поскольку и то и другое – и явно сказать, и совсем скрыть – равно небезопасно. Потому он и соблюдает средину, говоря: \"чтобы не\" (да не како). Так именно свойственно говорить тому, кто ни слишком осуждает, ни слишком доверяет, но держится средины между тем и другим. Этими словами, таким образом, он успокаивал их; историческим же напоминанием (о Еве) приводил их в несказанный страх и отнимал у них всякий повод к извинению. Ведь хотя и змий был злобен, и Ева несмысленна, однако ничто не спасло жену (от обвинения).<br />2. \"Итак, смотрите, – говорит (апостол), – не подвергнитесь и вы тому же: тогда ничто не защитит вас. И змий тем и обманул, что обещал много\". Отсюда видно, что и лжеучители, хвалясь и надмеваясь, обольщали (коринфян). Об этом же можно заключать не только отсюда, но и из дальнейших слов.<br />***<br />Spuria: см. <a href=\"/bible-index/bible/?b=230&c=92&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Возвышают реки, Господи, возвышают реки голос свой, возвышают реки волны свои.</span></span>Пс. 92:3</a></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=11&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=11&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}