{"xml":"<p ><div>Не говорит: \"чтобы вам не прельститься, как Адам\"; но показывает, что они, как женщины, подверглись обольщению, потому что женщинам свойственно обольщаться (см. толк. на <a href=\"/bible/?b=620&c=3&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> К сим принадлежат те, которые вкрадываются в домы и обольщают женщин, утопающих во грехах, водимых различными похотями,</span></span>2 Тим. 3:6</a>). И не сказал: \"так и вы обольщены\"; но, продолжая иносказательную речь, говорит: \"чтобы… и ваши умы не повредились, [уклонившись] от простоты во Христе\" (да не како истлеют разумы ваши от простоты, яже о Христе). \"От простоты, – говорю, – а не от лукавства; не от злонамеренности, не от неверия вашего, но от простоты\". Впрочем, и в этом случае не заслуживают извинения обольщаемые, как показал пример Евы. Если же это (обольщение) не заслуживает извинения, то тем более – кто впадает в обольщение по тщеславию. \"<b>Ибо если бы кто, придя, начал проповедывать другого Иисуса, которого мы не проповедывали</b>\" (Аще бо грядый инаго Христа проповедает, егоже не проповедахом). Отсюда видно, что коринфяне не сами были причиною своего растления, но что посторонние обольстили их. Поэтому и говорит: \"придя\" (грядый). \"<b>Или если бы вы получили иного Духа, которого не получили, или иное благовестие, которого не принимали, - то вы были бы очень снисходительны </b>[к тому]\" (то уместно было бы снисхождение ваше) (Аще духа инаго приемлете, или благовествование ино, еже не приясте, добре бысте потерпели). Что ты говоришь? Галатам сказал: \"<i>кто благовествует вам не то, что вы приняли, да будет анафема</i>\" (аще кто вам благовестит паче, еже приясте, анафема да будет) (<a href=\"/bible/?b=550&c=1&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Как прежде мы сказали, <i>так</i> и теперь еще говорю: кто благовествует вам не то, что вы приняли, да будет анафема.</span></span>Гал. 1:9</a>); а теперь говорит: \"вы были бы очень снисходительны [к тому]\" (добре бысте потерпели)? Именно поэтому-то самому и надлежало бы не терпеть, а бежать. Если бы они говорили то же (что и ты), надлежало бы потерпеть. Как же ты говоришь: \"когда говорят то же, не должно терпеть\"? А если бы говорили иное, должно было бы терпеть? Вникнем (в слова апостола). Пред нами великая опасность и глубокая пропасть: если оставим без исследования, то сказанное выше откроет вход всем ересям. Итак, какая же мысль заключается в этих словах? Лжеучители хвалились, что апостолы учат несовершенно, а они, напротив, привносят нечто большее. Вероятно, они, пустословя о многом, внесли в догматы (веры) бессмысленные добавления. Потому-то (апостол) упомянул и о змие и о Еве, обольщенной чаянием большего. На это намекал он и в первом послании, говоря: \"<i>вы уже обогатились, вы стали царствовать без нас</i>\" (се обогатистеся, без нас воцаристеся) (<a href=\"/bible/?b=530&c=4&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Вы уже пресытились, вы уже обогатились, вы стали царствовать без нас. О, если бы вы <i>и в самом деле</i> царствовали, чтобы и нам с вами царствовать!</span></span>1 Кор. 4:8</a>), и еще: \"<i>Мы безумны Христа ради, а вы мудры во Христе</i>\" (мы буи Христа ради, вы же мудри о Христе) (<a href=\"/bible/?b=530&c=4&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Мы безумны Христа ради, а вы мудры во Христе; мы немощны, а вы крепки; вы в славе, а мы в бесчестии.</span></span>1 Кор. 4:10</a>). И так как они, пользуясь внешнею мудростью, вероятно, много пустословили, то (апостол) и говорит: \"Если бы они сказали что-нибудь лишнее, и проповедовали другого Христа, которого не должно проповедовать, а мы умолчали бы, \"<b>вы были бы очень снисходительны</b>\" (добре бысте потерпели)\". С этим намерением он и присовокупил: \"которого мы не проповедывали\" (егоже не проповедахом). А если у них те же основания веры, то какое преимущество? \"Сколько бы они ни говорили, не скажут больше того, что мы уже сказали\". И смотри, с какою точностью говорит об этом. Не сказал: \"если бы пришедший стал говорить нечто большее, нежели мы\", потому что (лжеучители) говорили нечто большее, с большею властью и с большею красотою в словах. Поэтому и не сказал так, а что (говорит)? \"Если бы кто, придя, начал проповедывать другого Иисуса\" (грядый инаго Иисуса проповедает), – для чего не было нужды в красивом наборе слов, – \"<b>или если бы вы получили иного Духа</b>\" (или духа инаго приемлете), – то есть, обогащает вас большими дарами благодати, для чего также не было нужды в красивых словах, – \"или иное благовестие, которого не принимали\" (или благовествование ино, еже не приясте), – что точно также не требовало изящества слова, – \"<b>вы были бы очень снисходительны </b>[к тому]\" (добре бысте потерпели). Смотри же, какое строгое наблюдается везде разграничение, из которого ясно видно, что они ничего лишнего и большего (пред апостолами) не сказали. Сказавши: \"<b>Ибо если бы кто, придя, начал проповедывать другого Иисуса</b>\" (аще грядый инаго Иисуса проповедает), прибавил: \"которого мы не проповедывали\" (его же не проповедахом); и к словам: \"или если бы вы получили иного Духа\" (или инаго духа приемлете), присовокупил: \"<b>которого не получили</b>\" (егоже не приясте); также сказавши: \"или иное благовестие\" (или благовествование ино), присоединил: \"которого не принимали\" (еже не приясте). А всем тем показывает, что: \"Должно смотреть не просто на то, сказали ли они что-нибудь большее, но на то, сказали ли они что-нибудь большее, что надлежало сказать, а нами было опущено. Если же они говорили, о чем не надлежало говорить, о чем потому и мы не сказали, то для чего и слушаете их?\"<br /> Но скажешь: \"Если они говорят то же самое, почему запрещаешь им говорить?\" Потому, что, прикрываясь лицемерием, они вводят другое учение. Впрочем, этого он пока еще не говорит, а высказывает впоследствии, когда говорит, что они преобразуются в апостолов Христовых (ст. 13). Теперь же употребляет легчайшие способы, чтобы ослабить в учениках уважение к ним, и делает это не по зависти к ним, но для безопасности учеников. Иначе, почему он не запрещает Аполлосу, мужу красноречивому и сведущему в Писании, а напротив, даже просит и сам обещает прислать его? Конечно потому, что (Аполлос) при своих познаниях сохранял и правоту догматов; а те (коринфские учители) – напротив. Потому (апостол) и вооружается против них, и порицает учеников за то, что они с удивлением слушают их, говоря: \"Если мы опустили что-нибудь, о чем бы надлежало сказать, а они это дополнили, то не препятствуем вам слушать их; если же все нами сделано и ничего не опущено, то что вас влечет к ним?\" </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=11&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=11&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}