{"xml":"<p ><div>Так как развратители коринфян гордились тем, что они не неученые люди, то он упоминает и об этом, показывая, что он не только не стыдится своей неучености, но еще и хвалится ею. Не сказал, однако: \"если я невежда словом, то и другие (апостолы) также\", потому что это показалось бы порицанием апостолам и похвалою лжеучителям. Напротив, он уничтожает самое преимущество – т. е. внешнюю мудрость. Точно так же и в первом послании он сильно нападет на нее, говоря, что она не только не содействует (евангельской) проповеди, но еще и помрачает славу креста. \"Я приходил … братия, – говорит он, – … не в превосходстве слова или мудрости (Приидохом не по превосходному словеси, или премудрости), к вам, чтобы не упразднить креста Христова\" (да не испразднится крест Христов), и многое другое тому подобное (<a href=\"/bible-index/bible/?b=530&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И когда я приходил к вам, братия, приходил возвещать вам свидетельство Божие не в превосходстве слова или мудрости,</span></span>1 Кор. 2:1</a> и <a href=\"/bible-index/bible/?b=530&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо Христос послал меня не крестить, а благовествовать, не в премудрости слова, чтобы не упразднить креста Христова.</span></span>1 Кор. 1:17</a>), чем показывается, что (лжеучители) были невежды познанием, и что это есть крайняя степень невежества.<br />Итак, когда надлежало сравнивать в важном, он сравнивает себя с апостолами; а когда (нужно было) показать, что недостаток только мнимый – не делает сравнения, но обращает внимание на самое дело, и показывает его превосходство. И когда не было никакой нужды хвалить себя, он называет себя меньшим из апостолов, и даже недостойным имени (апостольского) (<a href=\"/bible-index/bible/?b=530&c=5&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Я писал вам в послании - не сообщаться с блудниками;</span></span>1 Кор. 5:9</a>); а здесь, когда потребовали обстоятельства, говорит, что он ничем не меньше высших апостолов, – потому что знал, что это особенно будет полезно для учеников. Потому и далее говорит: \"мы во всем совершенно известны вам\" (но во всем явленны есмы во всех к вам). И здесь опять обличает лжеапостолов, что они действуют лукаво. Но о себе и прежде говорил тоже, что он не лицемерил, без обмана и бескорыстно проповедовал слово (Божие). Лжеапостолы иными были на самом деле, и иными показывали себя; но он не таков. Потому и хвалится везде, что ничего не делает для славы человеческой, и не скрывает дел своих. Так и прежде говорил: \"открывая истину, представляем себя совести всякого человека\" (явлением истины представляюще себе во всякой совести человечестей) (<a href=\"/bible-index/bible/?b=540&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> но, отвергнув скрытные постыдные <i>дела</i>, не прибегая к хитрости и не искажая слова Божия, а открывая истину, представляем себя совести всякого человека пред Богом.</span></span>2 Кор. 4:2</a>), и теперь говорит: \"мы во всем совершенно известны вам\" (во всем явленны есмы к вам). Что же это значит? \"Мы невежды, – говорит он, – и не скрываем этого; берем у некоторых, и не умалчиваем об этом. Так и от вас пользуемся, и не притворяемся, что ничем не пользуемся, как делают эти пользующиеся от вас; напротив, мы все открыто делаем пред вами\". А так мог говорить только вполне полагающийся на них (коринфян), и во всех словах соблюдающий правду. Потому и ссылается на них, как на свидетелей – и теперь, когда говорит: во всем к вам, и прежде, когда говорил: \"мы пишем вам не иное, как то, что вы читаете или разумеете\" (не иная бо пишем к вам, но яже чтете и разумеваете) (<a href=\"/bible-index/bible/?b=540&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И мы пишем вам не иное, как то, что вы читаете или разумеете, и что, как надеюсь, до конца уразумеете,</span></span>2 Кор. 1:13</a>). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=11&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=11&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}