{"xml":"<p ><div>Отсюда начинаются уже упреки; впрочем, сказанное прежде делает их сносными. Он сказал: \"если бы вы несколько были снисходительны к моему неразумию\" (потерпите мало безумию моему). И прежде других своих заслуг, во-первых, хвалится этим (презрением земных благ). Мирские люди больше всего ищут этого; этим хвалились и противники (Павловы). Поэтому он и начинает свою речь не с опасностей, равно и не с чудес, а с презрения земных благ, так как этим особенно гордились (лжеучители); а вместе с тем неприметно обличает их и в любостяжании.<br /><br />4. Но достойно удивления то, что (апостол), хотя мог сказать, что собственными руками снискивал себе пропитание, не сказал этого, а говорит то, что особенно стыдило их (коринфян), и даже ему не служило к похвале, именно, что он получал от других. И не сказал: я получал, но – \"причинял издержки\" (уях), т. е., \"взял последнее и сделал их бедными\". И что еще важнее, брал не для избытка, но для удовлетворения необходимых потребностей. Под словом \"содержание\" (оброк) разумеет именно: \"необходимое к пропитанию\". И самое важное – \"для служения вам\" (к вашему служению), т. е., \"мы вам проповедовали, и когда от вас должно было получать пропитание, я получал его от других\". Обвинение двойное, или даже тройное, поскольку, и находясь у них, и служа им, и имея нужду в необходимом содержании, получал его, однако, от других. Эти другие, таким образом, имели великое преимущество пред ними. Они оставались беззаботными, а те показали ревностную заботу, издалека посылали ему, тогда как они не могли пропитать его, когда он и у них находился. Но таким образом строго их укорив, (апостол) опять неприметно смягчает укоризну, и говорит: \"будучи у вас, хотя терпел недостаток, никому не докучал\" (пришед к вам, и в скудости быв, не стужих ни единому). Не сказал: \"вы не давали мне\", но: \"я не брал\". Он еще щадит их. Однако и при самом смягчении речи своей опять неприметно поражает их. Слова \"будучи у вас\" (пришед) и \"терпел недостаток\" (в скудости быв) весьма выразительны. Чтобы они не сказал: \"Что нам было делать, когда ты имел у себя?\", он присовокупил: \"хотя терпел недостаток, никому не докучал\" (и в скудости быв, не стужих вам). Здесь опять слегка укоряет их в том, что они медленно, и как бы неохотно, делали такия пособия. Вслед за тем показывает и самую причину, весьма для них укоризненную, и вместе побуждающую их к соревнованию. Потому и представил эту причину не прямо, но как бы объясняя, откуда и от кого он получал пропитание, чтобы, не вызывая в них никакого подозрения, опять побудить их к милостыне.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Гомилия 23 на 2-е послание к Коринфянам,<br /> TLG 2062.157, 61.558.1-5.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=11&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=11&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}