{"xml":"Показателем нечестия народного в Израильском царстве явилось и богопротивное, вопреки заклятию Иисуса Навина (<a href='B:60 6:25'>Нав 6:25</a>), восстановление или собственно укрепление (<i>ср.</i> <a href='B:110 11:27'>3Цар 11:27</a>; <a href='B:110 12:25'>3Цар 12:25</a>) Иерихона (он и ранее, <i>напр.</i>, при Давиде не был необитаем, <a href='B:100 10:5'>2Цар 10:5</a>) неким Ахиилом из Вефиля, причем над этим нарушителем клятвы во всей точности сбылось грозное слово Иисуса Навина о гибели первенца строителя и младшего сына его. Иерихон (евр. <i>йерихо</i>, LXX: <b>&#921;ερι&#967;ω</b>, Vulg.: Iericho), лежащий недалеко от Иордана на правом берегу его, близ Мертвого моря, в области Вениаминова колена (<a href='B:60 18:21'>Нав 18:21</a>), но теперь принадлежавший Израильскому царству (<a href='B:120 2:5,18'>4Цар 2:5,18</a>), славился плодородием, бальзамом, розами, пальмами (почему и назывался <i>ир гатамарим</i>, город пальм, <a href='B:50 34:3'>Втор 34:3</a>; <a href='B:70 1:16'>Суд 1:16</a>; <a href='B:70 3:13'>Суд 3:13</a>). По своему положению Иерихон был ключом святой земли, занятие которого отдавало всю Палестину в руки евреев (<a href='B:60 2:1,24'>Нав 2:1,24</a>; <a href='B:60 6:1'>Нав 6:1</a> сл.) и вместе было началом победы религии и истинного Бога над ханаанским язычеством. Теперь, при Ахаве, совершился резкий поворот Израиля в сторону этого самого язычества (культов Ваала и Астарты, ст. 31-33), и воссоздание Иерихона, этого древнего оплота ханаанского языческого населения, явилось теперь печальным знамением времени: Израиль в лице Ахава отрицал теперь истинного Бога, отрицал и Его спасительное, чудодейственное водительство Израилем, благодаря которому некогда пал Иерихон [По Евсевию и блаж. Иерониму (Onomast. 553), Иерихон, вновь разрушенный римлянами, был восстановлен опять, и этот 3-й город существовал в их время, причем сохранялись и остатки двух первых городов. Теперь - Ериха, в 6 часах к югу от Иерусалима]. <p/>Таким образом, замечание ст. 34, имея тесную связь со ст. 31-33, вместе образует переход к повествованию об обличителе Ахава пророке Илии, <a href='B:110 17:1'>3Цар 17:1</a> и сл."}