{"xml":"<p ><div>Опять заводит речь о суетной надменности, которая обыкновенно рождается от гордости, и, как бы заключая речь, говорит, что тщеславие есть зло. Если же оно зло, то происходит, без сомнения, от лукавого. Но тем, которые через святое крещение предали себя Господу, не следует принимать посеваемое лукавым. Прибавляет и сие: <b>кто разумеет делать добро и не делает, тому грех</b>. Опять вразумляет лжеучителей, чтобы не смели тому учить, чего не исполнят прежде сами, ибо блажен, сказано, не тот, кто научит, но тот, кто <i>сотворит и научит </i>(<a href=\"/bible-index/bible/?b=470&c=5&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак, кто нарушит одну из заповедей сих малейших и научит так людей, тот малейшим наречется в Царстве Небесном; а кто сотворит и научит, тот великим наречется в Царстве Небесном.</span></span>Мф. 5:19</a>); так как дела должны предшествовать словам, чем и возвещает праведник веру являемую. Ибо <i>кто</i>, говорит Господь, <i>нарушит одну из заповедей сих малейших и научит так людей, то есть тому, над чем сам не трудился, тот малейшим наречется... а кто сотворит и научит, тот великим наречется</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак, кто нарушит одну из заповедей сих малейших и научит так людей, тот малейшим наречется в Царстве Небесном; а кто сотворит и научит, тот великим наречется в Царстве Небесном.</span></span>Мф. 5:19</a>). Посему и Сам Богочеловек сначала стал творить, а потом учить (<a href=\"/bible-index/bible/?b=510&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Первую книгу написал я <i>к тебе</i>, Феофил, о всем, что Иисус делал и чему учил от начала</span></span>Деян. 1:1</a>). Такая, по моему мнению, мысль и в сих словах: <i>хвалящийся хвались Господом </i>(<a href=\"/bible-index/bible/?b=530&c=1&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> чтобы <i>было</i>, как написано: хвалящийся хвались Господом.</span></span>1 Кор. 1:31</a>), то есть подобным Господу, в Нем имея учителя и пример. Сходно с тем и Давид говорит: <i>о Господе похвалится душа моя </i>(<a href=\"/bible-index/bible/?b=230&c=33&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Благословлю Господа во всякое время; хвала Ему непрестанно в устах моих.</span></span>Пс. 33:2</a>), — не иное что говорит, как сие: желал бы я похвалиться тем, что хожу по заповедям Господним.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=660&c=4&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=660&c=5&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}