{"xml":"<p ><div>Выше апостол лишь слегка обличил некоторых ложных мудрецов, искажающих Божественное Писание и по своей воле в превратном виде употребляющих оное, чтобы иметь повод к своей сладострастной жизни, а это есть не другое какое-нибудь зло, но вид гордости. Теперь же он выступает против них строже и, как бы вопреки своей кротости, употребляет слова укоризненные, называя таких людей прелюбодеями и прелюбодейцами, и делает почти такие обличения: \"Скажи-ка мне, легкомысленный, ты хочешь выдавать себя за мудреца? Но откуда в вашей жизни распри и постоянная вражда? Отчего всегдашняя привязанность к настоящему? Отчего беспрерывное стремление к удовольствиям настоящей жизни? Это свойственно не мудрецам, но людям простым и склонным к дружбе с миром, что и показывает, что вы прелюбодеи, ибо вы сокрытой внутри Божественной и целомудренной красоте предпочитаете красоту обыкновенную, постыдную и скверную и стремлением к настоящему воздымаете вражду против Бога. Ужели не знаете, что дружба с миром есть вражда против Бога, удаляющая от любви Божией и показывающая нас врагами Его?\"<br /><br />Миром называет здесь всю вещественную жизнь как матерь тления, приобщающийся которой немедленно становится врагом Бога, ибо при рвении к бесполезному он небрежно и презрительно относится к предметам Божественным, каковые отношения мы допускаем к людям ненавистным и враждебным для нас. Так как есть два предмета, которыми занимаются люди, — Бог и мир, и к каждому из этих двух предметов обращаются с любовью или ненавистью, то коль скоро мы сильно привяжемся к одному, очевидно, явимся нерадящими о другом, ибо внимание производит любовь, а небрежение — ненависть. Итак, кто прилепится к предметам Божественным, тот есть и называется другом Божиим, а кто вознерадел о Боге и возлюбил мир, тот в числе врагов Божиих. Поелику же все это происходит от надмения и гордости ложных мудрецов, то апостол употребляет еще другое обличение, желая таких людей отрезвить от опьянения и возбудить от усыпления. Он говорит: <i>Или мните, яко всуе писание глаголет: к зависти желает дух, иже вселися в ны?</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=660&c=4&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=660&c=4&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}