{"xml":"<p ><div>Но почему, говорят они, уже крещеный верующий человек, которому уже отпущен грех, рождает того, в ком сохраняется грех первого человека? Потому что рождает он по плоти, а не по духу. Что рождено по плоти, есть плоть, и если внешний человек наш, как говорит апостол, тлеет, внутренний обновляется день ото дня (<a href=\"/bible-index/bible/?b=540&c=4&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Посему мы не унываем; но если внешний наш человек и тлеет, то внутренний со дня на день обновляется.</span></span>2 Кор. 4:16</a>). От того, что в тебе обновляется, ты не рождаешь младенца: из того, что в тебе тлеет, рождаешь младенца. Ты — чтобы не умереть в вечности, — и рожден, и возрожден: он еще только рожден, но не возрожден.<br />Если ты живешь возрождением, позволь и ему возродиться и жить, позволь, говорю, чтобы он возродился. Почему возражаешь? Потому что новыми спорами пытаешься сломить древнее правило веры? Что ты такое говоришь: что младенцы не имеют вообще даже первородного греха? Что ты такое говоришь: даже если они не приступят ко Христу? Но к тебе взывает Христос: «<i>Позволь детям приходить ко Мне</i>» (<a href=\"/bible-index/bible/?b=480&c=10&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Увидев то, Иисус вознегодовал и сказал им: пустите детей приходить ко Мне и не препятствуйте им, ибо таковых есть Царствие Божие.</span></span>Мк. 10:14</a>).<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Проповеди 174.9, С1. 0284, 174.PL38.944.54. Августин Иппонский здесь провозглашает доктрину первородного греха, согласно которой грех Адама и проклятие передаются его потомкам из поколения в поколение при рождении. Однако греческие отцы придерживались другого понимания греха Адама и его последствий (см. далее)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=3&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=3&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}