{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей Кесарийский свт.</a><div>Мое присутствие не насильственное, ибо Я толку в двери сердца и радуюсь вместе с отверзающими об их спасении. Это спасение — пища и вечеря, и Я питаюсь тем, чем питаются и они, утоляя <i>глад слышания слова Божия </i>(<a href=\"/bible-index/bible/?b=370&c=8&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Вот наступают дни, говорит Господь Бог, когда Я пошлю на землю голод, - не голод хлеба, не жажду воды, но жажду слышания слов Господних.</span></span>Ам. 8:11</a>) и прогоняя мрак заблуждения.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кесарий Арльский митр.</a><div>Верно, если тебя земной царь или какой-то глава семейства пригласил бы на свой день рождения, какими одеждами ты старался бы себя украсить, как не новыми и изысканными, как не сияющими, чтобы ни их ветхость, ни дешевизна, ни безобразие не резали глаза пригласившему? Следовательно, с таким усердием, насколько ты можешь, направь с помощью Христа все свои усилия на то, чтобы душа твоя, составленная из различных убранств добродетелей, украшенная драгоценными камнями простоты и цветами умеренности, пришла на праздник Вечного Царя, то есть на день рождения Господа Спасителя, со спокойной совестью, блистающей непорочностью, сверкающей любовью и искренней жертвенностью.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проповеди, Cl.1008,104.187.3.1.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Экумений</a><div>Господь являет Себя незлобивым и мирным. Ибо дьявол, согласно слову пророка, <i>секирой и бердышом</i> (<a href=\"/bible-index/bible/?b=230&c=73&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и ныне все резьбы в нем в один раз разрушили секирами и бердышами;</span></span>Пс. 73:6</a>) сокрушает двери тех, кто его не принимает. А Господь и ныне, и в Песни Песней говорит невесте: <i>отвори мне; сестра моя, возлюбленная моя</i> (<a href=\"/bible-index/bible/?b=260&c=5&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Я сплю, а сердце мое бодрствует; [<i>вот</i>], голос моего возлюбленного, который стучится: \"отвори мне, сестра моя, возлюбленная моя, голубица моя, чистая моя! потому что голова моя вся покрыта росою, кудри мои - ночною влагою\".</span></span>Песн. 5:2</a>). И если кто-то отворит ему, то Он войдет. Трапеза же с Господом означает принятие Святых Таинств [Тела и Крови]. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Откровение, TLG 2866.001, 66.20-67.1.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1065&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тихон Задонский свт.</a><div>Но насколько тяжко и горько Божий гнев чувствовать, настолько утешительно и благоприятно благость и милосердие Его в сердце своем ощущать. Это несравненно всякую радость и сладость мира сего превосходит. Как доброзрачная и благовонная роза природная изящнее и благоприятнее, нежели сотворенная из какого другого вещества, или искусством живописца написанная, так малейшее вкушение благости Божией намного лучше и увеселительнее, более всякого увеселения и утешения мира этого. Это та сладкая «вечеря», которую обещает Христос предложить слушающему Его голос и отверзающему двери сердца своего: «<b>Се, стою у двери и стучу: если кто услышит голос Мой и отворит дверь, войду к нему, и буду вечерять с ним, и он со Мною</b>» <br />* * *<br /> <b>«Се, стою у двери и стучу: если кто услышит голос Мой и отворит дверь, войду к нему, и буду вечерять с ним, и он со Мною»</b>. Вот сам Бог хочет прийти к нам, и открыть Себя нам. Он у каждого стоит при дверях и каждому хочет открыться. Но мало кто слышит Его, стучащего в двери. Потому что у каждого слух заглушен греховными желаниями и любовью к миру. И так, постучав в двери и ничего не добившись. Он отходит от человека. Успокой и утиши ум и сердце твое от плотских похотей и шума мирских вожделений, отвернись от всего этого и внимай Ему одному. Тогда воистину познаешь, что Он стоит рядом и стучит в двери твоего сердца. И услышишь Его сладчайший голос, и откроешь Ему двери. Тогда войдет в твой дом и будет вечерять с тобою и ты с Ним. Тогда вкусишь и увидишь как благ Господь. (<a href=\"/bible-index/bible/?b=230&c=33&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Вкусите, и увидите, как благ Господь! Блажен человек, который уповает на Него!</span></span>Пс. 33:9</a>) <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Цит. по: Энциклопедия изречений Святых отцов и учителей Церкви по различным вопросам духовной жизни</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div>Нам предлежит испросить прощение у Бога, примириться с Ним, верностью к Нему загладить неверность, дружество со грехом заменить ненавистью ко греху. Примирившимся свойственна святая любовь. Не столько мы ищем ее, сколько Бог ищет, чтобы мы сделались способными принять ее, и приняли ее. Обличив в заблуждении того, кто был удовлетворен собой по своим самомнению и слепоте, призвав его к ревностному покаянию, Господь произнес следующее утешение и обетование: «<b>Се стою при дверех, и толку: аще кто услышит глас Мой, и отверзет двери, вниду к нему, и вечеряю с ним, и той со Мною.</b> <i>Побеждающему дам сести со Мною на престоле Моем, яко же и Аз победих и седох со Отцем Моим на престоле Его»</i>. Это говорит всесвятая Любовь. Ощущение любви, которое приписывает себе грешник, не перестающий утопать в грехах, которое приписывает он себе неестественно и гордо, есть не что иное, как одна обманчивая, принужденная игра чувств, безотчетливое создание мечтательности и самомнения. <i>«Всяк согрешаяй не виде Его, ни позна Его»</i> (<a href=\"/bible-index/bible/?b=690&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Всякий, пребывающий в Нем, не согрешает; всякий согрешающий не видел Его и не познал Его.</span></span>1 Ин. 3:6</a>) – Бога, Который есть «<i>Любовь</i>» (<a href=\"/bible-index/bible/?b=690&c=4&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Кто не любит, тот не познал Бога, потому что Бог есть любовь.</span></span>1 Ин. 4:8</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Аскетические опыты. Том 2. Слово о страхе Божием и о любви Божией</div><br />***<br />Господь наш Иисус Христос – <i>«агнец Божий, вземляй грехи мира», </i>(<a href=\"/bible-index/bible/?b=500&c=1&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> На другой день видит Иоанн идущего к нему Иисуса и говорит: вот Агнец Божий, Который берет на Себя грех мира.</span></span>Ин. 1:29</a>) – сделал все для нашего спасения. Он примирил нас с Богом, уготовал и приобрел для нас царство небесное. Нам, человекам, предоставлен в деле спасения нашего один труд – труд принять спасение, дарованное нам Богом туне и всецело, труд покаяния. Царство небесное и Царь небесный несказанно близки к нам – несравненно ближе, нежели как мы полагаем. <b>«Се стою при дверех </b>сердца человеческого, возвещает этот Царь, <b>и стучусь</b> в них Моим всесвятым и всесильным Словом:<b> аще кто услышит глас мой, и отверзет двери, вниду к нему, и вечеряю с ним и той со мною». </b>Совершается отверзение дверей сердца для небесного Царя – покаянием. <i>«Покайтеся, приближися бо царствие небесное»</i> (<a href=\"/bible-index/bible/?b=470&c=4&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> С того времени Иисус начал проповедывать и говорить: покайтесь, ибо приблизилось Царство Небесное.</span></span>Мф. 4:17</a>). Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Аскетическая проповедь. Поучение 1-е в неделю по Богоявлении. О покаянии</div></div></p>"}