{"xml":"<i>Видение идолослужения в храме.</i><p/>Предсказав гибель столицы, страны и царства, пророк переходит теперь к предсказанию участи храма. Но участь храма, этого таинственного местопребывания Божия на земле, не могла быть предсказана так ясно, просто и коротко, как все прежнее; для такого предсказания требовалась и исключительная форма откровения - видение. <p/>Таким образом, пророчествование Иезекииля, все возрастая в воодушевлении, перейдя от безмолвной мимики гл. IV и спокойной речи гл. V в оживленную речь гл. VI и в трогательно-гневный плач Иеговы над Своей землей в гл. VII, в VIII-XI гл. доходит до видения, высшей степени пророческого вдохновения. В VIII гл. Бог водит пророка по всему храму и показывает совершающиеся там языческие культы, числом до 4-5. Бог именно во храме хотел показать пророку все виды идолослужения, которым предавался Израиль, хотя некоторые из этих культов совершались не в храме, а каждый в комнате (божнице) своей (<i>ст.</i> <a href='B:330 8:12'>12</a>); храм был местом, где Израиль должен был поклоняться Богу, и отпадение Израиля от Бога нельзя было представить сильнее и рельефнее, как и, через ряд последовательно проходящих перед пророком картин мерзкого идолослужения, совершавшегося в храме перед очами Божиими. Описание этих культов производит такое впечатление, “что они совершались в Иудее тогда, а не ранее, например, при Манассии. Что при Седекии почитались языческие божества, это вопреки молчанию Иеремии и <a href='B:300 44:18'>Иер 44:18</a> его книги и само собою понятно, и не стоит в противоречии с тем, что тогда надеялись на помощь Иеговы: в массах господствовали синкретические взгляды на религию; если мы на это имеем лишь случайные указания (но очень сильные, например, <a href='B:300 11:13'>Иер 11:13</a>; <a href='B:140 26:14'>2Пар 26:14</a>; <a href='B:120 24:19'>4Цар 24:19</a> и др), то только потому что это разумелось само собою. Поставленные Манассией в храме идолы и вынесенные Иосией могли быть восстановлены реакционной партией” (Сменд)."}