{"xml":"<i>“Как бы руку”</i>. Черта, отличающая настоящее видение, это рука, которая берет пророка <i>“Как бы”, слав.</i> точнее <i>“подобие”</i> (евр. “табнит”, “строение”, “образ”): рука едва вырисовывалась; знакомая по I гл. робкая осторожность в описании Божественного образа. - <i>“Взял меня за волоса головы моей, и поднял меня дух между землею и небом”</i>. Пророк почувствовал след. и физическое прикосновение к темени и затем парение в воздухе, хотя тело его, по-видимому, не оставляло прежнего места; об этом последнем предупреждает замечание <i>“духом”</i> и в дальнейшем предложении <i>“в видениях Божиих”</i>, и посетители пророка не оставляют его во время этого “восхищения” (<a href='B:330 11:25'>Иез 11:25</a>). Тем не менее выражение слишком решительно, чтобы понимать его лишь о духовном перенесении в Иерусалим и храм; оно напоминает <a href='B:330 3:12,14'>Иез 3:12,14</a>, где речь о телесном перемещении. Здесь же, как и в <a href='B:330 37:1'>Иез 37:1</a> и <a href='B:330 40:1-2'>Иез 40:1-2</a> разумеется, вероятно, какое-то наполовину телесное перенесение, напоминающее может быть явление двойничества, но не столь резко физическое, как в <a href='B:340 14:35'>Дан 14:35</a>, где и деятелем является не Бог, а ангел. <i>“Дух”</i>, очевидно тот же, что в <a href='B:330 2:2'>Иез 2:2</a>; <a href='B:330 3:12,14'>Иез 3:12,14</a>, тожественный, как мы видели, с “духом” <a href='B:330 1:12'>Иез 1:12</a>, т. е. Духом Св.; т.о. этим только точнее обозначается деятель чудесного перенесения пророка (<a href='B:490 11:20'>Лк 11:20</a> точнее обозначено у <a href='B:470 12:28'>Мф 12:28</a>); в рассказе о перенесении пр. Аввакума ангелом в Вавилон замечено, что ангел перенес пророка <i>“силою духа своего”</i>. - <i>“В Иерусалим ко входу внутренних врат, обращенных к северу”</i>, т. е. в храм, чего однако не сказано, - недомолвка, выдающая священника. Внутренними вратами, иначе верхними (<a href='B:330 9:2'>Иез 9:2</a>; <a href='B:300 20:2'>Иер 20:2</a> и д.) назывались ворота в ограде, отделявшей внешний двор от внутреннего; в отличие от этих ворот ворота внешнего двора, через которые вступали впервые в храм, назывались просто “воротами дома Господня”. Тех и других ворот было вероятно по три: восточные (главные), северные и южные, причем последние предназначались только для царей (<a href='B:330 43:8'>Иез 43:8</a>), ведя от дворца ко храму. Из этих трех ворот здесь упоминаются вторые, которые в ст. 5 называются “воротами жертвенника”; они же, кажется, в <a href='B:300 26:10'>Иер 26:10</a> называются “новыми”. Пророк поставлен был у входа в эти врата, какого входа - наружного (северного) или внутреннего (южного), не сказано; но из ст. 5 видно, что внутреннего, потому что, смотря с места нахождения своего на север, он видит с северной стороны ворот идола. Следовательно, пророк поставлен был между воротами и жертвенником на внутреннем дворе или дворе священников. Оттуда видит он во храме прежде всего <i>идола ревности</i>, т. е. поясняет пророк <i>“возбуждающего ревнование”</i>, конечно, у Господа, единственного обладателя Израиля (отсюда прибавка LXX; <i>“притяжавающаго”</i>). Гнев Божий на идолопоклонство Израиля часто изображается под видом ревности, ревнивой, не допускающей других предметов почитания, любви Бога к Израилю: <a href='B:20 20:5'>Исх 20:5</a>; <a href='B:50 32:16,21'>Втор 32:16,21</a> и др. Посему всякий идол мог быть назван идолом ревности. Но такая определенность в указании места, где стоял идол, такое необычное название для идола, взятое из области супружеских отношений, наконец столь почетное и святое место храма, занятое идолом - все это показывает, что здесь имеется в виду определенный идол, стоявший когда-либо или тогда во храме. Но из Священ. книг известно лишь определенно о поставлении в храме одного идола, это именно идола Астарты при Манассии (<a href='B:120 21:7'>4Цар 21:7</a>; <a href='B:140 33:7,15'>2Пар 33:7,15</a>, где идол ее обозначается в тем же, что здесь, словом “семел”, употребленным еще только во <a href='B:50 4:16'>Втор 4:16</a>; <i>слав.</i> <i>“столб и образ”</i>); этот идол отвечает и всем другим данным настоящего указания: близости к жертвеннику (<i>ср.</i> <a href='B:50 16:21,22'>Втор 16:21,22</a>) и понятно ревности (женственность божества, разврат культа). Другие разумеют Молоха, Ваала, Адониса, Бела."}