{"xml":"<p ><div>(Ст. 1—11). <b>И пришли ко мне мужи, старейшины Израилевы, и сели пред лицом моим. И было ко мне слово Господне, говорящее: сын человеческий! эти люди допустили мерзости свои в сердца свои и поставили соблазн нечестия своего пред лицом своим: могу ли Я отвечать им, если вопросят Меня? Посему ты твори с ними, и скажешь им: так говорит Господь Бог: если человек, человек из дома Израилева допустит мерзости свои в сердце свое и поставит соблазн нечестия своего пред лицом своим и придет к пророку, вопрошая его чрез Меня (вульг. вопрошая Меня чрез него); то Я, Господь, буду отвечать ему по множеству мерзостей его, чтобы был уловлен дом Израилев в сердце своем, которым они отступили от Меня ко всем идолам своим. Посему скажи дому Израилеву: так говорит Господь Бог: обратитесь и отступите от идолов ваших, и от всех мерзостей ваших отвратите лица ваши. Ибо если человек, человек из дома Израилева и какой-либо пришлец из прозелитов в Израиле удалится в Израиле от Меня и допустить идолов своих в сердце свое и поставит соблазн нечестия своего пред лицом своим, и придет к пророку, чтобы вопросит Меня чрез него; Я, Господь, буду ли отвечать ему от Меня? И обращу Я лице Мое на человека того, и сделаю его примером и притчею, и истреблю его из среды народа Моего, и узнаете, что Я Господь. А если пророк впадет в заблуждение и скажет слово; Я, Господь, ввел этого пророка в заблуждение, и простру руку Мою на него и истреблю его из среды народа Моего, Израиля. И понесут [вину за] беззаконие свое; каково беззаконие вопрошающего, таковым будет беззаконие пророка, чтобы дом Израилев [более] не уклонялся от Меня и не осквернялся чрез все отступничества свои, но чтобы он был Моим народом, а Я был их Богом, говорит Господь воинств.</b><br />LХХ: И пришли ко мне мужи из старейшин Израилевых и сели пред лицом Моим. И было ко мне слово Господне, говорящее: сын человеческий! люди эти допустили помышления в сердца свои и мучение неправд своих поставили пред лицом своим; буду ли Я, как отвечающий, давать ответ им? Посему ты будешь говорить с ними и скажи им: так говорит Адонаи Господь: если человек, человек из дома Израилева допустит помышления в сердце свое и мучение неправды своей поставит пред лицом своим, и придет к пророку, чтобы вопросить его чрез Меня; Я, Господь буду отвечать ему сообразно с тем, чего держится мысль его, чтобы отвратить дом Израилев сообразно сердцам их, удалившимся от Меня чрез помышления их. Посему скажи дому Израилеву: так говорит Господь Бог: обратитесь и отступите от начинаний ваших и от всех нечестий ваших и обратите лица ваши ко Мне. Ибо если человек, человек из дома Израилева и из пришельцев, переселившихся в землю Израилеву, удалится от Меня и допустит помышления в сердце свое и мучение неправды своей поставит пред лицом своим, и придет к пророку, чтобы вопросить его чрез Меня; Я, Господь, буду отвечать ему сообразно с тем, чего держится мысль его, и утвержу лице Мое на человека того, и обращу его в погибель и в истребление и уничтожу его из среды народа Моего, узнаете, что Я Господь. А если пророк впадет в заблуждение и скажет слово; то Я, Господь, ввел пророка того в заблуждение. И простру руку Мою на него, и истреблю его из среды народа Моего, Израиля. И получат [возмездие за] беззаконие свое, подобно беззаконию вопрошающего, и таковым же будет беззаконие пророка, чтобы дом Израилев не уклонялся от Меня и более не осквернялся всеми грехами своими. И будут они Моим народом, а Я буду их Богом, говорит Адонаи Господь.<br />После речи к пророкам, пророчествовавшим в сердце своем и обмазывавшим стену без смешения, и к пророчицам, сшивавшим подушечки и подкладывавшим под всякий локоть руки и делавшим покрывала, и покрывавшим головы всякого возраста (чем указывается на учение превратных догматов), пришли к пророку не все старцы, чтобы не показалось, что все они заблуждались, а некоторые из старейшин Израилевых, и сели пред пророком, храня между тем молчание о том, для чего они пришли, и тотчас было слово Божие к пророку, которое открыло, для чего они пришли. Ибо природа человека, хотя бы и святого, ее может знать тайны сердца. Поэтому только об одном Спасителе говорится:<i> и видев Иисус помышления их, рече: вскую вы мыслите лукавая в сердцах своих </i>(<a href=\"/bible-index/bible/?b=470&c=9&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Иисус же, видя помышления их, сказал: для чего вы мыслите худое в сердцах ваших?</span></span>Мф. 9:4</a>)? Смысл же следующий: сын человеческий! эти люди, которые сидят пред тобою, допустили мерзости свои или помышления в сердца свои, а по Симмаху и Феодотиону — <i>идолов</i> и <i>соблазн</i>, то есть падение и мучение беззакония своего, поставили пред лицом своим и таким образом пришли, чтобы выведать слово Господне. Неужели Я должен отвечать подобного рода людям, которые приходят ко Мне с прежними помышлениями, даже в это время ее оставляя своего преступного нечестия, но веря в идолов и лживые волхвования и имея падение и мучение беззакония своего пред лицом своим, отчаиваясь в лучшем и готовые к наказанию и желая таким образом знать чрез тебя слова Мои? Итак, поелику они пришли к тебе с развращенным сердцем, то отвечай им не от твоего лица, чтобы не был маловажным авторитет вопрошающего, а по Моему повелению, и скажешь им: <i>так говорит Господь Бог</i>. Смысл же всего места, если обнять в краткой речи обширное толкование, есть следующий: если человек, человек не из других народов, к заблуждению которых можно иметь снисхождение, а из дома Израилева с прежними своими грехами, о которых мы выше сказали, придет к пророку для вопрошения, Я буду отвечать ему по сердцу и по мерзостям его; чтобы он услышал соответствующее тому, чего он же лает и во что верит. Ибо не заслуживает исправления тот, кто вопрошает с целью не научиться, а искушать, потому что они отступили от Меня и последовали за идолами. Это — краткая угроза, чтобы они отступили от идолов и превратных помышлений и обратились ко Мне, оставив прежние [или собственные] злодеяния. Ибо не достоин слышать истину тот, кто коварно вопрошает, но он должен быть уловлен чрез сердце свое, подобно тому, как книжники и Фарисеи, вопрошавшие или вернее искушавшие Господа, слышат: <i>что Мя искушаете? И затем: ни Аз вам глаголю, коею властию сия творю </i>(<a href=\"/bible-index/bible/?b=470&c=22&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Но Иисус, видя лукавство их, сказал: что искушаете Меня, лицемеры?</span></span>Мф. 22:18</a>; 21, 27). На человека же такового и так вопрошающего обращает или утверждает Бог лице Свое, чтобы строгостию лица смягчилось огрубелое чело, и чтобы он обратился в пример и притчу или в запустение и в погибель, чтобы по истреблении его из народа Божия прочие познали, что Он есть Господь, знающий тайны сердца и постигающий превратные мысли и взирающий не на слова говорящих, а на дела. А то, что далее следует и, по-видимому, возбуждает сомнение: <i>если пророк впадет в заблуждение и скажет слово, Я, Господь, прельстил этого пророка</i>, мы должны признавать за сказанное не об истинном пророке, а о лжепророке, который синонимически (συνωνυμῶς) называется пророком. [Сомнение] это может разрешаться чрез то место Писаний, по которому Ахав, царь израильский, идя на войну, не хочет слушать пророка Михея, а полагается на советы лжепророков (3 Цар. 22). И говорит Михей, что он видел Господа, сидящего на престоле, и что Он Сам попустил духа лжи для прельщения царя. Также в книге Иова о диаволе говорится, что он, обошедши землю, предстает пред Богом и получает от Господа власть сначала над бывшим (substantia) у Иова, а затем над телом его (Иов. 1 и Иов. 2). И прорицатель Валаам посылается Господом, чтобы прельстить Валака, сына Веорова<a href=\"#602076_1\" class=\"interpretation-note-link\"><sup>1</sup></a> (Чис. 22). Говорится же это для того, чтобы не приписывалось силе лжепророков, что народ прельщается и более желает слышать ложь, нежели склонять слух к истине, но чтобы приписывалось гневу Божию то, что развращенный и неверующий народ более слушает лжепророков, нежели пророков. Поэтому [Бог] простирает руку Свою на него, то есть на пророка, и он истребляется из среды народа его, чтобы он понес [вину за] беззаконие свое, чтобы за подобное заблуждение было подобное же и наказание, чтобы как вопрошающий, так и вопрошаемый понесли [вину за] беззаконие свое и чтобы те из дома Израилева, кои восхотели слушать слова Божии, не обманывались превратными предвещаниями, но чтобы он был народом Божиим и удостоился иметь Господа. С сказанным: <i>Я, Господь, прельстил его</i>, согласуются слова Соломона, который, говоря о Боге, сказал: „<i>и над посмеявающимися посмевается“</i> (Притч. 3), и оное свидетельство: <i>аще они пойдут ко Мне страною, и Аз пойду против них в ярости страною</i> (<a href=\"/bible-index/bible/?b=30&c=26&s=27&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Если же и после сего не послушаете Меня и пойдете против Меня,</span><span class=\"verse-text\"><span class=\"align-super\">28</span> то и Я в ярости пойду против вас и накажу вас всемеро за грехи ваши,</span></span>Лев. 26:27—28</a>). Что же касается двукратно сказанного:<i> человек, человек из сынов Израилевых и из пришельцев, присоедининившихся к ним</i>, то это, согласно с апостолом (1 Кор. 15), указывает на двоякого человека, внутреннего и внешнего. Ибо многие, имея телесное лицо человека, принимают образ различных зверей, и, желая рассеяния их, пророк молится: <i>Господи, во граде Твоем образ их рассеешь</i> (<a href=\"/bible-index/bible/?b=230&c=72&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Как сновидение по пробуждении, так Ты, Господи, пробудив [<i>их</i>], уничтожишь мечты их.</span></span>Пс. 72:20</a>). Те, о коих написано: <i>человек, в чести сый, не разуме, приложися скотом несмысленным и уподобися им</i> (<a href=\"/bible-index/bible/?b=230&c=48&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Человек, который в чести и неразумен, подобен животным, которые погибают.</span></span>Пс. 48:21</a>), не — люди — люди, но — люди — скоты. Затем те, кои в Евангелии слышат: <i>змия, порождения ехиднова, кто сказа вам бежати от будущего гнева</i> (<a href=\"/bible-index/bible/?b=470&c=3&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Увидев же Иоанн многих фарисеев и саддукеев, идущих к нему креститься, сказал им: порождения ехиднины! кто внушил вам бежать от будущего гнева?</span></span>Мф. 3:7</a>; 23, 33), не люди — люди, а люди — змеи. И те, о коих написано: <i>лиси язвины имут и птицы небесные гнезда</i> (<a href=\"/bible-index/bible/?b=470&c=8&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И говорит ему Иисус: лисицы имеют норы и птицы небесные - гнезда, а Сын Человеческий не имеет, где приклонить голову.</span></span>Мф. 8:20</a>), равно как и об Ироде: <i>рцыте лису тому </i> (<a href=\"/bible-index/bible/?b=490&c=13&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И сказал им: пойдите, скажите этой лисице: се, изгоняю бесов и совершаю исцеления сегодня и завтра, и в третий <i>день</i> кончу;</span></span>Лк. 13:32</a>), не — люди — люди, а люди — лисицы. Те же, кои имеют то и другое название людей, если погрешат, то исправляются чрез наказания, чтобы они познали, что Он есть Господь. Также поставленное нами соответственно LХХ:<i> если человек удалится от Меня и допустит помышления свои в сердце свое и мучение</i>, или наказание <i>беззакония пред лицом своим</i> согласуется с свидетельством, записанным у Исаии: <i>ходите светом огня вашего и пламенем, егоже разжегосте</i> (<a href=\"/bible-index/bible/?b=290&c=50&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Вот, все вы, которые возжигаете огонь, вооруженные зажигательными стрелами, - идите в пламень огня вашего и стрел, раскаленных вами! Это будет вам от руки Моей; в мучении умрете.</span></span>Ис. 50:11</a>). Ибо всякий сам себе возжигает пламень горящий и приготовляет наказания, когда не желает загладить заблуждений покаянием, но остается в заблуждениях, кто заслуживает возжения пламени.<br />===*1 Но по LХХ и еврейскому тексту книги Числ Валак был сын Сепфоров, а Валаам сын Веоров.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С.159-165 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=13&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=14&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}