{"xml":"<p ><div>(Ст. 12—23).<b> И было ко мне слово Господне, говорящее: сын человеческий! если [какая-либо] земля согрешит предо Мною, вероломно отступив от Меня, Я простру руку (Мою) на нее и истреблю стебел хлеба ее, и пошлю голод на нее и истреблю на ней человека и скот. И если бы были сии три мужа среди нее: Ной, и Даниил и Иов, то они праведностию своею спасут души свои, говорит Господь воинств. И если Я наведу зверей лютых на землю, чтобы опустошить ее, и она будет непроходимою, так что не будет проходящего [по ней] по причине зверей, и если бы были сии три мужа на ней, — живу Я, говорит Господь (Бог), — они не спасут ни сыновей, ни дочерей, а спасутся только сами, земля же сделается пустынею. Или если Я наведу меч на ту землю и скажу мечу: „пройди по земле“, и истреблю на ней — человека и скот, и будут сии три мужа среди нее, — живу Я, говорит Господ Бог, — они не спасут ни сыновей, ни дочерей, а спасутся только сами. Но если и моровую язву пошлю Я на ту землю, и изолю гнев Мой на нее в кровопролитии, чтобы истребить на ней человека и скот, и если будут Ной и Даниил и Иов среди нее, — живу Я, говорит Господ Бог, — они не спасут сына и дочери, но праведностию своею сами спасут души свои. Ибо так говорит Господь Бог: если и четыре тяжкие казни (jυδιcια) Мои: меч, и голод, и лютых зверей и моровую язву пошлю Я на Иерусалим, чтобы истребить в нем человека и скот, однако останутся в нем спасшиеся (sаluatio), которые выведут сыновей и дочерей. Вот они выйдут к вам, и вы увидите путь их и начинания их и утешитесь о бедствии, которое Я навел на Иерусалим, о всем, что Я навел на него. И утешат они вас, когда вы увидите путь их и начинания их, и узнаете, что Я не напрасно сделал все то, что сделал в нем, говорит Господь Бог. </b><br />Четыре бедствия наводятся на землю <i>вероломную</i> или, как перевели LХХ: <i>грешную</i>: голод, звери, меч, моровая язва, из которых еcли каждое в отдельности будет наводиться на каждую страну и если эти три мужа: Ной, и Даниил и Иов, праведность которых прославляется словами Писаний, будут умолять за грешную землю; то они не могут спасти не только этой земли, но даже сыновей и дочерей своих, если последние совершали дела грешащей земли, а могут спасти только себя самих. Спрашивается: почему только об этих упоминается, хотя и Авраам, и Исаак, и Иаков, Моисей, а также и другие патриархи и пророки были праведными? Это легко разрешается: ибо Ной не мог предотвратить (или отдалить) потопа, предстоявшего земному шару (или земле) за то, что вся земля осквернила пути Господни, но детей, которые, может быть, были такими же добродетельными, как он, спас он для насаждения рода человеческого. Также Даниил никакими слезными молениями не мог отклонить (mitigare) предстоявшего пленения народа иудейского. Но Иов не по причине грехов, а вследствие испытания, не спас дома и детей. Другие же говорят, что только эти три мужа видели и счастие и несчастие и затем опять счастие, и что поэтому они названы вместе, и в широком смысле это означает то, что как они видели и блага, и бедствия и затем снова радости, так и народ израильский, который прежде пользовался благами, а затем испытал иго пленения, возвратится к прежнему счастию, если покается. Если же Ной, и Даниил и Иов, собравшись вместе и находясь в одном месте, не могут устранить гнева Божия от грешащей земли, то есть от живущих на земле; то что нужно сказать о тех, которые думают, что за заслугу и добродетели родителей сыновья-грешники могут избавляться от гееннских огней? Поэтому и отец-мученик (или праведный) не может спасти сына-грешника, и мать святого образа жизни не доставит бесстыдной дочери наград целомудрия. И наоборот, грехи родителей не послужат во вред детям, но<i> душа, яже согрешит, та умрет</i> (<a href=\"/bible-index/bible/?b=330&c=18&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо вот, все души - Мои: как душа отца, так и душа сына - Мои: душа согрешающая, та умрет.</span></span>Иез. 18:4</a>). Лот, живший в Содоме, но по духу и по плоти бывший пришельцем, не спас жену, оглянувшуюся назад, а только дочерей, которые, может быть, не согрешили. И святой муж Иосия не только не спас народа своими добродетелями, но и сам умер чрез грехи его (4 Цар. 23). Если же иногда ради Авраама и Давида Господь обещает Свое милосердие потомкам их, то нужно заметить, что Он не тех щадит, которые упорствуют в злодеяниях, а тех, которые приносят покаяние, так что заслугам отцов содействует поведение (или обращение) детей. Поэтому, говорит, и вследствие того, что молитва таких мужей не спасет грешной земли от каждого из этих бедствий, так говорит Господь Бог: поелику Иерусалим совершил ужасные прегрешения, то наведу на него четыре бедствия вместе: меч, которым будут убивать его враги, и голод, который он испытает при осаде, и зверей, которыми будут пожираться убегающие в пустынях и лесах, и моровую язву, которая всегда следует за голодом и скудостию. Вместо этого [моровой язвы] в общепринятом издании переведено <i>смерть</i>. Наведу же это, говорит, на нее, чтобы не осталось в ней ни людей, ни скота. И однако, при этих четырех вместе бедствиях, предстоящих и все опустошающих, Я оставлю в ней некоторых, которые выведут своих сыновей и дочерей, и пленниками придут они сюда, то есть в Вавилон и в Халдею, чтобы, увидев их и узнав дела их, вы поняли, что они справедливо пленены и что Мое определение было справедливо, и чтобы вы имели утешение в своем пленении, поняв, что Я для того освободил их от меча, голода, зверей и моровой язвы, чтобы из развращенности их вы убедились, что справедливо Иерусалим их разрушен и храм сожжен и народ отведен в плен, за исключением тех, кои погибли от меча, голода, зверей и моровой язвы. Впрочем, и на нашу землю которой говорится: <i>земля еси и в землю отъидеши</i> (<a href=\"/bible-index/bible/?b=10&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> в поте лица твоего будешь есть хлеб, доколе не возвратишься в землю, из которой ты взят, ибо прах ты и в прах возвратишься.</span></span>Быт. 3:19</a>), и на наш Иерусалим и на каждого из верующих, если они презирают заповеди Божии и заслуживают названия вероломных, будут наводиться голод, — не голод хлеба и не жажда воды, но голод слышания слова Божия. Будет наводиться и меч, о котором мы читаем: <i>предадятся в руки оружия, части лисовом будут</i> (<a href=\"/bible-index/bible/?b=230&c=62&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Сразят их силою меча; достанутся они в добычу лисицам.</span></span>Пс. 62:11</a>), и [сказанное] Марии: <i>и тебе же самой душу пройдет оружие</i> (<a href=\"/bible-index/bible/?b=490&c=2&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> и Тебе Самой оружие пройдет душу, - да откроются помышления многих сердец.</span></span>Лк. 2:35</a>). Будут наводиться и звери, относительно которых праведник просит не быть преданным им:<i> не предаждь зверем душу, исповедающуюся Тебе</i> (<a href=\"/bible-index/bible/?b=230&c=73&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Не предай зверям душу горлицы Твоей; собрания убогих Твоих не забудь навсегда.</span></span>Пс. 73:19</a>). Будет наводиться и моровая язва, вместо чего LХХ перевели смерть, о которой написано: смерть грешников люта (<a href=\"/bible-index/bible/?b=230&c=33&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Убьет грешника зло, и ненавидящие праведного погибнут.</span></span>Пс. 33:22</a>), и: <i>душа, яже согрешит, та умрет</i> (ниже, <a href=\"/bible-index/bible/?b=330&c=18&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо вот, все души - Мои: как душа отца, так и душа сына - Мои: душа согрешающая, та умрет.</span></span>Иез. 18:4</a>), и:<i> тако ли горька смерть</i> (<a href=\"/bible-index/bible/?b=90&c=15&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Потом сказал Самуил: приведите ко мне Агага, царя Амаликитского. И подошел к нему Агаг дрожащий, и сказал Агаг: конечно горечь смерти миновалась?</span></span>1 Цар. 15:32</a>)? От всего этого ни учение духовных родителей, под которыми мы разумеем учителей, ни начальствующие не могут освободить, если не будет сочувствия детей и если последние своими стремлениями не будут содействовать молениям их.<i> Ибо правда праведного на нем будет и беззаконие беззаконника на нем будет</i> (<a href=\"/bible-index/bible/?b=330&c=18&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Душа согрешающая, она умрет; сын не понесет вины отца, и отец не понесет вины сына, правда праведного при нем и остается, и беззаконие беззаконного при нем и остается.</span></span>Иез. 18:20</a>): <i>кийждо за свой грех умрет и праведностию своею спасется</i> (<a href=\"/bible-index/bible/?b=50&c=24&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Отцы не должны быть наказываемы смертью за детей, и дети не должны быть наказываемы смертью за отцов; каждый должен быть наказываем смертью за свое преступление.</span></span>Втор. 24:16</a>). И тщетно говорят иудеи:<i> отец наш Авраам есть </i>(<a href=\"/bible-index/bible/?b=500&c=8&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Сказали Ему в ответ: отец наш есть Авраам. Иисус сказал им: если бы вы были дети Авраама, то дела Авраамовы делали бы.</span></span>Ин. 8:39</a>), не имея дел Авраама. Если же в ком есть упование, то он должен уповать только на Господа.<i> Ибо проклят человек, иже надеется на человека </i>(<a href=\"/bible-index/bible/?b=300&c=17&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Так говорит Господь: проклят человек, который надеется на человека и плоть делает своею опорою, и которого сердце удаляется от Господа.</span></span>Иер. 17:5</a>), будут ли это святые или пророки. Мы читаем: <i>«не надейтесь на людей»</i> (<a href=\"/bible-index/bible/?b=230&c=145&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Буду восхвалять Господа, доколе жив; буду петь Богу моему, доколе есмь.</span></span>Пс. 145:2</a>), и еще: <i>благо есть уповати на Господа, нежели уповати на князи</i> (<a href=\"/bible-index/bible/?b=230&c=117&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Лучше уповать на Господа, нежели надеяться на князей.</span></span>Пс. 117:9</a>), и не только на князей мирских, но и на князей Церкви, которые только свои души спасут, если будут праведными; а сыновей и дочерей, рожденных ими в Церкви, если те будут беспечными, они не могут спасти. Тем не менее апостол говорит:<i> егоже дело сгорит, сам спасется, такожде, однако, якоже огнем</i> (<a href=\"/bible-index/bible/?b=530&c=3&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> У кого дело, которое он строил, устоит, тот получит награду.</span></span>1 Кор. 3:14</a>). Рука же простирается на вероломную землю для того, чтобы сокрушить стебель или опору хлеба. Будучи простерта, она угрожает бедствиями, но простирающий и поднимающий ее желает не поразить грешников, а устрашить простертием [ее] и спасти устрашенных [ею].<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С. 165-169(Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=14&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=14&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}