{"xml":"<p ><div><b>Вопрос 5. Для чего повелел Бог исчислить в народе первородных</b>?<br /><br />Поелику все колено Левиино освятил Бог на божественные службы, и освободил от военного дела; то естественно было иным из других колен негодовать на их предпочтение. Посему владыка Бог уверяет негодующих, что не повелел Он ничего несправедливого. Ибо говорит: «когда ради вас умерщвлены были первенцы египетские; тогда спасены ваши первенцы. Посему вместо их на божественные службы отделил Я колено Левиино, и вместо первородных скотов ваших – первородных у Левитов». Но поелику первородных в других коленах оказалось больше, нежели Левитов; то за каждого, сверх равного им числа, повелел давать священникам по пяти сиклей (<a href=\"/bible-index/bible/?b=40&c=3&s=46&e=48\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> А в выкуп двухсот семидесяти трех, которые лишние против <i>числа</i> левитов, из первенцев Израильских,</span><span class=\"verse-text\"><span class=\"align-super\">47</span> возьми по пяти сиклей за человека, по сиклю священному возьми, двадцать гер в сикле,</span><span class=\"verse-text\"><span class=\"align-super\">48</span> и отдай серебро сие Аарону и сынам его, в выкуп за излишних против <i>числа</i> их.</span></span>Чис. 3:46-48</a>), определив сикль в двадцать пенязей, и таковое число наименовав святым, как отделяемое на дело божественное, и ненаходящееся у всех в обращении. В другом месте сии двадцать пенязей Моисей именует дидрахмою (<a href=\"/bible-index/bible/?b=30&c=27&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Всякая оценка твоя должна быть по сиклю священному, двадцать гер должно быть в сикле.</span></span>Лев. 27:25</a>). Сея-то дидрахмы требовали и у Господа, как у первородного (<a href=\"/bible-index/bible/?b=470&c=17&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Когда же пришли они в Капернаум, то подошли к Петру собиратели дидрахм и сказали: Учитель ваш не даст ли дидрахмы?</span></span>Мф. 17:24</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=40&c=3&v=39\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=40&c=3&v=47\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}