{"xml":"<p ><div>Вопрос 4. Какия были обязанности жрецов, и какия Левитов?<br /> Сему научает Сам Господь всяческих. Ибо сказано: <i>«рече Господь к Моисею: поими племя Левиино, и поставиши я пред Аароном жерцем, и да служат ему: и да стрегут стражбы его, и стражбы сынов Израилевых пред скиниею свидения, делати дела скинии: и да хранят все сосуды скинии свидения, и стражбы сынов Израилевых и все дела скинии: и да даси Левиты Аарону брату твоему, и сыном его жерцем: в дар даны сии Мне суть от сынов Израилевых. И Аарона и сыны его поставиши над скиниею свидения, и да хранят жречество свое, и вся яже у олтаря и внутрь завесы, иноплеменник же прикасаяйся умрет»</i> (<a href=\"/bible-index/bible/?b=40&c=3&s=5&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И сказал Господь Моисею, говоря:</span><span class=\"verse-text\"><span class=\"align-super\">6</span> приведи колено Левиино, и поставь его пред Аароном священником, чтоб они служили ему;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> и пусть они будут на страже за него и на страже за все общество при скинии собрания, чтобы отправлять службы при скинии;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> и пусть хранят все вещи скинии собрания, и будут на страже за сынов Израилевых, чтобы отправлять службы при скинии;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> отдай левитов Аарону [брату твоему] и сынам его [священникам] <i>в распоряжение</i>: да будут они отданы ему из сынов Израилевых;</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Аарону же и сынам его поручи [скинию откровения], чтобы они наблюдали священническую должность свою [и все, что при жертвеннике и за завесою]; а если приступит кто посторонний, предан будет смерти.</span></span>Чис. 3:5—10</a>). Поэтому дознаем из сего, что жрецы приносили жертвы, а Левиты были поставлены служителями при жрецах и стражами при скинии. В последующем же Моисей показывает, что должно было носить поколению Каафову, что Гирсонову и что Мерарину.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=40&c=2&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=40&c=3&v=39\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}