{"xml":"<p ><div>В словах <i>всякий, рожденный от Бога,</i> апостол упомянул об усыновлении Богу и о рождении. А это вместе совершается чрез святое крещение. Посему говорит: <b>Сей есть пришедший водой и кровию </b>Иисус Христос, возрождающий и делающий нас сынами Божиими. Ибо это подразумевается и как следствие в словах: рожденный от Бога побеждает мир. Как рожденный? Водой и кровию. Ибо пришедший Иисус Христос возрождает водой и кровию. И опять прибавляет с повторением слова: не водой только возрождающий, но <i>водой и кровию.</i> Ибо хочет прежде доказать прославление усыновляющего нас Христа, потому что прежде усыновлен Богом человек, сущий во Христе, а потом Христос чрез Свое усыновление даровал и нам такое достоинство. А сыновство Его объявлено трижды: один раз при крещении на Иордане, когда Отец свыше свидетельствовал, что крещаемый есть Сын возлюбленный. Итак, Иисус пришел водой, то есть объявлен Сыном Божиим чрез свидетельство Отца при крещении в воде. Кровию, когда, идя на крест, говорил: <i>прославь Меня Ты, Отче! и когда принесся глас: и прославил, и еще прославлю, который слышавшие приняли за гром </i>(<a href=\"/bible-index/bible/?b=500&c=17&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И ныне прославь Меня Ты, Отче, у Тебя Самого славою, которую Я имел у Тебя прежде бытия мира.</span></span>Ин. 17:5</a>; <a href=\"/bible-index/bible/?b=500&c=12&s=28&e=29\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Отче! прославь имя Твое. Тогда пришел с неба глас: и прославил и еще прославлю.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Народ, стоявший и слышавший то, говорил: это гром; а другие говорили: Ангел говорил Ему.</span></span>Ин. 12:28-29</a>). Духом, когда как Бог воскрес из мертвых; ибо воскрешать Самому Себя свойственно одному только Богу, а словом Дух называется Бог, как можно видеть в изречении: <i>Бог есть дух</i> (<a href=\"/bible-index/bible/?b=500&c=4&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Бог есть дух, и поклоняющиеся Ему должны поклоняться в духе и истине.</span></span>Ин. 4:24</a>). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=690&c=5&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=690&c=5&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}