{"xml":"Образно пророк выражает мысль, что от суда Божия уцелеет только жалкий остаток. Образ заимствован из <a href='B:20 22:12'>Исх 22:12</a>. - <i>Сидящие в Самарии в углу постели и в Дамаске на ложе</i>, реаth mittach, угол ложа (= постели), самое почетное место во время пира. LXX пунктировали mittach (ложе) как mateh колено, племя, <b>ρυλη</b>; отсюда, в <i>слав.</i> вместо рус. <i>в углу постели</i> читается: <i>\"прямо пл<b>е</b>мене\"</i>. Упоминание в конце ст. 12-го о Дамаске (ubidemeschek ares, рус. <i>\"в Дамаске на ложе\"</i>) возбуждает недоумение. Речь идет о жителях Самарии. Почему они называются \"сидящими в Дамаске\"? Ввиду трудности удержать в ст. 12 название города Дамаска, многие комментаторы считают domeschek наименованием не города, а особой материи (дама) или принимают в общем смысле - искусное, причудливой Дамасской работы (Юнгеров). - Конец ст. 12-го в таком случае получает вид: возлежащие в Самарии на углу ложа и на дамасском одре (Юнгеров) или: возлежащие - \"на дама одров\" (Гоонакер). Но многим комментаторам (Велльг., Новак, Драйвер) представляется весьма сомнительным, чтоб известная драгоценная материя уже во время Амоса известна была евреям под именем demeschek. Поэтому они предлагают различные корректуры слова demeschek: Гретц и Новак - bassemichah, на ковре (ложа); Дум и Марти - dabbescheth. Гоонакер, понимая demeschek в смысле названия города Дамаска, предлагает вместо имени Самарии читать название Аскалона. По мнению Гоонакера, говоря о вельможах Самарии пророк не назвал бы их \"сыны Израилевы\", - термином обозначающим весь народ. Поэтому, слова <i>сидящие в Самарии</i> и д. не являются пояснением к <i>словам сыны Израилевы</i>, а начинают собою новую мысль, выражаемую в ст. 13. В ст. 13 пророк призывает \"свидетельствовать дому Иакова\", - очевидно, приглашает, как и в ст. 9-м, соседние народы. Отсюда понятно упоминание о сидящих в Дамаске (demeschek); а вместо названия Самарии естественно ожидать название какого-либо соседнего языческого города. По мнению Гоонакера, при древнем шрифте смешение Самарии и Аскалона не недопустимо."}