{"xml":"<p ><div><b>Ибо не неправеден Бог, чтобы забыл дело ваше</b>.<br /><br />Смотри, как он ободрил и укрепил их в надежде на лучшее, напомнив им о прежних их делах и правде Божией: ибо, если Бог правосуден, — Он не забудет дела вашего, то есть милосердия, братолюбия, но воздаст вам. Потому не отчаивайтесь, но вполне надейтесь на лучшее, так как Бог совершенно справедлив. Итак, не о вас сказал я, что сказал жестоко, ибо знаю, что вы не достойны проклятия.<br /><br /><b>И труд любви, которую вы оказали во имя Его, послужив и служа святым</b>.<br /><br />Важное дает о них свидетельство, указывая не на дела только, но и на дела с усердием. Ибо служить есть знак усердия. Говорит о любви и милосердии, которое они показали не к братьям своим, но во имя Божие. Смотри, какое величайшее утешение в том, что мы делаем не для людей, но для Бога, как и Христос говорит в Евангелии: <i>сделали Мне</i> (<a href=\"/bible-index/bible/?b=470&c=25&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> И Царь скажет им в ответ: истинно говорю вам: так как вы сделали это одному из сих братьев Моих меньших, то сделали Мне.</span></span>Мф. 25:40</a>). Ибо кто ради имени Божия печется о неправедном, тот делает это для Бога. Святым, то есть верным. Ибо всякий верующий - свят, хотя бы он был и мирянином. <i>Ибо неверующий муж</i>, говорит, <i>освящается женою верующей, и жена неверующая освящается мужем верующим</i> (<a href=\"/bible-index/bible/?b=530&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо неверующий муж освящается женою верующею, и жена неверующая освящается мужем верующим. Иначе дети ваши были бы нечисты, а теперь святы.</span></span>1 Кор. 7:14</a>). Таким образом, вера здесь производит освящение. Посему будем внимательны не к одним только отшельникам, как к святым, но и к мирянам: те, конечно, святы как по вере, так и по жизни, но и миряне святы по вере, а многие и по жизни. Смотри, как он успокаивает их. Ибо сказавши: <b>послужив</b>, не остановился, но прибавил: и <b>служа</b>, то есть и теперь вы делаете то же самое. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=6&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=6&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}