{"xml":"<p ><div>Павел сказал об этом во множественном числе не потому, что существует много крещений: <i>ибо крещение едино </i> (<a href=\"/bible/?b=560&c=4&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> один Господь, одна вера, одно крещение,</span></span>Еф. 4:5</a>), но потому, что это как бы выходило из следующего. Раз он снова оглашал, то снова и крестил бы; и в случае отступления снова крестил бы: по необходимости было бы много новых крещений, но это нелепо. Посему вы не должны повторять крещение, но пребывать при первом крещении. Быть может, они, как крепко придерживавшиеся закона, и под благодатью признавали по-иудейски много крещений. Заметь, что .за покаянием следует крещение. Так как покаяние само по себе не может явить нас чистыми, поэтому мы крестимся, чтобы все было делом благодати Христа. <br /><b>О возложении рук</b>. <br />Чрез это они получали Святого Духа, чтобы пророчествовать и творить чудеса. Когда, сказано, Павел возложил на них руки, они получили Духа Святого (<a href=\"/bible/?b=510&c=19&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и, когда Павел возложил на них руки, нисшел на них Дух Святый, и они стали говорить <i>иными</i> языками и пророчествовать.</span></span>Деян. 19:6</a>). <br /><b>О воскресении мертвых</b>. <br />Это происходит при крещении под образом погружения в воду и восстания из нее, и утверждается в исповедании веры, ибо мы исповедуем, что веруем в воскресение мертвых. <br /><b>И о суде вечном</b>. <br />То есть суде, дающем или вечные блага, или наказания. Кажется, говорит это потому, что они, вероятно, колебались, хотя уже уверовали, или жили худо и беспечно, говоря при этом: бодрствуйте. Невозможно говорить, что, если мы жили нерадиво, или отпали от веры, то снова окрестимся, снова получим возможность омыться от грехов и удостоиться того же самого, чего удостоились и прежде. Прельщаетесь, говорит он, рассуждая таким образом. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=6&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=6&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}