{"xml":"<p ><div>То есть чрез покаяние. Что это? Неужели отвергается покаяние? Да не будет. Но — обновление чрез вторичное крещение. Ибо обновление есть действие одного крещения, как и пророк говорит: <i>обновляется, подобно орлу, юность твоя</i> (<a href=\"/bible-index/bible/?b=230&c=102&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> насыщает благами желание твое: обновляется, подобно орлу, юность твоя.</span></span>Пс. 102:5</a>); действие же покаяния состоит в том, что оно освобождает от ветхости и делает сильными. Но в прежнюю светлость возвести не может. Ибо в крещении все было делом благодати. Посему покаянием, говорит, — именно, крещением. Ибо сначала всякий раскаивается в прежней жизни, потом крестится, как и сам он выше сказал: обращение от мертвых дел. И из последующего ясно, что он отрицает вторичное крещение. <br /><b>Когда они снова распинают в себе Сына Божия</b>. <br />Крещение есть крест. Ветхий наш человек распят с Ним, и мы соединены с Ним подобием смерти Его. И еще: мы погреблисъ с Ним крещением. Ибо как Христос умер на кресте плотью, так мы в крещении умираем для греха. Поэтому, кто вторично крестится, тот распинает вторично Христа, насколько это в его власти. Но это нелепо. Ибо Он однажды умер и воскрес, и смерть уже не имеет над Ним власти (см. <a href=\"/bible-index/bible/?b=520&c=6&s=4&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Итак мы погреблись с Ним крещением в смерть, дабы, как Христос воскрес из мертвых славою Отца, так и нам ходить в обновленной жизни.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо если мы соединены с Ним подобием смерти Его, то должны быть <i>соединены</i> и <i>подобием</i> воскресения,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> зная то, что ветхий наш человек распят с Ним, чтобы упразднено было тело греховное, дабы нам не быть уже рабами греху;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> ибо умерший освободился от греха.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Если же мы умерли со Христом, то веруем, что и жить будем с Ним,</span><span class=\"verse-text\"><span class=\"align-super\">9</span> зная, что Христос, воскреснув из мертвых, уже не умирает: смерть уже не имеет над Ним власти.</span></span>Рим. 6:4-9</a>). Итак, нет вторичного крещения, так как нет и вторичного креста. Что же препятствует, чтобы было и третье, и четвертое, и так до бесконечности? Не просто сказал: снова распинают и остановился; но еще прибавил: в себе, чтобы показать, что мы, проводя беспечно свою жизнь в предположении, будто существует другое крещение, совершаем все так, как бы сами поддерживали в себе дурное мнение. <br /><b>И ругаются Ему</b>. <br />То есть торжествуют, позорят. Понимать это можно двояко; или так, что те, которые распяли Господа, измыслили тогда для позора Его такой род смерти, очевидно, проклятый и позорный, и определенный для злодеев: или так, что Христос, будучи однажды распят, в последующее время исповедуется бессмертным. Поэтому тот, кто распинает Его во второй раз, делает это исповедание ложным, что приносит бесчестие Христу, однажды только вкусившему смерть, а потом уже бессмертному. Таким образом, двумя способами подтверждается невозможность этого дела: во-первых, тем, что кто был удостоен таких благ и все растратил, тот уже недостоин снова наслаждаться теми же самыми благами, во-вторых, и еще более, тем, что невозможно, чтобы Сын Божий снова был распят. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=6&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=6&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}