{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>О выходе на проповедь Иоанна Крестителя и об его свидетельстве о Господе Иисусе Христе согласно повествуют, почти с одинаковыми подробностями, все четыре Евангелиста: Матфей, Марк, Лука и Иоанн. Лишь последний из них опускает кое-что из сказанного первыми тремя, подчеркивая только Божество Христово.<br />О времени выхода на проповедь Иоанна Крестителя, а вместе с тем и о времени выхода на общественное служение Самого Господа, дает важные сведения св. Евангелист Лука. Он говорит, что это произошло <b>\"в пятнадцатый год правления Тиверия кесаря, когда Понтий Пилат начальствовал в Иудее, Ирод был четвертовластником в Итурее и Трахонитской области, а Лисаний четвертовластником в Авилинее, при первосвященниках Анне и Каиафе\"</b>.<br />Начиная свое повествование о выходе Иоанна Крестителя на проповедь, св. Лука хочет сказать, что в то время Палестина входила в состав Римской империи, и ею управляли именем императора Тиверия, сына и преемника Октавиана Августа, при котором родился Христос, тетрархи, или четвертовластники: в Иудее, вместо Архелая, управлял римский прокуратор Понтий Пилат, в Галилее Ирод-Антипа, сын Ирода Великого, избившего младенцев в Вифлееме, другой его сын Филипп управлял Итуреей, страною по восточную сторону Иордана, и Трахонитидою, расположенной на северо-восток от Иордана; в четвертой области Авилинее, примыкавшей с северо-востока к Галилее, при подошве Антиливана, управлял Лисаний. <br />Тиверий вступил на престол после смерти Августа в 767 г., но еще за два года в 765 г. он стал его соправителем и, след., 15-й год его правления начинался в 779 г., в каковом году, по наиболее вероятному предположению, Господу и исполнилось как раз 30 лет, о чем говорит дальше св. Лука, указывая возраст, в котором Господь Иисус Христос принял крещение от Иоанна и вышел на общественное служение.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div>Древнейшие Отцы и учители Церкви, упоминающие о годе Рождества Христова (Иустин мученик и Тертуллиан), говорят об этом вообще неопределенно. Живший в VI веке римский монах Дионисий, по прозванию Малый, годом рождения Иисуса Христа считая 754-й год от основания Рима; этот год и принят христианами началом нового летосчисления. Позднейшие исследования доказали, однако, что Дионисий ошибся. По свидетельству иудейского историка Иосифа Флавия, современника разрушения Иерусалима, Ирод Великий, в царствование которого родился Иисус Христос, был назначен на царство указом римского сената в 714 году от основания Рима и 37 лет спустя умер, за 8 дней до пасхи, вскоре после лунного затмения («Иудейские древности». Кн. 17), но так как 37-й год царствования Ирода соответствовал 750 году, по астрономическому же вычислению лунное затмение происходило в ночь с 13 на 14 марта 750 года, а иудейская пасха в том году приходилась на 12 апреля, то следует признать, что Ирод, царь иудейский, умер в начале апреля 750 года от основания Рима и что, следовательно, Иисус Христос родился ранее 750 года. Для более точного определения года рождения Иисуса Христа служат следующие данные:<br />а) Евангелист Лука свидетельствует, что Крещение Иисуса Христа Иоанном произошло в пятнадцатый... год правления Тиверия кесаря, и что в то время Иисус был лет тридцати (<a href=\"/bible-index/bible/?b=490&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В пятнадцатый же год правления Тиверия кесаря, когда Понтий Пилат начальствовал в Иудее, Ирод был четвертовластником в Галилее, Филипп, брат его, четвертовластником в Итурее и Трахонитской области, а Лисаний четвертовластником в Авилинее,</span></span>Лк. 3:1,23</a>); но так как Август принял Тиверия в соправители за два года до своей смерти, в январе 765 года, и, следовательно, пятнадцатый год правления Тиверия начинался в январе 779 года, а Иисусу Христу было тогда, по выражению Евангелиста, лет тридцать, то следует признать, что рождение Иисуса Христа должно было последовать не ранее 748 и не позже 749 года; и<br />б) все Евангелисты свидетельствуют, что Иисус Христос был распят в пятницу, в день еврейской пасхи; а так как, по астрономическим вычислениям, 783-й год был единственным в то время, когда еврейская пасха (празднуемая всегда с вечера 14 числа первого весеннего лунного месяца нисана) должна была прийтись в пятницу, 7 апреля, то следует признать, что Иисус Христос распят был 7 апреля 783 года. Если Ему было тогда тридцать четыре года, то Он родился в 748 году, а если Ему было тогда только тридцать три года или тридцать четвертый от рождения, то он родился в 749 году от основания Рима. Поэтому одни исследователи считают 748-й, другие же 749-й год от основания Рима годом рождения Иисуса Христа. Таким образом, дионисиевское летосчисление отстает от более точного не менее как на пять и не более как на шесть лет.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>В пятнадцатый год правления Тиверия</b>»: Тиверий был сын и преемник на римском императорском троне Октавиана Августа, в правление коего родился Господь Иисус. Август умер в 767 году от основания Рима, Тиверий за два года был объявлен соправителем ему, следовательно 15-й год его правления падает на 780 год, когда Иоанну Крестителю и Христу было за 30 лет или около 30 лет (ср. ст. <a href=\"/bible-index/bible/?b=490&c=3&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус, начиная <i>Своё</i> служение, был лет тридцати, и был, как думали, Сын Иосифов, Илиев,</span></span>Лк. 3:23</a>; обыкновенно же принято считать 30 лет, круглое число). — «<b>Понтий Пилат</b>» начальствовал над Иудеей: см. прим. к <a href=\"/bible-index/bible/?b=470&c=27&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Когда же настало утро, все первосвященники и старейшины народа имели совещание об Иисусе, чтобы предать Его смерти;</span></span>Мф. 27:1</a>. — «<b>Ирод</b>» (Антипа) был и пр.: см. прим. к <a href=\"/bible-index/bible/?b=470&c=2&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Услышав же, что Архелай царствует в Иудее вместо Ирода, отца своего, убоялся туда идти; но, получив во сне откровение, пошел в пределы Галилейские</span></span>Мф. 2:22</a>. — «<b>В Итурее</b>»: область по восточную сторону Иордана (древний Галаад); название свое получила от Иетура, одного из сыновей Измаила (<a href=\"/bible-index/bible/?b=10&c=25&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Хадад, Фема, Иетур, Нафиш и Кедма.</span></span>Быт. 25:15</a>, <a href=\"/bible-index/bible/?b=130&c=1&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Иетур, Нафиш и Кедма. Это сыновья Измаиловы.</span></span>1 Пар. 1:31</a>), потомки которого, обитавшие в этой местности, были покорены при завоевании Палестины при Навине коленами Рувиновым, Гадовым и половиной колена Манассиина, водворившимся тут (ср. <a href=\"/bible-index/bible/?b=130&c=5&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И воевали они с Агарянами, Иетуром, Нафишем и Надавом.</span></span>1 Пар. 5:19</a>). — «<b>Трахонитской области</b>»: область эта лежала также на восток от Иордана, северо-восточнее Галаада. Филипп управлял этими странами до самой своей смерти в 786 году от основания Рима, или 40 году по Р. Хр. — «<b>Четвертовластником</b>» (Тетрах): слово это первоначально означало правителя четвертой части известной страны или области, но со временем стало прилагаться вообще к правителям. — «<b>Лисаний в Авилинее</b>»: Авилиния — Сирская область, примыкавшая с северо-востока к Галилее, с главным городом Авилой, от которого и получила название. Лет за 30 слишком до Р. Хр. в этой области был правителем Лисаний, которого умертвил один из бывших триумвиратов римских Антоний, из-за известной Клеопатры. Упоминаемый же здесь Лисаний был второй с этим именем правитель, о котором, впрочем, Иосиф Флавий и другие историки не упоминают. Что не в очень продолжительное время в одной и той же области было два правителя с одинаковыми именами, это не невероятно и во всяком случае возможно.</div></p>"}