{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Первосвященниками в это время были Анна и Каиафа, что надо понимать так: первосвященником был, собственно Каиафа, а его тесть Анна, или Анан, отставленный гражданскими властями от должности, но пользовавшийся у народа авторитетом и уважением, фактически разделял с ним власть.<br />Св. Лука свидетельствует, что ко Иоанну <b>\"бысть глагол Божий\",</b> т.е. особое призвание, или откровение Божие, которым он был вызван начать свое служение. Место, где он начал свое служение, св. Матфей называет \"пустыней Иудейской\". Так называлось западное побережье Иордана и Мертвого моря, благодаря своей слабой населенности. После Божия призвания, Иоанн стал являться в более населенных местах этой области и ближе к воде, нужной для крещения, как напр., в Вифаваре на Иордане (<a href=\"/bible-index/bible/?b=500&c=1&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Это происходило в Вифаваре при Иордане, где крестил Иоанн.</span></span>Ин. 1:28</a>) и в Еноне близ Салима (<a href=\"/bible-index/bible/?b=500&c=3&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> А Иоанн также крестил в Еноне, близ Салима, потому что там было много воды; и приходили туда и крестились,</span></span>Ин. 3:23</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>При первосвященниках Анне</b> (Анане) <b>и Каиафе</b>»: о Каиафе см. прим. к <a href=\"/bible-index/bible/?b=470&c=26&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Тогда собрались первосвященники и книжники и старейшины народа во двор первосвященника, по имени Каиафы,</span></span>Мф. 26:3</a>. Анан был тесть Каиафы (<a href=\"/bible-index/bible/?b=500&c=18&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Итак Иуда, взяв отряд воинов и служителей от первосвященников и фарисеев, приходит туда с фонарями и светильниками и оружием.</span></span>Ин. 18:3</a>) и был прежде первосвященником. Таковым он сделался при Квиринии (<a href=\"/bible-index/bible/?b=490&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Эта перепись была первая в правление Квириния Сириею.</span></span>Лк. 2:2</a>), сменен при Вителлие — правителях иудейских. Он упоминается в евангелиях наряду с Каиафой, как первосвященник, частью потому, что был в родственных отношениях с сим последним и потому имел влияние на ход дел, частью потому, что он кажется пользовался вообще большим авторитетом, как человек сильный характером, умный и ревнитель национальности иудеев, не очень долюбливаемый римским правительством за это. Сын его Ионафан был преемником Каиафы в звании первосвященника. — «<b>Был глагол Божий</b>», или особенное чрезвычайное откровение Божие, призывавшее Иоанна к особенному и чрезвычайному пророческому служению (ср. <a href=\"/bible-index/bible/?b=300&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Слова Иеремии, сына Хелкиина, из священников в Анафофе, в земле Вениаминовой,</span></span>Иер. 1:1</a>, <a href=\"/bible-index/bible/?b=290&c=38&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И было слово Господне к Исаии, и сказано:</span></span>Ис. 38:4</a> и дал.) Какой это был глагол Божий, как совершилось это призвание, евангелист, равно как и прочие, умалчивает; но несомненно, что это именно было призвание к чрезвычайному пророческому служению, которое и начал Иоанн вслед за этим. — «<b>Сыну 3ахариину</b>»: ср. <a href=\"/bible-index/bible/?b=490&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Во дни Ирода, царя Иудейского, был священник из Авиевой чреды, именем Захария, и жена его из рода Ааронова, имя ей Елисавета.</span></span>Лк. 1:5</a> и дал. — «<b>В пустыне</b>»: ср. <a href=\"/bible-index/bible/?b=490&c=1&s=80\"><span><span class=\"verse-text\"><span class=\"align-super\">80</span> Младенец же возрастал и укреплялся духом, и был в пустынях до дня явления своего Израилю.</span></span>Лк. 1:80</a>.</div></p>"}