{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Так же и упоминаемый обоими евангелистами Салафиил, отец Зоровавеля, по святому Матфею - сын Иехонии, а по святому Луке - Нирии. Древнейший христианский ученый Юлий Африкан прекрасно объясняет это законом ужичества, по которому, если один из братьев умирал бездетным, другой должен был взять на себя его жену, и «Первенец, которого она родит, останется с именем брата его умершего, чтобы имя его не изгладилось в Израиле» (<a href=\"/bible/?b=50&c=25&i=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Если братья живут вместе и один из них умрет, не имея у себя сына, то жена умершего не должна выходить на сторону за человека чужого, но деверь ее должен войти к ней и взять ее себе в жену, и жить с нею, -</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и первенец, которого она родит, останется с именем брата его умершего, чтоб имя его не изгладилось в Израиле.</span></span>Втор. 25:5-6</a>). Этот закон имел силу в отношении не только родных, но и сводных братьев, какими были Иаков и Илий. Отцы у них были разные, но мать одна, Эста. Таким образом, когда Илий умер, Иаков, взяв за себя его жену, восстановил род брата, зачав Иосифа. Отсюда и вышло разногласие, так как св. Лука ведет род Иосифа через Рисая, сына Зоровавеля, и Илия, а св. Матфей - через Авиуда, другого сына Зоровавеля, и Иакова, и Иакова, другого отца Иосифа</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1212&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Богословский М.И. проф.</a><div>См. <a href=\"/bible/?b=470&c=1&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> По переселении же в Вавилон, Иехония родил Салафииля; Салафииль родил Зоровавеля;</span></span>Мф. 1:12</a><br />Что касается предпо­ложения, высказанного Визелером и Блеком относительно того, будто Зоровавель и Салафииль, упоминаемые обоими евангелистами, суть не одни и те же, а разные, — опровергается тем, что имена их в обоих родос­ловиях встречаются в одно и то же время и на одном и том же месте пос­ле плена Вавилонского. Следовательно, лица эти отнюдь не разные, а одни и те же.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div>Так, по Матфею, Отцом Салафииля был Иехония, по Луке — Нирий. В объяснение этой разности... что Евангелисты, кроме прямых предков Иисуса Христа, перечисляют предков, признаваемых таковыми по закону ужичества.<br />   В пользу последняго мнения существуют следующия соображения. Известно, что Иехония, согласно пророчеству Иеремии (<a href=\"/bible/?b=300&c=22&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> О, земля, земля, земля! слушай слово Господне.</span></span>Иер. 22:29</a>) по Иудейскому и Русскому тексту) не имел детей, и сыном его считался, по закону ужичества, сын какого-нибудь из его ближайших родственников (у Луки — Нирия), женившагося на его бездетной вдове. То же замечается и относительно Зоровавеля, который считается сыном Салафииля (<a href=\"/bible/?b=150&c=3&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И встал Иисус, сын Иоседеков, и братья его священники, и Зоровавель, сын Салафиилов, и братья его, и соорудили они жертвенник Богу Израилеву, чтобы возносить на нем всесожжения, как написано в законе Моисея, человека Божия.</span></span>1 Езд. 3:2</a>; <a href=\"/bible/?b=150&c=5&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Тогда встали Зоровавель, сын Салафиилов, и Иисус, сын Иоседеков, и начали строить дом Божий в Иерусалиме, и с ними пророки Божии, подкреплявшие их.</span></span>1 Езд. 5:2</a>), тогда как, по другому свидетельству (<a href=\"/bible/?b=130&c=3&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Сыновья Иехонии: Асир, Салафиил, сын его;</span></span>1 Пар. 3:17</a>, 19 по Иудейскому и Русскому тексту), он был сын Федаии, брата Салафиилева.</div></p>"}