{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>Иоанн говорил</b>»: речи Иоанна к приходившим креститься от него изложены у евангелиста Луки подробнее, чем у предшествующих двух евангелистов, с некоторыми особенными чертами. — «<b>Народу</b>»: строгость речи Иоанновой к народу объясняется тем, что она, по сказанию евангелиста Матфея, обращена была главным образом к фарисеям и саддукеям, особенно испорченным нравственно (ср. прим. к <a href=\"/bible-index/bible/?b=470&c=3&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Увидев же Иоанн многих фарисеев и саддукеев, идущих к нему креститься, сказал им: порождения ехиднины! кто внушил вам бежать от будущего гнева?</span></span>Мф. 3:7</a>); такой же строгой встречи достойны были, без сомнения, все те из народа, кто стоял под нравственным влиянием этих ложных руководителей народной нравственности. Строгая речь нужна была и вообще народу, как призыв его к строгому покаянию. Впрочем собственно с народом или тем из народа, кто искренно обращался к Иоанну, он говорил гораздо мягче (ст. <a href=\"/bible-index/bible/?b=490&c=3&s=10&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И спрашивал его народ: что же нам делать?</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Он сказал им в ответ: у кого две одежды, тот дай неимущему, и у кого есть пища, делай то же.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Пришли и мытари креститься, и сказали ему: учитель! что нам делать?</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Он отвечал им: ничего не требуйте более определенного вам.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Спрашивали его также и воины: а нам что делать? И сказал им: никого не обижайте, не клевещите, и довольствуйтесь своим жалованьем.</span></span>Лк. 3:10-14</a>, 18), строгие же выражения относятся к фарисеям и саддукеям. — «<b>Порождения ехиднины</b>» и пр.: см. прим. к <a href=\"/bible-index/bible/?b=470&c=3&s=7&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Увидев же Иоанн многих фарисеев и саддукеев, идущих к нему креститься, сказал им: порождения ехиднины! кто внушил вам бежать от будущего гнева?</span><span class=\"verse-text\"><span class=\"align-super\">8</span> сотворите же достойный плод покаяния</span><span class=\"verse-text\"><span class=\"align-super\">9</span> и не думайте говорить в себе: \"отец у нас Авраам\", ибо говорю вам, что Бог может из камней сих воздвигнуть детей Аврааму.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Уже и секира при корне дерев лежит: всякое дерево, не приносящее доброго плода, срубают и бросают в огонь.</span></span>Мф. 3:7-10</a>.</div></p>"}