{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1034&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иларий Арльский еп.</a><div>Совершенство ведь в справедливости состоит; культ же справедливости - молчание. Потому совершенством Иаков посчитал сдержанность в слове. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Трактат на семь Кафолических посланий.</i><br /><i>Сl. 0508, In epist. Iacobi, 578-579. </i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Экумений</a><div>Неизбежное [это зло] потому, что считается, что никто из людей не живет вне греха из-за ошибок языка. Потому никому не удается приблизиться к совершенству.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Кафолическое Послание Иакова.<br />PG 119:484.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Димитрий Ростовский свт.</a><div>Молчание есть начало очищения души и без труда научает желающего всем заповедям. Ап. Иаков говорит: «<i>язык... неудержимо зло, исполн яда смертоносна. Тем благословляем Бога и Отца, и тем кленем человеки... </i><b>Аще кто в слове не согрешает, сей совершен муж, силен обуздати все тело</b>» (<a href=\"/bible-index/bible/?b=660&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> ибо все мы много согрешаем. Кто не согрешает в слове, тот человек совершенный, могущий обуздать и все тело.</span></span>Иак. 3:2</a>, 8–9). Разговоры тре­буют большого спасения: в каком духе и направлении имеешь говорить, в какое время, и что именно, и с какою целью… Любящий говорить все это должен помнить, а молчаливый все это уже совершил и исполнил.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1158&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Никодим Святогорец прп.</a><div>Простительными являются те произвольные грехи, которые не разрушают любовь к Богу и ближнему и не соделывают человека врагом Божьим и повинным вечной смерти. Простительным грехам подвержены и сами святые, согласно изречению брата Божия: «<b>Ибо все мы много согрешаем</b>», и Иоанна: «<i>Если говорим, что не имеем греха, – обманываем самих себя</i>» (<a href=\"/bible-index/bible/?b=690&c=1&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Если говорим, что не имеем греха, - обманываем самих себя, и истины нет в нас.</span></span>1 Ин. 1:8</a>), а также согласно 125, 126 и 127 правилам Карфагенского собора. <br />Такими грехами, согласно Корессию и Хрисанфу, являются многословие, первое движение и волнение гнева, первое движение похоти, первое движение ненависти, шутливая ложь, проходящая зависть, то есть небольшая скорбь о благах ближнего и подобное.<br /><br /><i>Руководство к исповеди</i>.</div></p>"}