{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1034&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иларий Арльский еп.</a><div>Несправедливость пятнает, как бревно опаляется огнем. Геенна сжигает, словно огонь.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Трактат на семь Кафолических посланий.<br />Cl. 0508, in epist. Iakobi, 603-604.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div>Божественное Писание, наилучшие, не только не согласно с принятыми вами понятиями, но и весьма ему противоречит. Вы говорили, что язык приводится в движение и смятение судьбою, а Священное Слово говорит, что языком приводится в замешательство время жизни нашей, потому что время, как колесо, само на себя возвращается. <br />Но всего лучше выслушать само Писание. Посему, что же говорит оно? – <b>Язык водворяется во удех наших, паля все тело и скверня коло жизни нашей </b> (<a href=\"/bible-index/bible/?b=660&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И язык - огонь, прикраса неправды; язык в таком положении находится между членами нашими, что оскверняет все тело и воспаляет круг жизни, будучи сам воспаляем от геенны.</span></span>Иак. 3:6</a>). Не сказано, что коло сквернит язык, но что языком сквернится <b>коло</b>, то есть изменчивое время, потому что Писание обвиняет произвол и обуздывает опрометчивость, от которых жизнь наша делается горькою и подвергается тьмочисленным неправильностям. Почему Писание и присовокупило: <b>опаляяся от геенны</b>, чего, однако, не прибавило бы, если бы язык невольно приходил в движение. <br /><br />А что <b>колом</b> названо время по его круговращению, ибо оно возвращается само на себя, – в этом ручается Песнопевец, который назвал время венцом и сказал Богу: <i>благословиши венец лета благости Твоея</i> (<a href=\"/bible-index/bible/?b=230&c=64&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> венчаешь лето благости Твоей, и стези Твои источают тук,</span></span>Пс. 64:12</a>). Ибо здесь время по своему круговращению справедливо называется венцом. Посему, если не хотите подвергать себя осмеянию, то изречение, которое противно собственным вашим целям, не представляйте как согласное с ними, но связывайте язык тысячами удил.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Письма\". <br />658. Мартиниану, Зосиме, Марону, Евстафию. На сказанное в послании Иакова: <i>язык огнь, красота неправды </i>(<a href=\"/bible-index/bible/?b=660&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И язык - огонь, прикраса неправды; язык в таком положении находится между членами нашими, что оскверняет все тело и воспаляет круг жизни, будучи сам воспаляем от геенны.</span></span>Иак. 3:6</a>). </div><br /><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><br /><br />То, чего ты доискиваешься, по моему мнению, имеет двоякое толкование: одно более снисходительное, а другое более строгое. <b>Язык – огнь</b>, мир <b>неправды</b> более всего потому, что он удободвижен и весьма легко говорит много худого, и обвиняет, и злословит, и ложно клянется, и лжет, и лжесвидетельствует, многих несправедливо ввергает в огонь, гонит под меч и в море. Миром же Писание обычно называет множество. Сказано: <i>мир</i>, то есть множество, <i>Его не позна</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> В мире был, и мир чрез Него начал быть, и мир Его не познал.</span></span>Ин. 1:10</a>). Посему, говорит Апостол, <b>язык</b> есть или <b>огонь</b>, несправедливо пожигающий множество, или вместилище множества неправедного огня. Многие, содействуя пороку, приукрашивая неправду, при великой способности витийствовать о поступках лукавых и беззаконных и не имея недостатка в нужных словах, сами не зная того, произносят против себя приговор и в этих словах представляют доказательство своего произволения, наклонного к худому. Их-то, может быть, выставляя напоказ, сказал Апостол: <b>язык – огнь</b>, мир <b>неправды</b>, – как бы выражая сим, что пламеннее красноречие, когда приукрашивает подвергшихся великим падениям, кажется прикрасою истины. Посему, даром слова надлежит пользоваться не для того, чтобы украшать порок, но чтобы величать добродетель, которая и без слов блистательнее всего.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Письма\". 513. Епископу Исидору.<br /></div><br /></div><br />На выражения: <i>венец лета</i> (<a href=\"/bible-index/bible/?b=230&c=64&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> венчаешь лето благости Твоей, и стези Твои источают тук,</span></span>Пс. 64:12</a>) и <b>коло рождения</b> (<a href=\"/bible-index/bible/?b=660&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И язык - огонь, прикраса неправды; язык в таком положении находится между членами нашими, что оскверняет все тело и воспаляет круг жизни, будучи сам воспаляем от геенны.</span></span>Иак. 3:6</a>), и о создании вселенной.<br />Время есть нечто круговидное: семикратно обратившийся день делается неделей, недели составляют месяц, а месяцы – год, и время опять возращается к тем же знакам. По сему самому Писание назвало его в одном месте <i>венцем лета</i>, а в другом – <b>колом рождения</b>, потому что у круга, у венца, у колеса вид один и тот же. Четыре времени года, разумею весну, лето, осень и зиму, взявшись некоторым образом за руки и обходя год, водят прекрасный хоровод. Ибо так премудро и стройно созданы наилучшим Художником Богом, что конец каждого времени, постепенно соединяясь с началом другого, проходит незаметно, нечувствительно и безвредно для тел. А чтобы сказанное стало яснее, пусть слово идет в след за описываемым.<br />Самый крайний летний зной не вдруг уступает место крайнему зимнему холоду, потому что повредило бы это телам, семенам и растениям, которые не способны вынести наступления внезапной перемены. Но лето оканчивается, уступив место осени, а осень постепенно и понемногу уподобляясь в начале лету, а в конце зиме, безвредно меняется с сей последней. Потом оканчивается и зима, уступив место весне, а весна, понемногу и неприметно соединяясь с летом, передает свои права лету.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Письма\". 2.504. Диакону Исидору</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Язык - огонь, пожирающий своими дурными речами целый лес добродетелей. Огонь погибели противоположен огню спасения, который, уничтожая поленья, хворост и сено греха, являет тайны сердца. Этот огонь воспламенял сердца святых учителей, которые и сами горели любовью, и воспламеняли других огненным языком проповеди.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О семи Кафолических посланиях.<br />Cl. 1362, l(in Iak.), 3.104.</div></div></p>"}