{"xml":"<p ><div>Слово, которое звучит вовне, есть знак слова, которое светит изнутри и которому больше подобает называться словом. Ибо то, что произносится телесными устами, есть звучание слова<a href=\"#537811_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, и само слово называется так в честь того, от чего оно было воспринято, чтобы прозвучать. Ведь наше слово становится в некотором роде телесным звуком, принимая такую форму, в какой оно обнаруживает себя для человеческих чувств, подобно тому, как Слово Божие стало плотью, принимая такую форму, в какой Оно обнаружило Себя для человеческих чувств. И как наше слово становится звуком, не превращаясь, однако, в звук, так и Слово Божие стало плотью, но отнюдь не превратилось в плоть.<br />Таковую форму, стало быть, принимая, но не расходуя себя на нее, и наше слово становится звуком, а То стало плотью. А потому тот, кто желает подойти к рассмотрению какого бы то ни было подобия Слову Божьему, хотя и не подобного во многом, пусть не рассматривает наше слово, которое звучит в ушах, ни когда оно произносится вслух, ни когда оно мыслится в молчании. Ведь слова всех языков, которые способны звучать, могут мыслиться также и в молчании, и стихи могут проноситься перед духовным взором, когда безмолвствуют телесные уста, и не только последовательности слогов, но и музыкальные лады, поскольку они являются материальными и имеют отношение к той форме чувственного восприятия, которая зовется слухом, через свои вещественные образы доступны тем, кто размышляет и хочет все это воспринять в молчании. Но это надо пройти, чтобы подойти к тому слову человеческому, через сходство с которым, каким бы ничтожным оно ни было, словно в загадке, видится в той или иной мере Слово Божие. <br />Не то, которое дано было услышать тому или иному пророку и о котором сказано: <i>И слово Божие росло и... умножалось</i> (<a href=\"/bible-index/bible/?b=510&c=6&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И слово Божие росло, и число учеников весьма умножалось в Иерусалиме; и из священников очень многие покорились вере.</span></span>Деян. 6:7</a>), и еще раз о нем сказано: <i>Итак, вера от слышания, а слышание от слова Божия</i> (<a href=\"/bible-index/bible/?b=520&c=10&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак вера от слышания, а слышание от слова Божия.</span></span>Рим. 10:17</a>), и опять: <b>принявши от нас слышанное слово Божие, вы приняли не [как] слово человеческое, но [как] слово Божие</b>, и в Писаниях бесчисленны подобные высказывания о слове Божием, которое рассеяно в звуках самых разных языков в сердце людей и в их речи. Но словом Божиим там оно называется потому, что через его посредство передается не человеческое учение, а божественное.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"537811_1\" class=\"note-item\" href=\"#537811_1\">1</a> Букв. голос (vox) слова - <i>Прим.ред.</i></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О Троице 15.11.<br />Cl. 0329, 50A.15.11.1.</span></div><br />***<br />Разве не за начало веры, появившееся среди фессалоникийцев, тот же апостол благодарит Бога: <i>Посему и мы непрестанно благодарим Бога, что, приняв от нас слышанное слово Божие, вы приняли его не как слово человеческое, но как слово Божие, - каково оно есть по истине, - которое и действует в вас, верующих?</i> По какой же причине здесь благодарит апостол? Ведь всуе и впустую благодарит он, если Тот, Кого благодарит, не сделал того, за что благодарит. Но, поскольку это благодарение не всуе и не впустую, то, конечно, Бог, Которого он за это благодарит, Сам и сделал так, что, приняв от апостола слово Божие, услышав его, они [фессалоникийцы] приняли его не как слово человеческое, но как истинное слово Божие. Итак, Бог, действуя в людских сердцах посредством призвания, согласного с Его намерением, о котором мы уже многое сказали, дает им не впустую слушать Евангелие.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О предопределении святых.<br />Cl. 0354, 989.19.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=590&c=2&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=590&c=3&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}