{"xml":"<p ><div> Когда же наконец взойдем в Вефиль, то есть в дом Божий, то там познаем камень, «<i>камень... избран</i>», ставший «<i>во главу угла</i>», то есть Христа (<a href=\"/bible/?b=470&c=21&i=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Иисус говорит им: неужели вы никогда не читали в Писании: камень, который отвергли строители, тот самый сделался главою угла? Это от Господа, и есть дивно в очах наших?</span></span>Мф. 21:42</a> и парал.; <a href=\"/bible/?b=230&c=117&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Камень, который отвергли строители, соделался главою угла:</span></span>Пс. 117:22</a>) <a href=\"/bible/?b=290&c=28&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Посему так говорит Господь Бог: вот, Я полагаю в основание на Сионе камень, камень испытанный, краеугольный, драгоценный, крепко утвержденный: верующий в него не постыдится.</span></span>Ис. 28:16</a>) (<a href=\"/bible/?b=510&c=4&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Он есть камень, пренебреженный вами зиждущими, но сделавшийся главою угла, и нет ни в ком ином спасения,</span></span>Деян. 4:11</a>) (<a href=\"/bible/?b=670&c=2&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо сказано в Писании: вот, Я полагаю в Сионе камень краеугольный, избранный, драгоценный; и верующий в Него не постыдится.</span></span>1 Пет. 2:6</a>) и др.). Увидим Его также и помазуемым от Отца в радость и веселие для всей поднебесной. Ибо помазан, как я говорил, от Бога и Отца Сын, Который есть «<i>радость</i>» для всех нас и вселенское веселие, по гласу Псалмопевца (<a href=\"/bible/?b=230&c=44&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ты возлюбил правду и возненавидел беззаконие, посему помазал Тебя, Боже, Бог Твой елеем радости более соучастников Твоих.</span></span>Пс. 44:8</a>) <a href=\"/bible/?b=230&c=104&i=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> и вывел народ Свой в радости, избранных Своих в веселии,</span></span>Пс. 104:43</a>). И это ты можешь видеть прообразуемым в том, что недавно сказано нами; потому что сказано: <b>«постави Иаков камень в столп, возливая на него елей»</b> и вино (сн.: <a href=\"/bible/?b=10&c=28&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И встал Иаков рано утром, и взял камень, который он положил себе изголовьем, и поставил его памятником, и возлил елей на верх его.</span></span>Быт. 28:18</a>) <a href=\"/bible/?b=20&c=29&i=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> и десятую <i>часть ефы</i> пшеничной муки, смешанной с четвертью гина битого елея, а для возлияния четверть гина вина, для одного агнца;</span></span>Исх. 29:40</a>). А это было прообразом таинства во Христе, чрез Которого и с Которым Богу и Отцу слава со Святым Духом во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Глафиры, или объяснения избранных мест из Пятикнижия Моисея. На Бытие. Еще о Иакове (5.3)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=35&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=35&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}