{"xml":"<p ><div> Итак, с трудом родив дитя, Рахиль смертью избавилась от самих подобных нашим страданий. Таково было рождение сынов Иакова; а какой мог бы быть внутреннейший смысл написанного, это может знать сам Тот, Кто все ведает, «<i>в Котором сокрыты все сокровища премудрости и ведения</i>», как написано (<a href=\"/bible-index/bible/?b=580&c=2&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> в Котором сокрыты все сокровища премудрости и ведения.</span></span>Кол. 2:3</a>). Мы же будем рассматривать сие тонким взором, и пытаясь, сколько возможно, рассеять густоту мрака, оное облегающего, обратимся к умудряющему слепцов с следующими словами: «<i>Открой очи мои, и увижу чудеса закона Твоего</i>» (<a href=\"/bible-index/bible/?b=230&c=118&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Открой очи мои, и увижу чудеса закона Твоего.</span></span>Пс. 118:18</a>). <br />Но кто же есть этот, после рождения которого наконец и сама матерь прекратит свое существование и как бы преселится в другую жизнь? Ибо Рахиль скончалась при самих муках рождения Вениамина. С точностью знать это мы предоставим Богу и тем, которые разумнее нас; но вреда никакого не будет, если мы скажем то, что пришло нам на ум. Итак, я думаю, что под «<i>сыном болезни</i>» можно разуметь по справедливости общество верующих в последние времена века; так как в то же время будет и сын «<i>человек греха, сын погибели, противящийся и превозносящийся выше всего, называемого Богом или святынею, так что в храме Божием сядет он, как Бог, выдавая себя за Бога</i>» (<a href=\"/bible-index/bible/?b=600&c=2&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Да не обольстит вас никто никак: <i>ибо день тот не придет</i>, доколе не придет прежде отступление и не откроется человек греха, сын погибели,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> противящийся и превозносящийся выше всего, называемого Богом или святынею, так что в храме Божием сядет он, как Бог, выдавая себя за Бога.</span></span>2 Фес. 2:3-4</a>). Он ополчится на святых и ничем не будет отличаться от неукротимых зверей, как и сам Спаситель сказал: «<i>ибо тогда будет великая скорбь, какой не было от начала мира доныне, и не будет</i>» (<a href=\"/bible-index/bible/?b=470&c=24&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> ибо тогда будет великая скорбь, какой не было от начала мира доныне, и не будет.</span></span>Мф. 24:21</a>). А что не столько на иного кого, сколько на святых обрушится жестокость и бесчеловечие его, на это опять указал Сам Христос, прибавив: «<i>И если бы не сократились те дни, то не спаслась бы никакая плоть; но ради избранных сократятся те дни</i>» (<a href=\"/bible-index/bible/?b=470&c=24&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И если бы не сократились те дни, то не спаслась бы никакая плоть; но ради избранных сократятся те дни.</span></span>Мф. 24:22</a>). Ибо, так как гонение будет направлено против веры всякого избранного и истинного христианина, так как насилие будет слишком ужасно и невыносимо, так что будет угрожать некоторым даже опасностью: то поэтому, конечно, и сократится это время, потому что милосердый Бог соразмеряет, полагаю, искушение с силами подвергающихся последнему. Так мыслить убеждает и премудрый Павел: «<i>верен Бог, – говорит он, – Который не попустит вам быть искушаемыми сверх сил, но при искушении даст и облегчение, так чтобы вы могли перенести</i>» (<a href=\"/bible-index/bible/?b=530&c=10&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Вас постигло искушение не иное, как человеческое; и верен Бог, Который не попустит вам быть искушаемыми сверх сил, но при искушении даст и облегчение, так чтобы вы могли перенести.</span></span>1 Кор. 10:13</a>). Итак, с рождением Вениамина, то есть имеющего быть в конце и в болезнях народа, престанет существовать и Рахиль. Ибо прейдет, как я сказал недавно, в другую жизнь Церковь, то есть мы чрез веру во Христа обогатившиеся даруемым чрез Духа единением с Богом. И не удивляйся, если смерть освободила Рахиль от вещей сего мира; потому что она страшит иногда некоторых, обращающихся к созерцанию давно минувшего. Кто-либо пожалуй скажет: прекратит по времени свое существование Церковь и со смертью своею некоторым образом угаснет: это ли есть перемена к лучшему? На это мы ответим следующее: когда услышишь название Церкви, то знай, что речь идет о святом обществе верующих, коего смерть по отношению к жизни в мире и плотской есть путь к приращению жительства и жизни во Христе и вид перемены к лучшему и превосходнейшему. Поэтому и блаженный Павел делает сильнейший упрек некоторым, говоря: «<i>если... умерли для стихий мира, то для чего вы, как живущие в мире, держитесь постановлений</i>» (<a href=\"/bible-index/bible/?b=580&c=2&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Итак, если вы со Христом умерли для стихий мира, то для чего вы, как живущие в мире, держитесь постановлений:</span></span>Кол. 2:20</a>.) Он же пишет опять отвергающим жизнь плотскую и сластолюбивую: «<i>Ибо вы умерли, и жизнь ваша сокрыта со Христом в Боге</i>». Итак, «<i>Когда же явится Христос, жизнь ваша, тогда и вы явитесь с Ним во славе</i>» (<a href=\"/bible-index/bible/?b=580&c=3&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо вы умерли, и жизнь ваша сокрыта со Христом в Боге.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Когда же явится Христос, жизнь ваша, тогда и вы явитесь с Ним во славе.</span></span>Кол. 3:3-4</a>). Ясно говорил он также и о том, что должно нам умерщвлять «<i>члены</i>» наши, «<i>земные</i>», разумея «<i>блуд, нечистоту</i>» и сродное сему (<a href=\"/bible-index/bible/?b=580&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Итак, умертвите земные члены ваши: блуд, нечистоту, страсть, злую похоть и любостяжание, которое есть идолослужение,</span></span>Кол. 3:5</a>). Итак, смерть Рахили во всяком случае означает умопредставляемую во Христе смерть общества верующих, то есть Церкви, переносящую его как бы в другую жизнь, если только истинно то, что мы пременены будем от тления в нетление, от смерти к жизни, от немощи в силу, от бесчестия в славу, от измеряемого времени в долговечную жизнь. Ибо таким образом мы всегда будем и с Самим Христом, чрез Которого и с Которым Богу и Отцу слава и держава со Святым Духом во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Глафиры, или объяснения избранных мест из Пятикнижия Моисея. На Бытие. Еще о патриархе Иакове (4.2)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=35&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=37&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}