{"xml":"<p ><div><b>Того ради прорцы, сыне человечь, и рцы Гогу: сия глаголет Адонаи Господь: не в той ли день, егда жити будут людие Мои Израиль с миром</b>, уразумеешь <b>и востанеши</b>? (15). <b>И пpиидеши от места своего от конца севера, ты и языцы мнози с тобою: конницы на конех вcи, собор велик и сила многа</b>, (16) <b>и взыдеши на люди Моя Израиля, яко облак покрыти землю: в последняя дни будет, то есть по возвращении Израиля; ибо cиe сказал и выше: егда жити будут людие Мои Израиль с миром, уразумеешь и востанеши</b>. <br />Подобно сему сказанное блаженным Моисеем: <i>покажу им, что будет напоследок дней: яко род развращен есть</i> (<a href=\"/bible-index/bible/?b=50&c=32&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и сказал: сокрою лице Мое от них [и] увижу, какой будет конец их; ибо они род развращенный; дети, в которых нет верности;</span></span>Втор. 32:20</a>), и последком дней называет не конец, не то время, в которое произошло их рассеяние.<br /><br /><b>И возведу тя на землю Мою, да Мя уведят вси языцы, егда освящуся в тебе пред ними, о Гог!</b> Ныне народы не имеют нужды в Гоге, чтобы научил познанию Бога всяческих; потому что они прияли познание cиe от Владыки Христа. Но древле, до вочеловечения Господня, нужны были таковые чудеса. Так, когда Сеннахирим погубил в Иудее многие оные тысячи воинов, по сему чуду народы познали Бога всяческих. Почему и блаженный Давид взывает: <i>ведом во Иудеи Бог: во Израили велие имя Его</i> (<a href=\"/bible-index/bible/?b=230&c=75&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ведом в Иудее Бог; у Израиля велико имя Его.</span></span>Пс. 75:2</a>). И в истреблении сих народов во Иудее все, дознав силу Бога всяческих, подвигли уста к песнопению. Потому и говорит Бог: <b>да Мя уведят вcи языцы, егда освящуся в тебе</b>, то есть, когда Я прославлюсь, соделав явною силу Мою.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=38&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=38&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}