{"xml":"<p ><div>Иоиль, Осия, Михей и другие Пророки предвозвещали о сих народах. Ocия сказует: <i>и завещаю им завет в той день со зверьми сельными, и со птицами небесными, и с гады земными, и лук, и меч и брань сокрушу от земли, и вселю тя со упованием </i>(<a href=\"/bible/?b=350&c=2&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И заключу в то время для них союз с полевыми зверями и с птицами небесными, и с пресмыкающимися по земле; и лук, и меч, и войну истреблю от земли той, и дам им жить в безопасности.</span></span>Ос. 2:18</a>); и Иоиль говорит: <i>се Аз во дни тыя, и во время оно, егда возвращу пленники Иудины и Иерусалимли, и соберу вся языки, и сведу я на юдоль Иосафатову, и разсуждуся с ними ту о людех Моих, и о наследии Моем Израиле</i> (<a href=\"/bible/?b=360&c=3&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Ибо вот, в те дни и в то самое время, когда Я возвращу плен Иуды и Иерусалима,</span></span>Иоил. 3:1</a>, 2). А Михей говорит так: <i>болезнуй и мужайся дщи Сионя, яко рождающая: зане ныне изыдеши из града, и вселишися на поли, и дойдеши Вавилона: оттуду избавит тя Господь Бог твой от руки враг твоих. И ныне собрашася на тя языцы мнози, глаголющии: порадуемся, и воззрят на Сион очи наши. Cии же не разумеша помышления Господня, и не домыслишася совета Его, яко собра их, яко снопы гуменныя. Востани и измлати их дщи Сионя, яко роги твоя положу железны, и пазнокти твоя положу медяны, и истончиши люди многи, и возложиши Господеви множество их, и крепость их Господеви всея земли </i>(<a href=\"/bible/?b=400&c=4&i=10&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Страдай и мучься болями, дщерь Сиона, как рождающая, ибо ныне ты выйдешь из города и будешь жить в поле, и дойдешь до Вавилона: там будешь спасена, там искупит тебя Господь от руки врагов твоих.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> А теперь собрались против тебя многие народы и говорят: \"да будет она осквернена, и да наглядится око наше на Сион!\"</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Но они не знают мыслей Господних и не разумеют совета Его, что Он собрал их как снопы на гумно.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Встань и молоти, дщерь Сиона, ибо Я сделаю рог твой железным и копыта твои сделаю медными, и сокрушишь многие народы, и посвятишь Господу стяжания их и богатства их Владыке всей земли.</span></span>Мих. 4:10-13</a>). Да и Захария говорит: <i>cиe слово Господне к Зоровавелю, глаголя: не в силе велицей, ни в крепости, но в Дусе Моем, глаголет Господь Вседержитель. Кто ты ecи горо великая пред лицем Зоровавеля, еже исправити</i> (<a href=\"/bible/?b=450&c=4&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Тогда отвечал он и сказал мне так: это слово Господа к Зоровавелю, выражающее: не воинством и не силою, но Духом Моим, говорит Господь Саваоф.</span></span>Зах. 4:6</a>, 7)? Из сего явствует, что по возвращении Иудеев из плена ополчились на них народы сии, и сокрушены рукою Божиею.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=38&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=38&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}