{"xml":"<p ><div>Гомер, и вси, иже окрест его (так называет Галатов). Дом Форгаман (под сим разумеет Фригян), от конец севера и все опоры его, и языцы мнози с ним. Опорами называет подданных, поддерживающих и подъемлющих на себе царство.<br /><br /><a href=\"/bible/?b=330&c=38&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Готовься и снаряжайся, ты и все полчища твои, собравшиеся к тебе, и будь им вождем.</span></span>Иез. 38:7</a>. <b>Уготовися, уготовися сам ты, и весь сонм твой собранный с тобою, и будеши Ми в преднюю стражбу</b>. <br /><br /><a href=\"/bible/?b=330&c=38&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> После многих дней ты понадобишься; в последние годы ты придешь в землю, избавленную от меча, собранную из многих народов, на горы Израилевы, которые были в постоянном запустении, но теперь жители ее будут возвращены из народов, и все они будут жить безопасно.</span></span>Иез. 38:8</a>. <b>От дней множайших уготовишися, и в последняя лета приидеши на землю, низвращенную от меча, собран от язык многих, на землю Израилеву, яже бысть пуста весьма</b>. <br />По возвращении из Вавилона, как говорят иные учители Церкви, народы сии ополчались на Иудею: и толкование cиe согласно и с пророчеством; ибо Пророк говорит: <i>приидиши на землю, низвращенную от меча</i>, то есть, избавленную от врагов и освобожденную от плена, и присовокупляет: собран от язык на землю Израилеву, яже бысть пуста весьма. Сказывают же, что во время военачальства Зоровавелева народы сии истреблены, и военные добычи употреблены на строение храма Божия, потому что Иудеи, люди бедные и пленники, не изобиловали деньгами. Вероятно же соседи, завидуя благосостоянию Иудеев, наняли против них сии народы. А что препятствовали они построению храма, обманывая, то начальников областей, то царей персидских, свидетельствует о том писание Ездры. Пророк присовокупляет к сему: <b>И тии от язык изыдоша и вселятся с миром ecи тии</b>. Из сего явствует, что нашествие сих народов было вскоре по возвращении из плена; ибо говорит Бог: и тии от язык изыдоша, и вселятся с миром.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=38&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=38&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}