{"xml":"<p ><div>А относительно прообразовательного смысла, по слову апостола: <i>сия же вся образи прилучахуся онем: писана же быша в научение наше, в нихже концы век достигоша </i>(<a href=\"/bible-index/bible/?b=530&c=10&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Все это происходило с ними, <i>как</i> образы; а описано в наставление нам, достигшим последних веков.</span></span>1 Кор. 10:11</a>) – некоторые из греков думают, что эту историю должно понимать в отношении к синагоге и церкви и относить все к тому времени, когда после креста и воскресения, как во Израиле, так и у народа языческого начал царствовать истинный Соломон, т.е. миротворец. А что синагога и церковь в св. Писании называются прелюбодейцами и блудницами – в этом нет никакого сомнения.<br />С первого взгляда это кажется богохульством; но если мы обратимся к пророкам, т.е. к Осии, который взял жену блудницу и родил сынов блужения (Ос. 1) и потом прелюбодейцу, – и к Иезекиилю, который обличает Иерусалим как блудницу, которая гонялась за своими любовниками, разлагала голени всякому мимоходящему и строила дома разврата на многолюдных местах (Иез. 16): то увидим, что Христос пришел для того, чтобы сочетать браком блудниц, чтобы из двух стад сделать одну овчарню и, разорив средостение, собрать в один загон овец, прежде зараженных. Это два жезла, которые соединяются у Иезекииля (Иез. 37) и о которых чрез Захарию говорит Господь:<i> и прииму себе два жезла, единаго нарекох доброту, а другаго нарекох уже, и упасу овцы </i>(<a href=\"/bible-index/bible/?b=450&c=11&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И буду пасти овец, обреченных на заклание, овец поистине бедных. И возьму Себе два жезла, и назову один - благоволением, другой - узами, и ими буду пасти овец.</span></span>Зах. 11:7</a>). И в Евангелии та жена блудница, которая омывает слезами ноги Иисуса и отирает волосами, и которой отпускаются все грехи, очевидно, изображает собою церковь, собранную из язычников (<a href=\"/bible-index/bible/?b=490&c=7&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> И вот, женщина того города, которая была грешница, узнав, что Он возлежит в доме фарисея, принесла алавастровый сосуд с миром</span></span>Лк. 7:37</a> и дал.). Я, прежде всего, разъяснил это, чтобы кому-нибудь не показалось несообразным, если синагога и церковь называются блудницами, из коих одна по суду Соломона была удостоена обладания сыном. Благоразумный слушатель спросит: каким образом церковь может быть блудницею, церковь, которая не имеет скверны или порока (<a href=\"/bible-index/bible/?b=560&c=5&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> чтобы представить ее Себе славною Церковью, не имеющею пятна, или порока, или чего-либо подобного, но дабы она была свята и непорочна.</span></span>Еф. 5:27</a>)? Мы не говорим, что церковь осталась, но что она была блудницею. Ибо говорится, что Господь принимал гостеприимство и в доме Симона прокаженного (<a href=\"/bible-index/bible/?b=470&c=26&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Когда же Иисус был в Вифании, в доме Симона прокаженного,</span></span>Мф. 26:6</a>) – конечно, не потому, что он был прокаженным в то время, когда принимал Господа, но потому, что он прежде был прокаженным. И Матфей в перечне апостолов называется мытарем (<a href=\"/bible-index/bible/?b=470&c=10&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Филипп и Варфоломей, Фома и Матфей мытарь, Иаков Алфеев и Леввей, прозванный Фаддеем,</span></span>Мф. 10:3</a>) не потому, что и получив апостольское служение он остался мытарем, а потому, что прежде был мытарем, чтобы там, где умножился грех, преизбыточествовала благодать.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>69. Письмо к Руфину пресвитеру</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=110&c=1&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=110&c=3&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}