{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div><b>Пожри</b> значит: «принеси жертву». Изречениями этих стихов Господь Бог устами пророка дает понять народу Своему, какая жертва может быть Ему приятна. Если, говорит, хочешь благоугождать Мне жертвою, то пожри, принеси Богу жертву хвалы и вознеси пред Вышним (т.е. Богом) молитвы о твоем спасении. Под молитвами здесь разумеются собственные обеты (как и переведено это слово с еврейского: воздай Всевышнему обеты твои), которые даны Богу, чтобы благоугождать Ему, как давали, например, обеты иудеи, подтверждая завет свой с Богом (<a href=\"/bible/?b=20&c=19&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И весь народ отвечал единогласно, говоря: всё, что сказал Господь, исполним [и будем послушны]. И донес Моисей слова народа Господу.</span></span>Исх. 19:8</a>; <a href=\"/bible/?b=50&c=26&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Господу сказал ты ныне, что Он будет твоим Богом, и что ты будешь ходить путями Его и хранить постановления Его и заповеди Его и законы Его, и слушать гласа Его;</span></span>Втор. 26:17</a>) в том, что они исполнят то или другое угодное Богу, что они будут послушны Его повелениям (<a href=\"/bible/?b=50&c=23&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Если дашь обет Господу Богу твоему, немедленно исполни его, ибо Господь Бог твой взыщет его с тебя, и на тебе будет грех;</span></span>Втор. 23:21</a>), как даем и мы те или другие обещания свои Господу, каковы, например, обеты православного христианина, даваемые им при крещении. <b>Жертва хвалы</b> – это не значит «благодарственная жертва», какая была у иудеев, в противоположность жертве всесожжения о грехе или преступлении, но означает вообще внутреннее душевное состояние, сопровождающее всякую жертву, будет ли то жертва умилостивительная или благодарственная. Прославление Господа, одушевляющее и сопровождающее внешнюю жертву, признание величия Божия, преданность Господу и совершенная покорность Его воле – вот та жертва, какой хочет Бог (<a href=\"/bible/?b=90&c=15&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И отвечал Самуил: неужели всесожжения и жертвы столько же приятны Господу, как послушание гласу Господа? Послушание лучше жертвы и повиновение лучше тука овнов;</span></span>1 Цар. 15:22</a>) и какою только можно воздать сделанные жертвенные обеты. В словах пожри Богови жертву хвалы – Господь ясно открывает народу Своему, что богопочитание по Закону Моисееву, с кровавыми жертвами, не угодно Ему, и что Он некогда заменит его богопочитанием новым, по духу Евангелия, и такое богопочитание установлено впоследствии в Церкви Христовой, которая «<i>непрестанно</i> (выну) <i>приносит Богу жертву хвалы, то есть плод уст, прославляющих имя Его</i>» (<a href=\"/bible/?b=650&c=13&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Итак будем через Него непрестанно приносить Богу жертву хвалы, то есть плод уст, прославляющих имя Его.</span></span>Евр. 13:15</a>). Кто приносит жертву такого рода, тому Бог внимает, слышит его молитвы и избавляет его от скорби. Продолжая речь Свою чрез пророка, Господь как бы так говорит о сем: ты, Израиль, не только во дни благополучия и радости, но наипаче в день скорби должен ко Мне прибегать и на Меня возлагать всю надежду. Я избавлю (изму тя) тебя от всякой скорби твоей, а ты прославишь Меня жертвой хвалы и благодарения. И что говорит здесь и далее (в следующих стихах) Господь израильскому народу, все то в равной мере приложимо и к новому Израилю, народу христианскому.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Доселе поучал Пророк Божиих людей, что не должно возлагать надежды на внешния жертвоприношения, так как бы оныя без внутренняго расположения и любви довольны были умилостивить Бога: а здесь напротив того учит, что истинное и прямое жертвоприношение, которым услаждается Бог, и которое на страшном суде может соделать нас безопасными, состоит во внутренних действиях добродетелей, каковы суть: жертва хвалы, воздаяние обетов, призывание и прославление Божия имени во всякое время, то есть не токмо в прискорбное, но и в благополучное и радостное. <i>Пожри</i>, глаголет, <i>Богови жертву хвалы</i>, то есть похвали Бога, однако не одними токмо устами, но и внутренним расположением сердца. <i>И воздаждь Вышнему обеты твоя</i>, то есть, похвалив Бога по внутреннему расположению сердца, воззри на Него и отвне яко на виновника и источника всех благ твоих, коими изобилуеши; принеси ему благодарение, и исполни долг послушания, которое составляет главный обет между всеми обетами твоими. Сие бо обещал ты, когда причислен был к людем Его, то есть к членам церкви Его: чего Он требует от тебя паче всякаго жертвоприношения. <i>Послушание бо есть паче жертвы благи, и покорение паче тука овня </i>(<a href=\"/bible/?b=90&c=15&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И отвечал Самуил: неужели всесожжения и жертвы столько же приятны Господу, как послушание гласу Господа? Послушание лучше жертвы и повиновение лучше тука овнов;</span></span>1 Цар. 15:22</a>). Наконец, <i>призови Мя в день скорби твоея</i>. Якоже в день радости должен ты признавать, что вся благая твоя от Мене источника всех благ ниспосылаются: тако в день скорби должен ко Мне прибегать, и во Мне всю надежду твою полагать. Аз <i>изму тя</i> от всякия скорби, и ты взаимно <i>прославиши Мя </i>жертвою хвалы и благодарения.</div></p>"}