{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Все люди на земле небезгрешны. <i>«Аще речем,</i> – говорит апостол, – <i>яко греха не имамы, себе прельщаем, и истины несть в нас»</i> (<a href=\"/bible/?b=690&c=1&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Если говорим, что не имеем греха, - обманываем самих себя, и истины нет в нас.</span></span>1 Ин. 1:8</a>). К какому же грешнику обращается здесь Господь Бог в Своей обвинительной речи? Обвинение Господа, как видно из сих и последующих (<a href=\"/bible/?b=230&c=49&i=16&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Грешнику же говорит Бог: \"что ты проповедуешь уставы Мои и берешь завет Мой в уста твои,</span><span class=\"verse-text\"><span class=\"align-super\">17</span> а сам ненавидишь наставление Мое и слова Мои бросаешь за себя?</span><span class=\"verse-text\"><span class=\"align-super\">18</span> когда видишь вора, сходишься с ним, и с прелюбодеями сообщаешься;</span><span class=\"verse-text\"><span class=\"align-super\">19</span> уста твои открываешь на злословие, и язык твой сплетает коварство;</span><span class=\"verse-text\"><span class=\"align-super\">20</span> сидишь и говоришь на брата твоего, на сына матери твоей клевещешь;</span><span class=\"verse-text\"><span class=\"align-super\">21</span> ты это делал, и Я молчал; ты подумал, что Я такой же, как ты. Изобличу тебя и представлю пред глаза твои [грехи твои].</span></span>Пс. 49:16-21</a>) стихов, направлено здесь против тех лицемеров, которые по внешнему виду казались людьми благочестивыми и послушными Завету Божию, – против родоначальников тех книжников и фарисеев, которые в пришествие Господа Иисуса Христа на землю возлагали на плечи других бремена тяжелые и неудобоносимые, а сами не хотели и перстом двинуть их, и от соблазна которых Сам Господь предостерегал слушателей Своих такими словами: <i>«Все, что они велят вам соблюдать, соблюдайте и делайте: по делам же их не поступайте: ибо они говорят, и не делают»</i> (<a href=\"/bible/?b=470&c=23&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> связывают бремена тяжелые и неудобоносимые и возлагают на плечи людям, а сами не хотят и перстом двинуть их;</span></span>Мф. 23:4</a>, 3). Так и здесь в псалме Господь говорит грешнику (по пер. с евр.): <b>что ты проповедуешь уставы Мои и берешь завет Мой в уста твои,</b> <i>а сам ненавидишь наставление Мое и слова Мои бросаешь за себя</i> (вспять – назад)? Ты говоришь, что знаешь Закон Мой и заповеди Мои, в которых содержится вся правда Божия, а сам между тем не исполняешь их делом, – зачем это? Для чего говоришь, что Завет Мой, заключенный с Авраамом и отцами, принадлежит тебе, когда ни Завета не хранишь, ни Закона Моего не исполняешь, ни верности и послушанию отцов не подражаешь?</div></p>"}