{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Умолчах (от слова «умолчати – умолчать, молчать», в смысле – «терпеть, словом не обличать») значит: «Я молчал, Я терпел». Вознепщевал еси (от слова «вознепщевати» – «подумать, предположить») значит: «ты подумал, ты предположил». Когда грешник, забыв страх Божий, не кается, не перестает грешить, то ему кажется, что грехи Богу не противны. Не встречая ниоткуда обличения в своей греховной жизни, он с нею так свыкается, что предается нечестивым мыслям (вознепщевал беззаконие), будто Бог, подобно ему, одобрит поведение грешных людей или не взыщет за грехи (<a href=\"/bible/?b=230&c=9&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Зачем нечестивый пренебрегает Бога, говоря в сердце своем: \"Ты не взыщешь\"?</span></span>Пс. 9:34</a>). Но он жестоко ошибается: Бог всегда и все видит, но не всех вскоре наказывает за грехи потому, чтобы дать место покаянию. Он видит и молчит (не обличает), как бы не видит. Но когда настанет день Суда, тогда Господь не промолчит (ст. 3). Все эти мысли и чувства пророк и выражает в настоящем стихе, от лица Божия говоря грешнику: все это (т.е. что выше сказано) ты делал, и Я терпеливо молчал, не обличая тебя, но ожидая твоего раскаяния. А ты, вместо того чтобы раскаяться, помыслил в сердце твоем нечестивое: ты стал думать, что и Я такой же сообщник и друг грешникам, как и ты, – что Я буду подобен тебе (в этом случае). Но ныне Я обличу тебя в день Суда Моего и представлю пред лицем твоим грехи твоя: Я сделаю так, что ты увидишь всю гнусность грехов твоих и не возможешь сказать, что приговор Мой, произнесенный на тебя, неправеден.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Когда нечестивые, забыв вовсе Божий страх, грешат, то кажется им, что грехи Богу не противны: но на страшном суде узнают совсем противное тому. Бог как всегда, так и ныне все видит, но не всех вскоре наказует, дабы дать место покаянию. Итак видит, и молчит, аки бы не видел. Но когда приидет день суда, который без сомнения приити не закоснит; тогда <i>Господь не премолчит</i>, как сказано выше. Сего ради Пророк прилично и здесь от лица Божия присовокупляет: <i>сия сотворил еси, и умолчах; вознепщевал еси беззаконие, яко буду тебе подобен</i>. Аки бы сказал Господь: ты мнишь нечестивец, что и Я такой же сообщник и друг грешникам, как и ты; но не так. Я обличу тебя в день суда Моего, <i>и представлю пред лицем твоим грехи твоя</i>. Я сделаю, что ты увидишь всю гнусность грехов твоих, и не возможешь сказать, что приговор произнесенный на тебя есть неправеден.<br /></div></p>"}