{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Как древле при Моисее Господь свидетельствовался небом и землею в верности Завета Своего с народом израильским, так и ныне грядущего на Суд Господа пророк изображает призывающим небо и землю во свидетели Суда над народом Завета, дабы показать важность сего суда и устрашить живущих. И вот, когда все приготовлено, дается повеление исполнителям суда (ангелам) привести обвиняемых, т.е. иудеев, которые называются здесь преподобными, как принадлежащие к «языку святому» (<a href=\"/bible-index/bible/?b=20&c=19&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> а вы будете у Меня царством священников и народом святым; вот слова, которые ты скажешь сынам Израилевым.</span></span>Исх. 19:6</a>): соберите Ему преподобныя Его. Еврейским словом хасидим, т.е. святые, означались евреи в противоположность язычникам. Завещающие завет Его о жертвах, т.е. пусть предстанут на суд пред Богом те, которые думают, что принося жертвы свои Господу, они тем самым исполняют Завет Божий в отношении их к Богу. Под Заветом разумеется здесь Закон, данный некогда Богом народу израильскому, и весь этот Завет основывался на жертвах. Соблюдая только одни касающиеся жертв предписания сего Закона, они думали, что исполняют уже весь Закон и потому хвалились своими жертвами и считали себя самыми угодными Богу людьми. Их-то и повелевается теперь собрать на Суд Божий. Изъясняющие этот стих в смысле второго пришествия Господня говорят, что призовет небо свыше – это значит, что Господь от вышней части мира (свыше) повелит предстать пред Ним всем ангелам, как сказано в Евангелии: «Егда приидет Сын Человеческий в славе Своей и вси святии ангели с Ним» (<a href=\"/bible-index/bible/?b=470&c=25&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Когда же приидет Сын Человеческий во славе Своей и все святые Ангелы с Ним, тогда сядет на престоле славы Своей,</span></span>Мф. 25:31</a>), а от нижней части призовет землю, т.е. всех людей, живущих и живших на земле от создания мира и до кончины его. «И соберутся пред Ним все народы для того, чтобы разсудити Ему люди Своя. И разлучит их друг от друга, якоже пастырь разлучает овцы от козлищ» (<a href=\"/bible-index/bible/?b=470&c=25&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> и соберутся пред Ним все народы; и отделит одних от других, как пастырь отделяет овец от козлов;</span></span>Мф. 25:32</a>). Тогда речет Судия ангелам: Соберите Мне преподобныя Моя, т.е. всех верных Моих, «ибо неверующий уже осужден есть» (<a href=\"/bible-index/bible/?b=500&c=3&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Верующий в Него не судится, а неверующий уже осужден, потому что не уверовал во имя Единородного Сына Божия.</span></span>Ин. 3:18</a>), – соберите тех, которые в Ветхом Завете посвящаемы были Богу чрез обрезание, а ныне посвящаются чрез крещение, завещающих завет, т.е. верующих христиан, которые вступают в завет с Богом силою и действием крестной жертвы Христа Спасителя.</div></p>"}