{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Чтобы как можно тверже запечатлеть на сердцах учеников те великие истины, о которых Господь беседовал с ними, Он сказал еще две поучительные притчи: о десяти девах и о талантах. \"Эти притчи сходны с прежней притчей о рабах верном и неверном, расточавшем имение своего господина. Все эти притчи, хотя и различным образом, направлены к одной цели: т.е. чтобы мы старались подавать милостыню и помогать ближнему во всем, в чем только можем, так как иначе нельзя спастись. Но в этих притчах говорится вообще о всяком благодеянии, которое мы должны оказывать ближнему. А в притче о девах говорится, в частности, о денежном подаянии. Той притчей осуждается на мучение раб, который бьет товарищей своих, пьет с пьяницами, расточает и губит имение своего господина; в этой и тот, кто не старается о пользе ближнего и не делает щедрого подаяния ближним от имущества своего\" (святой Иоанн Златоуст).<br /><br />Тогда, в великий судный день, когда Господь внезапно явится обличителем лицемеров и неверующих, тогда Он и самих верующих в Него подвергнет последнему испытанию, и смотря потому, выдержат ли они это испытание, или нет, Он их примет или отвергнет — уже навсегда. Тогда подобно будет царство Небесное, Церковь Христова, сущая на земле, десяти девам, — в то решительное время с членами Церкви Христовой произойдет то же, что случилось с десятью девами, приглашенными на брачный пир, которые, взявши светильники свои, вышли на встречу жениху, приготовились встречать жениха, который должен был ночью прийти в дом тестя за своей невестой.Из них пять было мудрых, предусмотрительных, благоразумных, и пять неразумных, непредусмотрительных, безрассудных, незаботливых. Неразумные девы взявши светильники свои, свои лампады, не взяли с собой масла в запас, чтобы в случае замедления жениха не погасли их лампады; мудрые же, вместе со светильниками своими взяли масла в сосудах своих. И как жених замедлил, то сначала задремали все, и потом и крепко уснули. Они были спокойны, полагая, что у них все готово, чтобы в каждую минуту встретить жениха. Но можно себе представить тревогу неразумных дев, и беспомощную крайность, в ту минуту, когда в полночь раздался с улицы крик сопровождавших жениха гостей и толпы народа, громко приветствовавших жениха: вот жених идет, выходите на встречу ему, тогда встали все девы те и поправили светильники свои, которые от нагара уже издавали слабый свет. Благоразумные девы при этом подлили масла в свои лампады, но у безрассудных масла не было в запасе. В крайности своей глупые девы обращаются к подругам: Но время было слишком кратко, мудрые спешили оправить свои лампады; бедным подругам они дают единственный возможный совет при подобных обстоятельствах: а мудрые отвечали: мы охотно поделились бы с вами, но это невозможно, чтобы не случилось недостатка и у нас и у вас, пойдите лучше к продающим и купите себе. Неразумным девам ничего не оставалось делать: без светильников нельзя было выйти на встречу жениху, и они пошли покупать масло. Когда же пошли они покупать, пришел жених, и готовые девы, у которых оправленные лампады горели в руках, вошли с ним на брачный пир. Начался брачный пир и двери затворились. Между тем, неразумные девы напрасно поискав елея, ибо в полночь никто не торгует, возвратились к дверям брачного чертога с мольбою — простить им недостаток елея: после приходят и прочие девы и говорят, взывая сквозь заключенные двери: Господи! Господи! Отвори нам. Они услышали изнутри брачного чертога только приговор о своем отвержении: Он же сказал им в ответ: истинно говорю вам, не знаю вас, не признаю вас своими; так как вас не было в числе подруг моей невесты. Итак, бодрствуйте, заключает Господь эту притчу, бодрствуйте, потому что не знаете ни дня, ни часа, в который придет Сын Человеческий. Всегда будьте готовы встретить Его, ибо Он придет внезапно — для тех, кто доживет до Его пришествия — со славою страшного суда Своего, а для тех, кто не доживет в теле до сего дня судного, Он придет внезапно в час смертный, вслед за которым наступит и суд для души...<br /><br />Эта притча, как и все другие, взята нашим Спасителем прямо из жизни и потому должна была произвести особенно сильное впечатление на Апостолов. По обычаю восточному жених, после сговора, одетый по праздничному, в сопровождении друзей, отправлялся в дом невесты, которая, также в лучших нарядах, окруженная своими подругами, ожидала его прибытия. Обычно торжество происходило ночью, и потому жениха встречали со светильниками. Затем, жених и невеста, со всеми участниками торжества, при шумных ликованиях, с пением и музыкой, шли в дом жениха, где обыкновенно продолжался до семи дней. Обычаи на Востоке сохраняются неизменно в продолжении тысячелетий; путешественники рассказывают, что и теперь там совершаются браки, с теми же обрядами, как и во время Христа Спасителя. Один миссионер был при индусском браке, вот его рассказ: \"жених посещал свою невесту. В полночь, после того, как его прибытия ожидали часа два или три, возвестили о его приближении словами почти евангельскими: \"вот жених идет, выходите на встречу ему!\" Каждый спешил зажечь свой светильник, который держал в руках, и занять свое место в процессии. Многие растеряли свои светильники и некогда было искать их, потому что шествие приближалось к дому невесты. Все общество взошло на крыльцо, убранное и великолепно освещенное, где ожидали их другие родственники и друзья в праздничных одеждах. Жених, несомый своими спутниками, был помещен на великолепном седалище посреди собрания. Через некоторое время все вошли в дом, двери которого были тотчас затворены и их охраняли стражи. Я и другие со мной тщетно просили этих стражей — пустить нас туда. Никогда величественная притча Спасителя не поражала меня более, как в то минуту, когда затворились двери.\"<br /><br />Еще ветхозаветные пророки неоднократно пользовались образом брака для выражения тесного единения Бога с народом Израильским. В Новом Завете нередко употребляли тот же образ и Предтеча Христов, и Сам Господь, и святые апостолы. Поэтому в притче под образом брака — Его соединение с верующими в блаженной вечности.<br /><br />\"Но почему Господь в этой притче представляет не просто какое-либо лицо, а именно дев? Вопрошает святой Иоанн Златоуст и отвечает: Он превознес девство, когда сказал: \"есть скопцы, которые сами себя сделали скопцами для Царства Небесного. Кто может вместить, да вместит\" (<a href=\"/bible/?b=470&c=19&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> ибо есть скопцы, которые из чрева матернего родились так; и есть скопцы, которые оскоплены от людей; и есть скопцы, которые сделали сами себя скопцами для Царства Небесного. Кто может вместить, да вместит.</span></span>Мф. 19:12</a>). Само девство по природе своей — великое дело, которое было не под силу людям Ветхого Завета, не обновленным еще духовно. В Новом Завете оно не поставлено в необходимый закон. Христос не дал о нем заповеди, а предоставил его произволению слушающих. Почему и Павел говорит: \"Относительно девства я не имею повеления Господня\" (<a href=\"/bible/?b=530&c=7&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Относительно девства я не имею повеления Господня, а даю совет, как получивший от Господа милость быть <i>Ему</i> верным.</span></span>1 Кор. 7:25</a>). Я хвалю того, кто хранит девство, но не принуждаю того, кто не хочет быть девственником, и совета не делаю законом. Итак, само по себе девство есть дело великое. Однако, чтобы кто, храня его, не предался беспечности, так как будто уже все исполнил, и чтобы не стал нерадеть о прочем, Иисус Христос приводит эту притчу, которая может убедить в том, что имеющие девство и все другие добродетели, но чуждые дел милосердия, осуждаются вместе с людьми прелюбодейными. Это справедливо: одними обладает плотская страсть, другими сребролюбие. Но плотская страсть и сребролюбие не равны между собой в силе; первая сильнее и мучительней. Поэтому, чем слабее противник, тем непростительней побежденные им девы. За это-то Иисус Христос и называет их юродивыми; они, совершивши большой подвиг, за несовершение меньшего лишились всего.\"<br /><br />Впрочем, в этой притче девство означает не одну только чистоту телесную или целомудрие; в смысле духовном под именем девства должно разуметь исповедание чистой веры Христианской, как наоборот, — ересь и богоотступничество можно уподобить нарушению девства. В этом смысле девы в притче означают всех христиан, православно-верующих во грядущего судить живых и мертвых Господа нашего Иисуса Христа, всех ожидающих Его пришествия и надеющихся получить жизнь вечную. Но не все православно-верующие христиане живут согласно с той верой, какую исповедуют устами: одни живут по заповедям Божиим и являют свою веру в делах добрых: это девы мудрые; другие остаются христианами больше по имени, чем по душе, живут беспечно, если и делают какое добро, то делают его без участия сердца; это девы юродивые, глупые, безрассудные. О, как много среди нас таких полухристиан!... В том то и опасность для них, что они думают о себе: мы не то, что язычники, в Бога неверующие, мы и веруем по православному, и делаем кое-что доброе: неужели Господь нас отвергнет? Есть много людей похуже нас... И в своей беспечности они предаются духовной дремоте, забывая, что у неимущего отнимется и то, что он думает иметь, отнимется и та малая частица благодатных даров Божиих, которые по милосердию Божию, еще ими не утрачены... Их храмина строится на песке; семя слова благодатного падает у них на каменистую почву, и они кончают жизнь в этом духовном нечувствии...<br /><br />Что же означают светильники и елей в сосудах? Святой Иоанн Златоуст говорит: \"светильниками называет Он здесь самый дар девства, чистоту святости, а елеем — человеколюбие, милосердие, помощь бедным.\" Пока мы живы, пока смерть не похитила нас, возьмем светильники благих дел в свои руки, да исполнится на нас слово Христово: \"так да светит свет ваш перед людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного\" (<a href=\"/bible/?b=470&c=5&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного.</span></span>Мф. 5:16</a>). Если мы, согласно с апостолом Иаковым, назовем веру телом, а дела душой, то в этой притче вера есть светильник, а добрые дела — елей в сосудах. А если, согласно с апостолом Павлом, будем думать, что добрые дела только тогда Богу приятны, когда они одушевлены верой и любовью, тогда дела — светильник, а любовь и вера — елей, питающий его. Блаженный Августин говорит: \"у мудрых дев елей истинный — смиренная любовь к Богу; а у глупых — неистинный — это людская похвала, которая прекращается с концом жизни человеческой.\" Жених умедлил: этим Господь прикровенно показывает, что нельзя ожидать Его второго пришествия в скором времени.<br /><br />Что же значит: Задремали и уснули? \"Это не значит — по слову епископа Михаила, что при втором пришествии Христовом все христиане уснут, т.е. окажутся не бодрствующими, беспечными, холодными к вере, а указывает лишь на постоянную обязанность христиан бодрствовать, быть готовыми к сретению Господа, или же сон означает здесь смерть.\"<br /><br />Но в полночь раздался крик. Это вопль, о котором говорит апостол Павел: \"при возвещении, при гласе Архангела и трубе Божией.\" (<a href=\"/bible/?b=590&c=4&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> потому что Сам Господь при возвещении, при гласе Архангела и трубе Божией, сойдет с неба, и мертвые во Христе воскреснут прежде;</span></span>1 Фес. 4:16</a>). Господь \"снидет с небес,\" снидет в сопровождении Ангелов, друзей небесного Жениха, ведя с Собой невесту — торжествующую Церковь святых Божиих, и ожидая приветствия со стороны Церкви, еще воинствующей на земле. Крик раздался в полночь: Иудеи верили, что Мессия придет внезапно, в полночь, подобно тому, как их предки вышли из Египта в полночный час. Через эту полночность весьма живо изображается внезапность дня Господня, который придет как тать ночью. Если изменяют нам собственные наши дела, то ничто не может помочь нам, даже хотя бы и изъявлял на то свое желание. Так и девы ссылаются на невозможность... Это объяснил блаженный Авраам, когда сказал: \"между нами и вами утверждена великая пропасть, так что хотящие перейти отсюда к вам не могут...\" (<a href=\"/bible/?b=490&c=16&i=24&e=31\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> и, возопив, сказал: отче Аврааме! умилосердись надо мною и пошли Лазаря, чтобы омочил конец перста своего в воде и прохладил язык мой, ибо я мучаюсь в пламени сем.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Но Авраам сказал: чадо! вспомни, что ты получил уже доброе твое в жизни твоей, а Лазарь - злое; ныне же он здесь утешается, а ты страдаешь;</span><span class=\"verse-text\"><span class=\"align-super\">26</span> и сверх всего того между нами и вами утверждена великая пропасть, так что хотящие перейти отсюда к вам не могут, также и оттуда к нам не переходят.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Тогда сказал он: так прошу тебя, отче, пошли его в дом отца моего,</span><span class=\"verse-text\"><span class=\"align-super\">28</span> ибо у меня пять братьев; пусть он засвидетельствует им, чтобы и они не пришли в это место мучения.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Авраам сказал ему: у них есть Моисей и пророки; пусть слушают их.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Он же сказал: нет, отче Аврааме, но если кто из мертвых придет к ним, покаются.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Тогда <i>Авраам</i> сказал ему: если Моисея и пророков не слушают, то если бы кто и из мертвых воскрес, не поверят.</span></span>Лк. 16:24-31</a>).<br /><br />Пойдите лучше к продающим и купите. Кто эти продающие? Где они? Они здесь, и теперь только можно находить их, а не после. Потому не трать напрасно своего имущества на роскошь и для пустой славы, потому что там много для тебя нужно будет елея.<br /><br />Кто зажигает свечу для другого, тот не истощает света своей свечи; но ничто не может передать другому того, что составляет неотъемлемое достояние его души, не может передать доброты своего сердца, чистоты совести, святости... Мудрые девы не воображают, что у них есть какой-либо избыток, который как ненужный им самим, они могли бы отдать другим; счастливы они, если их собственные светильники горят так светло, что они могут войти в радость брачного чертога.<br /><br />\"Слова: чтобы не случилось недостатка у вас и у нас, показывают, что здешние труды наши весьма малы в сравнении с тамошним воздаянием\" (святой Ефрем Сирин).<br /><br />Потому ложно учение католиков о каких-то сверхдолжных заслугах святых Божиих. На суде Божием \"и праведник едва спасается\" (1 Петр. 4:18). \"Юродивые девы пошли купить елея, (слова святого Златоуста), но не получили никакой пользы: этим Христос показывает, что хотя бы мы сделались человеколюбивыми после смерти, это не избавит нас от мучения. Для них бесполезно было и самое усердие, потому что они не здесь, но там уже искали продающих. Так и богачу не принесло пользы, когда он сделался так человеколюбив, что стал заботиться о своих сродниках. Тот, который проходит мимо лежащего при вратах его, спешит исхитить из геенны тех, которых уже не видит. Но все уже бесполезно\"...<br /><br />И двери затворились... Какие двери? Это — двери, для приходящих отверстые от востока до запада, чтобы возлечь с Авраамом, Исааком и Иаковом в царствии небесном; это та Дверь, которая гласит: \"грядущего ко Мне не изжену вон.\" Теперь она отворена, а тогда будет заперта навсегда. Убийцы приходят и их допускают, мытари и блудницы приходят и приняты, и дверь для них не закрывается, ибо Христос прощает всех кающихся. Но что говорит Он затем? \"И двери затворились\"... Ни чье раскаяние, ни чья молитва, ни чьи вздохи не будут услышаны. Заперта дверь, принявшая Давида после прелюбодеяния и убийства, не только не отвергнувшая Петра после его троекратного отречения, но и даровавшая ему ключи царствия... Дверь затворена и слышится грозное: не знаю вас. Я отвергаю вас, ибо вы не хотели знать Меня, Я не приемлю такой любви которая не соединяется с милосердием к Моим возлюбленным : \"отойдите от Меня, делающие беззаконие\" (<a href=\"/bible/?b=470&c=7&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И тогда объявлю им: Я никогда не знал вас; отойдите от Меня, делающие беззаконие.</span></span>Мф. 7:23</a>)... Участь безрассудных дев решена навсегда и двери для них никогда не будут открыты. \"Царство небесное (блаженный Августин) есть место, куда враг не входит, и откуда друг не исходит.\" \"После многих усилий (святой Иоанн Златоуст), после великих трудов, после жестокой брани и победы над сильными влечениями природы, девы, со стыдом потупив взоры, отошли с угасшими светильниками... Ничто так не помрачает девства, как недостаток милосердия.\"<br /><br />Предостерегая нас от такой участи, Господь говорит: бодрствуйте, потому что не знаете ни дня, ни часа. \"Видишь (святой Иоанн Златоуст), как часто Иисус Христос повторяет эти слова, показывая, что неведение смертного часа полезно для нас. Где же теперь те, которые ведут жизнь беспечную и грозят: мы при кончине все оставим бедным? Пусть они услышат эти слова и исправятся. Многие быв похищены внезапной смертью, не успели даже объяснить о своей воле родственникам.\" Безвестен день смерти для каждого, ибо \"Тот, Кто обещает кающимся прощение, не обещает согрешающему завтрашнего дня.\" А потому будем чаще повторять в своем сердце умилительную песнь церковную: \"Се Жених грядет во полунощи, и блажен раб, его же обрящет бдяща, недостоин же паки, его же обрящет унывающа: блюди убо, душе моя, да не сном отяготишеся, да не смерти предана будеши и царствие вне затворишися, но воспряни зовущи: свят, свят, свят еси Боже, Богородицею помилуй нас!\" (Тропарь Великого Понедельника).</div></p>"}