{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>А негодного раба</b>» и пр.: см. прим. к <a href=\"/bible-index/bible/?b=470&c=8&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> а сыны царства извержены будут во тьму внешнюю: там будет плач и скрежет зубов.</span></span>Мф. 8:12</a>. Итак, по смыслу притчи: 1) все рабы Божии, все христиане получают от Бога разные дары и блага, и не в одинаковой мере; 2) их обязанность употреблять сии дары и блага во благо себе и другим, во славу Божию; 3) потому, что кто как употреблял их, так и будет судим в пришествии Христовом: употребившие во благо будут награждены, не употребившие — наказаны.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Предложив Иисус Христос притчу, присовокупил следующее слово: «<b>имеяй уши слышати, да слышит</b>», научая нас чрез сие, что не говорит Он о телесных ушесах и слухе вещественном, но о душевных ушесах и слухе умственном<a href=\"#659583_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. «<b>Имеяй уши слышати, да слышит</b>»: то есть, умственно да слышит, и да разумеет сказанное; ибо к понятию сего потребно внимание и разумение<a href=\"#659583_2\" class=\"interpretation-note-link\"><sup>2</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"659583_1\" class=\"note-item\" href=\"#659583_1\">1</a> Сенир. в бесед.<br /></li><li><a id=\"659583_2\" class=\"note-item\" href=\"#659583_2\">2</a> Злат. в бесед.<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Матфея в неделю шестнадцатую (<a href=\"/bible-index/bible/?b=470&c=25&s=14&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо <i>Он поступит</i>, как человек, который, отправляясь в чужую страну, призвал рабов своих и поручил им имение свое:</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и одному дал он пять талантов, другому два, иному один, каждому по его силе; и тотчас отправился.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Получивший пять талантов пошел, употребил их в дело и приобрел другие пять талантов;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> точно так же и получивший два таланта приобрел другие два;</span><span class=\"verse-text\"><span class=\"align-super\">18</span> получивший же один талант пошел и закопал его в землю и скрыл серебро господина своего.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> По долгом времени, приходит господин рабов тех и требует у них отчета.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И, подойдя, получивший пять талантов принес другие пять талантов и говорит: господин! пять талантов ты дал мне; вот, другие пять талантов я приобрел на них.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Господин его сказал ему: хорошо, добрый и верный раб! в малом ты был верен, над многим тебя поставлю; войди в радость господина твоего.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Подошел также и получивший два таланта и сказал: господин! два таланта ты дал мне; вот, другие два таланта я приобрел на них.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Господин его сказал ему: хорошо, добрый и верный раб! в малом ты был верен, над многим тебя поставлю; войди в радость господина твоего.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Подошел и получивший один талант и сказал: господин! я знал тебя, что ты человек жестокий, жнешь, где не сеял, и собираешь, где не рассыпал,</span><span class=\"verse-text\"><span class=\"align-super\">25</span> и, убоявшись, пошел и скрыл талант твой в земле; вот тебе твое.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Господин же его сказал ему в ответ: лукавый раб и ленивый! ты знал, что я жну, где не сеял, и собираю, где не рассыпал;</span><span class=\"verse-text\"><span class=\"align-super\">27</span> посему надлежало тебе отдать серебро мое торгующим, и я, придя, получил бы мое с прибылью;</span><span class=\"verse-text\"><span class=\"align-super\">28</span> итак, возьмите у него талант и дайте имеющему десять талантов,</span><span class=\"verse-text\"><span class=\"align-super\">29</span> ибо всякому имеющему дастся и приумножится, а у неимеющего отнимется и то, что имеет;</span><span class=\"verse-text\"><span class=\"align-super\">30</span> а негодного раба выбросьте во тьму внешнюю: там будет плач и скрежет зубов. Сказав сие, возгласил: кто имеет уши слышать, да слышит!</span></span>Мф. 25:14-30</a>). <br /></div><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>Но этого мало: А этого <b>НЕГОДНОГО РАБА ВЫБРОСЬТЕ ВО ТЬМУ ВНЕШНЮЮ</b>, бросьте в самую глубокую и мрачную темницу: <b>ТАМ БУДЕТ ПЛАЧ И СКРЕЖЕТ ЗУБОВ</b> - пусть там он век свой в безнадежном отчаянии плачет и скрежещет зубами от нестерпимых страданий!.. <b>СКАЗАВ СИЕ</b>, закончив эту притчу, Господь <b>ВОЗГЛАСИЛ: КТО ИМЕЕТ УШИ СЛЫШАТЬ, ДА СЛЫШИТ</b>! Кто хочет быть внимательным, тот внимай и прилагай сказанное к себе! Последуем в благоговении этому приглашению Господню, вникнем в смысл Его Божественной притчи, чтобы получить себе пользу душевную и избежать участи ленивого раба. «Человек в этой притче означает Бога Творца и Промыслителя, – говорит святитель Филарет, – Который рабам Своим, т.е. всем человекам, дает различные дары, естественные и благодатные, в особенности же Богочеловека Христа, Который, отходя от земли на небо, «<i>восшед на высоту... дал дары человекам</i>» (<a href=\"/bible-index/bible/?b=560&c=4&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Посему и сказано: восшед на высоту, пленил плен и дал дары человекам.</span></span>Еф. 4:8</a>), как то: дары Святого Духа, Евангелие, Таинства, и вообще ...от Божественной силы Его даровано нам все потребное для жизни и благочестия» (<a href=\"/bible-index/bible/?b=680&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Как от Божественной силы Его даровано нам все потребное для жизни и благочестия, через познание Призвавшего нас славою и благостию,</span></span>2 Пет. 1:3</a>). Эти различные таланты даются нам каждому по силе его, т.е. вполне удовлетворительно для потребностей нашей жизни. Апостолы, в день сошествия на них Святого Духа, получили особые благодатные дары, потребные для их великого служения; их преемники, пастыри Церкви, в Таинстве рукоположения получают также дары Божественной благодати, немощных врачующей и оскудевающих восполняющей; каждый христианин в Таинствах Церкви приемлет благопотребные дары благодати Господней, укрепляющей его в жизни духовной, врачующей его душевные и телесные недуги, освящающей его семейную жизнь, благословляющей все его добрые начинания. Кроме этих даров благодатных каждый человек получает от Бога дары естественные: разные средства и способы служить Богу и ближнему, кто – способностями и природными дарованиями, умом, наукой, искусством, житейской и духовной опытностью, кто – средствами денежными и др. Все эти дары Божии и подразумеваются в притче под именем талантов. <br /> Бог знает, сколько кому нужно, сколько кто может употребить в пользу, и сообразно с этим разделяет Свои дары: кому пять талантов, кому два, а кому только один. Благодать Божия не стесняет свободы человека, не насилует природы его, не подводит всех под один уровень. Бог, любящий всех как Отец, раздает Свои дары, смотря по человеку: кто не способен стоять на высоте общественного служения, тот может быть полезным для ближних на низшей степени. Как все тело не есть око, не есть ухо, так и в Церкви не все правители и учители. Но часто бывает, что человек менее даровитый трудится усерднее того, кто более талантлив, но ленив. Притча Христова и учит, что кто более получил, с того больше и взыщется, но и тот, кто мало получил, также даст отчет. Людей совсем безталанных нет: Бог «хочет, чтобы все люди спаслись» (<a href=\"/bible-index/bible/?b=610&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Который хочет, чтобы все люди спаслись и достигли познания истины.</span></span>1 Тим. 2:4</a>), а поэтому каждому дает хотя бы один какой-нибудь талант, как средство ко спасению. Велик ли был талант у Сарептской вдовицы? Одна горсть муки и немного елея в сосуде. Но она усугубила его, препитав пророка Илию. А лепта евангельской вдовицы принята Господом и оценена дороже богатых приношений фарисейских. «Правда, – продолжает святитель Филарет, – все зависит от дарованных талантов, без которых рабы как были, так и остались бы ни с чем. Но не одно получение, а делание и приращение вводит в радость Господа. И удивительно, что те, которые более имеют, более стараются и приобретать, а получившие менее совсем не стараются. Не указывает ли это на нас, ибо мы часто говорим, что мы не апостолы, не святые, не праведные, не имеем их благодати, и тем думаем извинить у себя недостаток подвигов и добродетелей? Видите, как уже принятый дар Божий может оказаться принятым к осуждению, ибо Раздаятель прозорлив и после крайнего милосердия совершенно правосуден: не попустит, чтобы дар Его был расточен безплодно и чтобы под личиной немощи укрылись лукавство и леность. Он отнимет пренебреженный дар и неключимому рабу оставит только тьму кромешную». В притче говорится, что господин приходит «по долгом времени» : этим Господь опять указывает на то, что Его пришествие будет не так скоро, как думали Его ученики. Достойно внимания, с какой радостью являются к господину усердные рабы. Их совесть спокойна; они исполнили свое дело, кто как мог; с чувством благодарности к своему господину, который доверил им свои капиталы, они не себе, а ему же приписывают успех своих трудов, – каждый говорит: «ты дал мне... и я приобрел» . Значит, если бы ты не дал, я ничего бы не приобрел. Так смиренно смотрят и праведники на свои дела: «<i>не я... а благодать Божия</i>» сделала это, – говорит апостол Павел (<a href=\"/bible-index/bible/?b=530&c=15&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Но благодатию Божиею есмь то, что есмь; и благодать Его во мне не была тщетна, но я более всех их потрудился: не я, впрочем, а благодать Божия, которая со мною.</span></span>1 Кор. 15:10</a>). Мы – рабы, ничего не стоящие... <br /> Таким праведникам и смерть не страшна: она для них – конец трудового дня; не страшен и суд Божий, ибо их сердце предчувствует, что они услышат от Господа столь вожделенное: войди в радость Господина твоего, т.е. « «получите то, чего око не видало, ухо не слыхало, и что не восходило на сердце человеку». Для верного раба более этой не может быть награды, потому что быть с Господом и видеть радость Своего Господа есть самая высшая награда», – говорил блаженный Иероним. «Получивший пять и получивший два таланта удостаиваются одинаковых благ: значит и совершивший малое получит равную часть с совершившим великое, если данную ему благодать, как бы она мала ни была, употребит надлежащим образом» (блаж. Феофилакт). Поучительно, что неисправным является в притче получивший один талант. Мог оказаться неисправным и получивший пять талантов; к несчастью, в жизни бывает нередко, что люди, весьма щедро наделенные от Бога и природными дарованиями и благами земными, не хотят употреблять их во славу Божию. Но Господь говорит в Своей притче о рабе с одним талантом, чтобы научить, что не высокая или знатная доля, не то, много или мало дано тебе талантов, а верно ли ты исполнил свой долг – вот что послужит оправданием на суде Божием. «Иной успокаивает себя мыслями, – говорит Филарет, митрополит Московский, – я – не то, что лукавый раб, который зарыл данный ему талант и ничего доброго не сделал; я нечто делаю; то еще не беда, что некоторые заповеди не исполнены, некоторые дни или часы не посвящены Богу, как бы надлежало, что некоторые средства добра обращены только к удовольствию собственному... Ах, клеврет мой, ты не так рассуждаешь, как судит праведный Господь наш. Только верному в малом Он дарует многое, следовательно, допуская неверность в малом, ты сам себя лишаешь права на многое»... Поразительна дерзость ленивого раба: он не стыдится назвать своего господина в глаза жестоким и алчным. Так и закоснелый, неисправный грешник может дойти до того, что будет готов обвинять Господа Бога в своей погибели, как будто Бог призывает к труду – и не дает умения и сил, возлагает бремя – и не услаждает сердце несущих это бремя. Ленивый раб хвалится тем, что возвращает талант в целости господину. Но не для того господин вручил ему этот талант, чтобы только сберечь его, а чтобы приумножить. Не для того, например, Господь дает человеку богатство, чтобы он берег его под замком, но для того, чтобы благотворил ближним и через это умножал славу Божию; не затем Господь дает ум, дар слова, силы и способности телесные и душевные, чтобы человек ничего не делал, а для того, чтоб все это употреблял на пользу ближним и через это еще более в самом себе укреплял эти дары Божии во славу Божию и себе во спасение. <br /> Наши ближние и есть торжники, умножающие наши таланты: лихва – это их добрые дела, по нашему научению сделанные, из благодарения Господу Богу за то добро, какое они через нас получили, их и наше через них, по их молитвам, спасение вечное... В сущности, возвратить Богу эти дары так, как возвратил ленивый раб данный ему талант, невозможно: дары и призвание Божие непреложны, говорит апостол, их можно или приумножить, или вовсе потерять. И ленивый раб только хвалится, будто он добровольно возвращает талант: на самом деле талант у него отнимается: «возьмите у него талант» , – говорит господин. Так и бывает с тем, кто не употребляет даров Божиих во славу Божию. Все земные блага отнимает у человека смерть; силы и способности душевные и телесные, если человек не пользуется ими, часто глохнут, постепенно оскудевают от бездействия, так что под конец жизни нередко человек только воображает, что он обладает ими, а на самом деле уже стал неспособен ни к какому труду. Так сбывается над ним слово Христово: «<i>всякому имеющему дастся и приумножится, а у неимеющего отнимется и то, что имеет</i>» (<a href=\"/bible-index/bible/?b=470&c=25&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> ибо всякому имеющему дастся и приумножится, а у неимеющего отнимется и то, что имеет;</span></span>Мф. 25:29</a>). И мы часто видим, что на место человека способного и талантливого, но ленивого, становится другой, более усердный, и таким образом обогащается талантом, отнятым у первого. Вот почему святитель Иоанн Златоуст говорит: «Кто получил дар слова и учения для пользы других, и не пользуется им, тот погубляет самый дар... Итак, будем внимать словам этим, пока есть время, будем приобретать на талант, ибо если здесь будем ленивы и станем жить безпечно, то там никто не окажет нам сострадания, хотя бы мы реки слез пролили. Ты не беднее той вдовицы, не ниже по званию Петра и Иоанна, которые были из простого народа и не были образованными. Потому-то Бог и дал нам и дар слова, и руки, и ноги, и крепость телесную, и ум, и разумение, чтобы все это употребляли мы для собственного нашего спасения и для пользы ближнего. Слово нужно нам не для одних только песнопений и благодарения, но и для научения и утешения. Если таким образом пользуемся им, то соревнуем Господу: если же напротив, то – диаволу»... <br /><br /><br /></div></p>"}