{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Своих последователей Господь называет <b>«Своими братьями»</b>, как близких и сродных Ему по духу, по расположению, по страданиям; <b>«меньшими»</b> называет их потому, что они уничижены, что они - нищи, отвержены.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>С неизреченной любовью воззрит на избранных Своих Господь Судия: и царь скажет им: истинно говорю вам: так как вы сделали это одному из малых сих братьев Моих меньших, то сделали Мне. \"На эти слова, написанные в Евангелии, — говорит святитель Филарет, ты можешь смотреть, как на заемное письмо, которым Господь признал Себя должным тебе во всем, что ты подал, или что благотворительно сделал нуждающемуся ближнему. Владыка мира, без сомнения, не имел нужды в этом ничтожном займе, не только для Себя, но и для тех, для которых делает его: но такова дивная благость Его, что он уничижает Себя до образа твоего должника, чтобы привлечь тебя к благотворению и через благотворение к блаженству. Он занимает у тебя безделицы, прах, тлен, которые ты называешь земными благами, чтобы иметь случай, без оскорбления Своего правосудия, платить тебе истинным благом, нетлением, блаженством, с такой лихвой, которой ты никогда исчислить не сможешь.\"<br /><br />Господь называет бедных Своими братьями, говорит Никифор, архиепископ Астраханский, потому что и Он преискренне приобщился нашей плоти и крови, Он был Человеком, освятил естество человеческое: \"<i>потому Он не стыдится называть их братьями, говоря: возвещу имя Твое братьям Моим</i>\" (<a href=\"/bible-index/bible/?b=650&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо и освящающий и освящаемые, все - от Единого; поэтому Он не стыдится называть их братиями, говоря:</span></span>Евр. 2:11</a>). Он называет их меньшими братьями ради униженности их состояния, как и Сам он \"<i>смирил Себя, был послушным даже до смерти; и смерти крестной</i>\" (<a href=\"/bible-index/bible/?b=570&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> смирил Себя, быв послушным даже до смерти, и смерти крестной.</span></span>Флп. 2:8</a>).<br /><br />\"Какой это краткий путь, говорит святитель Филарет, и как далеко достигает! Какой тихий, пеший ход, и как высоко возводит, быстрее колесницы! С мыслью о Христе ты подаешь кусок хлеба и тебе даруется право на царство; одеваешь нагого тленной одеждой, и благодать отдаривает тебе нетленной ризой правды; идешь встречать странника, навестить больного или узника, и теми самыми шагами идешь на правую сторону грядущего во славе Христа Судии, в собор благословенных Отца Небесного. Если с любовью утешаешь нищего и благотворишь ему, то хотя мало и ничтожно, однако же споспешествуешь Господу хранить и спасать нищего. Вот каким образом твое благотворение нищему переходит ко Господу. Спасенный великим Спасителем, ты сам становишься орудием спасения и так сказать — малым спасителем для малых сих, и, если не смело сказать, некоторым образом благодетелем своего Спасителя, ибо Он сказал: \"так как вы сделали это одному из сих братьев Моих меньших, то сделали Мне.\"<br /><br />Впрочем, этот благословенный жребий может принадлежать только тому, кто поступает осмотрительно, с рассуждением. Дело благотворения, сделанное без рассудительного и сердечного участия к бедствующим, есть дело без души. Углубите мысль в слово Судьи мира: \"так как вы сделали это одному из братьев Моих меньших, то сделали Мне.\" Если вы творите добро несчастному потому, что видите в нем жалкое существо и это есть дело естественного сочувствия. Но чтобы это дело было духовно добрым, достойным Христа, вы должны видеть в бедствующем меньшего брата Его. При таком воззрении сердце христианина скажет ему: какое счастье для тебя, что твоя благодарность и любовь ко Христу может проявиться на том, кого Он называет Своим меньшим братом! Поскольку для тебя Христос от превыспреннего небесного престола нисшел на землю, и даже до ада, провел на земле тягостную человеческую жизнь, пострадал и умер: ты ли не снидешь к меньшему брату Его, в какую бы глубину бедствия и унижения он ни был повержен? Не сладостно ли будет для тебя, не только твоим избытком восполнить его лишения, но и самому понести лишение для него, и пострадать самому, чтобы облегчить его страдания? Итак, чтобы дела человеколюбия были чисты, достойны Господа, благотворны, надобно, чтобы они в лице человека были сделаны Самому Господу.\"<br /><br />Иной может подумать: на страшном суде Господь взыщет только дела милосердия, значит, для спасения не нужны другие подвиги, не нужны, пост, молитва, труды покаяния... Не обольщай себя такой мыслью — она от врага искусителя. Помни, что дела милосердия только тогда и будут Богу приятны и для тебя спасительны, когда ты будешь их совершать в глубоком смирении сердца, не будешь видеть цены этого добра, как и праведники на суде Божием сами удивятся: за что их милует праведный Судья? Если же ты будешь сам давать цену своим добрым делам, то знай, что тогда они потеряют всякую цену в очах Божиих. Значит, чтобы научиться истинному христианскому милосердию, за которое можно ожидать и себе милосердия Божия, научись прежде нищете духовной, оплачь свои грехи, соделай сердце кротким, возжелай всем сердцем правды Божией и оправдания во Христе, и только тогда будешь способен приносить Богу дела милосердия несомненно спасительные.<br /><br />\"Неужели, говорит святитель Филарет, найдутся люди, которых не привлечет это легкий и приятный путь, которые обленятся идти по нему? Несчастный опыт показывает, что это почти обыкновенно у немалого числа людей. О, бедные странники земли! Куда же мы идем, если не идем путем милосердия христианского к милосердию Христову? Ведь перед нами только два пути: путь приближения ко Христу и путь отдаления от Него.\"<br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>Сих братьев Моих меньших</b>»: Господь удостаивал истинных последователей своих называть своими братьями, как близких Ему по духу, по расположениям, по страданиям (ср. прим. к <a href=\"/bible-index/bible/?b=470&c=12&s=50\"><span><span class=\"verse-text\"><span class=\"align-super\">50</span> ибо, кто будет исполнять волю Отца Моего Небесного, тот Мне брат, и сестра, и матерь.</span></span>Мф. 12:50</a>, <a href=\"/bible-index/bible/?b=650&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо и освящающий и освящаемые, все - от Единого; поэтому Он не стыдится называть их братиями, говоря:</span></span>Евр. 2:11</a>). — «<b>Меньших</b>»: бедных, несчастных, угнетенных, смиренных. «Потому они меньшие братья, что нищи, что отвержены; таковых Он в особенности призывает в свое братство, т.е. незнаемых, презираемых» (Злат., ср. Феофил.). — «<b>Сделали Мне</b>»: единение Господа с истинными его последователями есть самое тесное (ср. <a href=\"/bible-index/bible/?b=500&c=15&s=4&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Пребудьте во Мне, и Я в вас. Как ветвь не может приносить плода сама собою, если не будет на лозе: так и вы, если не будете во Мне.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Я есмь лоза, а вы ветви; кто пребывает во Мне, и Я в нем, тот приносит много плода; ибо без Меня не можете делать ничего.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Кто не пребудет во Мне, извергнется вон, как ветвь, и засохнет; а такие ветви собирают и бросают в огонь, и они сгорают.</span></span>Ин. 15:4-6</a>, <a href=\"/bible-index/bible/?b=560&c=5&s=23&e=32\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> потому что муж есть глава жены, как и Христос глава Церкви, и Он же Спаситель тела.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Но как Церковь повинуется Христу, так и жены своим мужьям во всем.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Мужья, любите своих жен, как и Христос возлюбил Церковь и предал Себя за нее,</span><span class=\"verse-text\"><span class=\"align-super\">26</span> чтобы освятить ее, очистив банею водною посредством слова;</span><span class=\"verse-text\"><span class=\"align-super\">27</span> чтобы представить ее Себе славною Церковью, не имеющею пятна, или порока, или чего-либо подобного, но дабы она была свята и непорочна.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Так должны мужья любить своих жен, как свои тела: любящий свою жену любит самого себя.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ибо никто никогда не имел ненависти к своей плоти, но питает и греет ее, как и Господь Церковь,</span><span class=\"verse-text\"><span class=\"align-super\">30</span> потому что мы члены тела Его, от плоти Его и от костей Его.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Посему оставит человек отца своего и мать и прилепится к жене своей, и будут двое одна плоть.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> Тайна сия велика; я говорю по отношению ко Христу и к Церкви.</span></span>Еф. 5:23-32</a>, <a href=\"/bible-index/bible/?b=530&c=6&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Разве не знаете, что тела ваши суть члены Христовы? Итак отниму ли члены у Христа, чтобы сделать <i>их</i> членами блудницы? Да не будет!</span></span>1 Кор. 6:15</a>), единение веры и любви, духа и действий. Потому сделанное ближним или Его последователям Он относит к Себе, и награждает как бы за сделанное Ему самому (ср. <a href=\"/bible-index/bible/?b=470&c=10&s=40&e=42\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Кто принимает вас, принимает Меня, а кто принимает Меня, принимает Пославшего Меня;</span><span class=\"verse-text\"><span class=\"align-super\">41</span> кто принимает пророка, во имя пророка, получит награду пророка; и кто принимает праведника, во имя праведника, получит награду праведника.</span><span class=\"verse-text\"><span class=\"align-super\">42</span> И кто напоит одного из малых сих только чашею холодной воды, во имя ученика, истинно говорю вам, не потеряет награды своей.</span></span>Мф. 10:40-42</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div>Смотрительне же Богочеловек тако смиренно говорящих представляет праведников, да мы научимся, что бедный представляет Божественное Его лице. Мы что токмо оказываем бедному, оказываем Самому Христу: <b>аминь глаголю вам, понеже сотвористе единому сих братий Моих менших, Мне сотвористе</b>. Виждь же, коль выразительно сие подтверждает: <i>аминь глаголю вам!</i> Так, как вам известную и несомнительную представляю вещь, что, ежели что оказали единому из братий Моих меньших, то Мне оказали. Называет же бедных братиею для того, <i>понеже дети приобщишася плоти и крови, и Той приискренне приобщися техже</i> (<a href=\"/bible-index/bible/?b=650&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> А как дети причастны плоти и крови, то и Он также воспринял оные, дабы смертью лишить силы имеющего державу смерти, то есть диавола,</span></span>Евр. 2:14</a>). Что значит сие? <i>Понеже Сам был человеком, и человеческое естество освятил, той ради вины не стыдится нарицати братию их, глаголя: возвещу имя Твое братии Моей</i> (<a href=\"/bible-index/bible/?b=470&c=25&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> после приходят и прочие девы, и говорят: Господи! Господи! отвори нам.</span></span>Мф. 25:11</a>, 12). Меньшими же — или ради несовершенства плотской их дебелости, либо ради уничиженности состояния их, <i>якоже и Сам смирил Себе, послушлив быв даже до смерти, смерти же крестныя</i> (<a href=\"/bible-index/bible/?b=570&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> смирил Себя, быв послушным даже до смерти, и смерти крестной.</span></span>Флп. 2:8</a>). Но доселе Господь говорил о праведниках: внемлем же, какое дал Он решение и грешникам.</div></p>"}