{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div>То, что выше говорил о трех Лицах (<a href=\"/bible/?b=530&c=12&i=4&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Дары различны, но Дух один и тот же;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> и служения различны, а Господь один и тот же;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и действия различны, а Бог один и тот же, производящий все во всех.</span></span>1 Кор. 12:4-6</a>), апостол теперь провозглашает как деяние через одного Святого Духа. Ибо поскольку все Три - одной природы и добродетели, то, когда производит Один, действуют Три: един при этом Бог, Чья благодать разделяется, как того хочет, не по заслугам людей, но более для строительства Церкви Его. Ибо все, чему мир хочет подражать, но не может, ибо мир есть плотян, то можно видеть в Церкви, которая есть дом Бога, и оно есть обеспечиваемое трудами каждого по дару и наставлению Святого Духа для доказательства истины в тех, кого презирают в мире.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>На Послания к Коринфянам, </i>PL 17:246d-247a. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кирилл Иерусалимский свт.</a><div>С небес сходит в дожде вода; и хотя сходит в одном виде, но различные имеет дейcтвия. Один источник весь рай напаяет: один и тот же дождь идет во всем мире, но в лилии бывает он белым, в розе румяным, в фиалках и гиацинтах багряным, и во всяком роде цветов инаковым и многоразличным. В финике он такой, а в винограде другой, и всему дает особливый вид, между тем как. он единовиден и не инаков сам в себе. Ибо не изменяющийся сам в себе дождь, не сходит то в том, то в другом виде; но входя в составь тех вещей, которые его приемлют, в каждой производит свое действе. Так и Дух Святый, будучи един и одинаков и неразделим, каждому разделяет благодать, как Ему угодно. И как сухое древо, напаяемо будучи водою, пускает отрасли; равным образом и грешная душа, посредством покаяния получив Духа Святого, произращает плоды правды. Ибо Он будучи одинаков, по воле Бога Отца, — именем Христа различные производит действия. У одного язык обращает на слово мудрости, у другого душу просвещает пророчеством; иному дает силу изгонять бесов, а другому дает способность изъяснять Божественное Писание. Одного укрепляет в целомудрии, другого научает милосердию; иного научает посту и подвигам, другого научает презрению того, что относится до тела, иного уготовляет к мученичеству; в других другое производит: но Сам в Себе не различен.</div></p>"}