{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194\">Амброзиастер</a><div><i>И иных Бог поставил в Церкви, во- первых, апостолами,</i> которые суть посланники Христа, как о том говорит и апостол: мы - посланники от имени Христова и как бы Сам Бог увещевает через нас (<a href=\"/bible-index/bible/?b=540&c=5&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Итак мы - посланники от имени Христова, и как бы Сам Бог увещевает через нас; от имени Христова просим: примиритесь с Богом.</span></span>2 Кор. 5:20</a>). Таковы епископы, что подтверждает апостол Петр, говоря среди прочего об Иуде: <i>и достоинство его да приимет другой </i>(<a href=\"/bible-index/bible/?b=510&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> В книге же Псалмов написано: да будет двор его пуст, и да не будет живущего в нем; и: достоинство его да приимет другой.</span></span>Деян. 1:20</a>). <i>Во-вторых, пророками</i>. Слово <i>пророки</i> понимаем в двух смыслах: как предсказывающих будущее и как истолковывающих Священное Писание. Как бы то ни было, но апостолы также относятся к <i>пророкам</i>, поскольку высшая ступень все низшие в себя вбирает. Ибо даже злой Каиафа, который был первосвященником, пророчествовал (<a href=\"/bible-index/bible/?b=500&c=11&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и радуюсь за вас, что Меня не было там, дабы вы уверовали; но пойдем к нему.</span></span>Ин. 11:15</a>) , хотя и не от себя. В частности, были пророки и толкователями Писания, и предсказателями грядущего(<a href=\"/bible-index/bible/?b=510&c=21&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> и, войдя к нам, взял пояс Павлов и, связав себе руки и ноги, сказал: так говорит Дух Святый: мужа, чей этот пояс, так свяжут в Иерусалиме Иудеи и предадут в руки язычников.</span></span>Деян. 21:11</a>) , как Агав, который сему апостолу пророчествовал гибель и цепи в Иерусалиме и предсказал голод, который случился при Клавдии (<a href=\"/bible-index/bible/?b=510&c=11&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И один из них, по имени Агав, встав, предвозвестил Духом, что по всей вселенной будет великий голод, который и был при кесаре <br />Клавдии.</span></span>Деян. 11:28</a>). И хотя <i>апостол</i> выше <i>пророка</i>, порой бывают нужны и пророки... <i>В-третьих, учителями. </i>Тех называет <i>учителями,</i> которые, обучая грамоте и речам, питают юношей нравами синагоги, - их занятие и к нам совершило переход во времени.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>На Послания к Коринфянам,PL 17:249с-250а.</div><br /><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1188\">Викентий Лиринский прп.</a><div><p ><strong> «и овых убо положи Бог в Церкви первее апостолов</strong> (к которым сам он принадлежал), <strong>второе пророков </strong>(каков по Деяниям апостольским, был Агав),<strong> третие учителей»,</strong> именуемых ныне толкователями, у того же Апостола называемых иногда пророками (1Кор.14:29), потому что через них открываются народам тайны Пророков. Итак, кто презирает сих, свыше распределенных в Церкви Божией в разные времена и по разным местам, согласно о Христе мудрствующих что-нибудь относительно кафолического учения, тот презирает не человека, но Бога. </p></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1183\">Феодор Студит прп.</a><div>Что говорить тому, кто не вразумления ищет, а хочет властительски насиловать веру? Блаженный же Феодор сказал: «Разумей, о царю, и внемли! Дело веры св. церкви разбирать и устроять – не твое дело. Твое дело мiрские порядки блюсти. <br /><br />Веру же и св. Церковь держать в должном чине, есть дело Пастырей и учителей церковных. Послушай Апостола, который говорит: <b>«положи Бог в церкви, первее Апостолов, второе Пророков, третье учителей»</b>, и проч.. Видишь? – Учителей, а не царей. – И другие места Писания повелевают церковные дела править пастырям и учителям Церкви, а не царям». Царь сказал: уж не ты ли изгонишь меня из церкви? – Святой ответил: «Нет, не я. Изгоняют из Церкви законы божественных Апостолов и Святых Отцов. Им следуя, и мы утверждаем, что если и Ангел с неба станет благовестить нам что-либо противное вере, анафема да будет (<a href=\"/bible-index/bible/?b=550&c=1&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Но если бы даже мы или Ангел с неба стал благовествовать вам не то, что мы благовествовали вам, да будет анафема.</span></span>Гал. 1:8</a>). <br /><br />Итак, если хочешь быть внутрь Церкви Христовой с нами, поклоняющимися иконе Христовой, то последуй во всем Патриарху и с ним сущему священному Собору.»</div></p>"}