{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194\">Амброзиастер</a><div>Говорит это для того, чтобы иной выбрал возможность, преодолев собственную застенчивость, распространять и охранять веру.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>На Послания к Коринфянам,PL 17:246с.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045\">Кирилл Иерусалимский свт.</a><div>Итак, эта даруемая по благодати Святым Духом вера не только научает, но и действует превыше человеческих сил. Ибо кто имеет эту веру, <i>скажет горе сей: перейди отсюда туда, и она перейдет</i> (<a href=\"/bible-index/bible/?b=470&c=17&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Иисус же сказал им: по неверию вашему; ибо истинно говорю вам: если вы будете иметь веру с горчичное зерно и скажете горе сей: \"перейди отсюда туда\", и она перейдет; и ничего не будет невозможного для вас;</span></span>Мф. 17:20</a>)... Так же, как горчичное зерно, малое по величине, пламенно по действию и, будучи посеяно на малом пространстве, раскидывает много ветвей, а когда вырастает, может укрывать и птиц (<a href=\"/bible-index/bible/?b=480&c=4&s=30&e=32\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> И сказал: чему уподобим Царствие Божие? или какою притчею изобразим его?</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Оно - как зерно горчичное, которое, когда сеется в землю, есть меньше всех семян на земле;</span><span class=\"verse-text\"><span class=\"align-super\">32</span> а когда посеяно, всходит и становится больше всех злаков, и пускает большие ветви, так что под тенью его могут укрываться птицы небесные.</span></span>Мк. 4:30-32</a>), - так и вера в душе в скором времени творит величайшие дела. Ибо [душа] помышляет о Боге и, просвещенная верой, созерцает Бога, насколько вмещает, обтекает пределы мира и прежде скончания этого века уже видит суд и обещанное воздаяние.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i> Огласительные слова для просвещаемых</i> 5.11, TLG2110.003,5.11.5-8,12-20</div></div></p>"}