{"xml":"<p ><div><b>И сие</b>. Слово: сие — можно относить и к предыдущему, и к последующему. В первом случае оно будет значить: и это тем более. Сказал: не бывайте никому ничем должны, кроме любви, и указал тому причину в том, что любовь сама собою все должное исполнит. Теперь прилагает новое побуждение: и это «особенно потому, что теперь не время сну, а бодрствованию» (блаженный Феодорит). То есть что пришел Христос Господь и просветил нас — или что вот-вот приидет, и настанет день будущего воскресения славного. А во втором будет значить: кроме того, еще и сие. Сказал: любите и чрез то легко исполните все законное. Теперь прибавляет: кроме того, еще и сие должно вам делать. Что же это? Зная время, что пришел Христос Господь и просветил нас или — что вот-вот приидет, и день вечный настанет, — отложим дела темные — козлогласование, пиянство и подобное. Последнее лучше подходит к течению речи. <br /><b>Ведяще время</b>. Очевидно ведение времени выставляет Апостол в побуждение к сообразному с ним действованию. И Спаситель говорил в укор иудеям:<i> лицемеры, лице небу и земли весте искушати: времени же сего како не искушаете?</i> (ср.: <a href=\"/bible-index/bible/?b=490&c=12&s=56\"><span><span class=\"verse-text\"><span class=\"align-super\">56</span> Лицемеры! лице земли и неба распознавать умеете, как же времени сего не узнаете?</span></span>Лк. 12:56</a>), давая разуметь, что если б они уразумели, то не упорствовали бы в неверии и противлении Ему: это разумение заставило бы их совсем иначе действовать. То же говорил Он и к Иерусалиму, при торжественном входе в него: <i>аще бы разумел и ты, в день сей твой, еже к смирению твоему, </i>— то есть к миру, благоустроению, спасению. Но не разумел и, не разумея, действовал не как следует и тем навлек на себя кары небесные:<i> понеже</i>, — говорит, — <i>не разумел ecи времени посещения твоего</i> (ср.: <a href=\"/bible-index/bible/?b=490&c=19&s=42&e=44\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> и сказал: о, если бы и ты хотя в сей твой день узнал, что служит к миру твоему! Но это сокрыто ныне от глаз твоих,</span><span class=\"verse-text\"><span class=\"align-super\">43</span> ибо придут на тебя дни, когда враги твои обложат тебя окопами и окружат тебя, и стеснят тебя отовсюду,</span><span class=\"verse-text\"><span class=\"align-super\">44</span> и разорят тебя, и побьют детей твоих в тебе, и не оставят в тебе камня на камне за то, что ты не узнал времени посещения твоего.</span></span>Лк. 19:42-44</a>), — посещения Господом, не в этот только раз, но вообще пришествия Его на землю. То же и Апостол теперь говорит: ведая время, — сознавая ясно то, к чему оно нас обязывает, — а оно обязывает к тому, чтоб не спать, а бодрствовать, — отложить дела темные, ночные. <br />Время разумеется пришествия Христова. Какого? Первого или второго? Разумей первое, разумей и второе. То и другое есть день. В первое воссияло Солнце правды, Христос Бог наш, и настал день боговедения; и во второе воссияет светлое воскресение и возустроение всяческих, и настанет невечерний день блаженной и вечной жизни. Когда первое сличишь с предшествовавшим временем, то оно есть день; а когда сличишь его со вторым, то оно есть только рассвет дня. Какое время ни разуметь, то и другое громогласно взывает к каждому из нас: вставай, будет спать, — как добрый хозяин кричит сыновьям и работникам: вставайте, пора работать. Размышление и памятование о пришествии Христовом, как первом, так и втором, всегда было и есть самым сильным побуждением к удалению от худых дел и к преуспеянию в добрых, — к тому, чтоб от сна востати и начать бодрствовать, бросить нерадение и восприять ревность о спасении и делах, приводящих к нему. Святой Златоуст, обращая мысль ко второму пришествию, говорит при сем: «Апостол, предписав все нужное, побуждает римлян к добрым делам и самою краткостию времени. Время суда, говорит он, стоит уже при дверях. Так писал он коринфянам: <i>яко время сокращено есть прочее</i> (ср.: <a href=\"/bible-index/bible/?b=530&c=7&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Я вам сказываю, братия: время уже коротко, так что имеющие жен должны быть, как не имеющие;</span></span>1 Кор. 7:29</a>) и также к евреям: <i>еще мало елико елико, Грядый приидет и не укоснит</i> (ср.: <a href=\"/bible-index/bible/?b=650&c=10&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> ибо еще немного, очень немного, и Грядущий придет и не умедлит.</span></span>Евр. 10:37</a>). Но там говорил он в одобрение трудящимся и в утешение тех, которые от частых искушений пришли в изнеможение; а здесь хочет пробудить спящих. И действительно, Апостольское слово сие полезно для нас в обоих случаях. Что же значит это: час уже нам от сна востати? То, что близок день воскресения, близок страшный суд, близок день, разжженный, как пещь; и нам должно уже отложить нерадение». Амвросиаст же, держа внимание на первом пришествии, пишет: «от сна востати — значит: делать добро как днем, явно; ибо ночью в сокровенности делаются обыкновенно дела запрещенные. Мы же, находясь в состоянии освещенных, то есть в боговедении, и зная, чему надлежит следовать, должны всячески стараться жить чисто и свято, отрясши сон неведения и нерадения». <br /><b>Ныне бо ближайшее нам спасение, нежели егда веровахом</b>. Держа внимание на первом пришествии Христовом, слова: егда веровахом — отнесем к ветхозаветному времени, когда только чаяли и ожидали Христа Спасителя, с полною верою, что придет, а ныне мы уже видели Его, слышали и осязали. И тогда было спасение верою в Грядущего, но ныне оно ближе к нам. Теперь Сам Спаситель с нами, облекает нас в Себя и питает Собою и всякие Божественные силы подает, <i>яже к животу и благочестию</i> (ср.: <a href=\"/bible-index/bible/?b=680&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Как от Божественной силы Его даровано нам все потребное для жизни и благочестия, через познание Призвавшего нас славою и благостию,</span></span>2 Пет. 1:3</a>). Потому нам никак не пристало спать, а надо бодрствовать и бодренно трудиться. Как в рабочее время, когда погода хороша, никто себе сна не дает, все спешат на работу, чтоб не пропустить удобного времени: так и мы, христиане, имея такое благоприятное время для спасения, напряжем все усилия к деланию только того, чем содевается спасение, устраняясь от всего вредящего ему. Сие внушает Апостол и коринфянам, говоря:<i> споспешествующе же и молим, не вотще благодать Божию прияти вам: се ныне время благоприятно, се ныне день спасения</i> (ср.: <a href=\"/bible-index/bible/?b=540&c=6&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Мы же, как споспешники, умоляем вас, чтобы благодать Божия не тщетно была принята вами.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо сказано: во время благоприятное Я услышал тебя и в день спасения помог тебе. Вот, теперь время благоприятное, вот, теперь день спасения.</span></span>2 Кор. 6:1-2</a>). <br />Но очевидно, что эта мысль переводит и к помышлению о втором пришествии: пропустишь срок, настанет день суда Божия, что тогда скажешь и чем оправдаешься, если Он застанет тебя спящим или за темными нощными делами? Почему Амвросиаст и пишет: «явно, что те, которые после бани пакибытия в купели крещения живут добре и ревнуют о делах любви, недалеки от славы обетованного воскресения. Ибо добрая христианская жизнь — знамение будущего спасения». Святой же Златоуст говорит на сии слова: «видишь, как Апостол выразил им приближение воскресения? С течением времени, говорит он, настоящая жизнь исчерпывается; а жизнь будущего века делается к нам ближе. Ежели ты готов и выполнил все заповеданное Богом; то день сей будет для тебя днем спасения. В противном же случае не надейся сего. Впрочем, Апостол убеждает римских христиан не представлением горьких последствий, но указанием на блага, и таким образом стараясь отвлечь их от пристрастий к настоящему. Притом не удивительно, что они сначала и вскоре по принятии веры, когда усердие было еще в самой силе, отличались большею ревностию, с течением же времени ревность их ослабела. Потому Апостол внушает, что надлежит поступать совершенно напротив и с продолжением времени не ослабевать, но более воспламеняться. Чем ближе к нам Царь, тем более должны мы быть готовы. Чем ближе награда, тем больше должны мы возбуждать себя к подвигам. Так делают состязающиеся в бегу; они, когда приближаются к цели и к получению награды, тогда с большею ревностию напрягают последние силы. Посему Апостол сказал: ныне бо ближайшее нам спасение, нежели егда веровахом». Когда мы уверовали, то есть приняли веру Христову; то спасение, то есть второе пришествие Христово, когда обнаружится, спасен ли кто или нет, было от нас дальше; но после того, чем больше живешь, тем оно становится ближе, и, сколько мы прожили после крещения, настолько оно стало ближе. Но пока не придет второе пришествие, для каждого из нас час смерти есть то же, что оно само. Блаженный Фотий у Экумения пишет: «спасением Апостол называет конец жизни, потому что тогда открывается уже, достоин ли кто спасения и блаженства». <br />Такие внушения подаются, если в приведенных словах разуметь второе пришествие. Но прямее будет разуметь в них первое пришествие, как показывают и следующие слова. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=13&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=13&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}