{"xml":"<p ><div>Слова: <b>нощь убо прейде, а день приближися</b> — блаженный Феодорит толкует так: «Апостол нощию называет время неведения, <i>и днем</i> — время по пришествии Владыки; потому что Солнце правды, воссияв, осветило вселенную светом боговедения». И Амвросиаст пишет: «нощию назвал Апостол ветхого человека, который чрез крещение делается новым. Прешел, говорит, сей человек, как ночь, а день приближился, во свете коего истина нам открылась, — чтоб мы ведали, что должно нам делать. Прежде, не зная Христа, мы были во тьме; но, когда познали Его, свет воссиял в нас, потому что мы перешли от лжи к истине». А другие наши толковники, держась все той же мысли, что здесь Апостол говорит о втором Христовом пришествии, под нощию разумеют настоящую жизнь и настоящий век, а под днем будущий век; а что говорит Апостол: <b>прейде и приближися</b>, — то здесь то выражается, что как положено одному прейти, а другому приблизиться, и то и другое непременно будет, то содержи в уме, что это уже и есть: ночь прешла, а день приближился. Блаженный Феофилакт пишет одинаково с Экумением: «<i>нощь прейде</i>, — то есть ночь скоро кончится. Например: положим, что ночь состоит из двенадцати часов. Когда пройдет десять часов, то говорим, что ночь уже пресеклась, προέκοψεν, — вместо: прошла, близка к концу. Ночью называет Апостол настоящий век, потому что в нем многие находятся во тьме и житие каждого покрыто тьмою; а днем именует век будущий, как по причине светлости праведных, так и потому, что тогда откроются тайны всех». И святой Златоуст говорит: «итак, ежели ночь скончавается, а день приближается, то займемся уже дневными делами, а не ночными. Сие наблюдается и в делах житейских. Как скоро видим приближение рассвета и слышим пение ласточек, то будим друг друга, хотя бы ночь еще не прошла. А когда она пройдет, то понуждаем друг друга, говоря: наступил день, пора одеваться, расстаться с грезами, отрясти сон и приниматься за дела дневные. Пусть день застанет нас готовыми; ибо поздно уже вставать и сряжаться, когда осветят солнечные лучи. Так мы ведем себя в делах житейских; так будем поступать и в делах духовных. Оставим мечты, расстанемся с грезами настоящей жизни, отложим глубокий сон и, вместо одежды, облечемся в добродетели». <br /><b>Отложим убо дела темная и облечемся во оружие света</b>. Как мы просвещены святым крещением, — оправданы, освящены и облечены благодатию, то нам не пристало уже делать темные дела греховные; надо отложить их, сбросить и отбросить, а вместо того, облещися во оружие света, то есть в добродетели. Грехи суть темные дела, потому что во тьме творятся и в тьму погружают творящего их, в тьму неведения, ослепления, страстности и плотяности чувственной. Добродетели же суть оружие света, потому что каждая добродетель, утверждаясь в сердце, поражает противоположную страсть греховную, которая иначе и поражена быть не может, как сею противоположною ей добродетелию. Добродетель поставляет человека в светлое состояние: он тогда пред Богом ходит и дерзновенно воззревает на Него, видит себя самого ясно и не прячется от людей, смело смотрит всем в глаза. Такие свойства добродетели и грешности отражаются и во всем естестве человека; и те, у которых открыты очи духовные, одних видят темными, а других светлыми. Ангелы же Божии и всегда нас видят или светлыми, или темными, смотря по тому, каково наше внутреннее настроение. <br />Блаженный Феофилакт пишет о сем так: «делами темными назвал Апостол греховные действия, а оружиями света наименовал действия добродетельные. Словами: <i>отложим и облечемся</i> — показал удобство того и другого, то есть удаления от злых дел и обращения к добродетели. Как не трудно отложить одежду и облечься в другую; так возможно удалиться от порока и восприять добродетель». — Но может быть, так говорится не потому, чтоб было легко то и другое: ибо на деле как совлечение грехов и страстей, так и облачение в добродетели сопровождается не малым трудом; но для того, чтоб внушить, что то и другое должно быть сделано полно, в совершенстве, так, чтобы и следа не оставалось ничего порочного и, напротив, добродетель была видна во всем, с какой стороны ни посмотри на человека<br />Амвросиаст так рассуждает: «дела тьмы — плотская жизнь, которая водится приманками и прелестями века сего. Будучи темны, они и достойны тьмы, как говорит Господь: <i>связавше ему</i> (не имевшему одеяния брачного)<i> руце и нозе, возмите его и вверзите во тму кромешную </i>(ср.: <a href=\"/bible/?b=470&c=22&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Тогда сказал царь слугам: связав ему руки и ноги, возьмите его и бросьте во тьму внешнюю; там будет плач и скрежет зубов;</span></span>Мф. 22:13</a>). Оружия же света суть добрые деяния. Как худые дела отлагаются до темноты ночной, — потому что обыкновенно делающими их делаются утаенно; так и делающие добро действуют явно; потому что не стыдятся дел своих, а смело и радостно делают их. Добрые дела суть оружия света, потому что прогоняют тьму плотских страстей<br />Святой Златоуст останавливает внимание более на слове: оружие света — и воодушевляет к воинствованию за добро. — «День, говорит он, призывает нас в воинские ряды и на сражение. Но не пугайся, слыша о воинских рядах и об оружии. Тяжело и несносно облекаться в вещественное оружие; но облечься в духовное оружие вожделенно и должно составлять предмет наших молитв; потому что это оружие есть оружие света. Оно сделает тебя светлее солнечных лучей, блистающих как молния; оно поставит тебя в безопасность, потому что есть оружие; оно соделает тебя светоносным, потому что есть оружие света. Что же? Поэтому не нужно и сражаться? Сражаться нужно; но не опасайся при этом бед и изнурения. Ибо это не брань, а ликование и торжество. Таково свойство сего оружия, таково могущество вождя! Облеченный в сие оружие столько же украшен, как и жених, выходящий из брачного чертога; ибо он вместе и жених, и воин». <i></i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=13&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=13&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}