{"xml":"<p ><div>Которые крещены, те уже и облечены в Господа Иисуса Христа; как же говорит: <b>облецытеся</b>? — То было и есть таинственное облечение, а это — деятельное; там все совершает благодать, а здесь требуется и собственное усилие. <b>Облецытеся</b> — значит: являйте себя облеченными во Христа, блюдите всячески на себе сие Божественное облечение, чтоб все видели вас облеченными в него и не иначе разумели вас. Но что значит самое облечение во Христа? Или то, чтобы являть себя всегда так действующим, как действовал Христос Господь, являть такие в себе свойства и расположения, какие были во Христе Иисусе, так чтобы все видящие говорили: это подобник Христов, — настоящий Христов. Или то, чтобы, отвергши всякую самонадеянность и самоуверенность, всю надежду успеха в делах по Богу возложить на Христа Господа, Ему себя предать, да будет вседействующим в нас, в мыслях, в чувствах, расположениях, словах и делах, питая и полную веру, что Он ради сей преданности нашей и совершит в нас все должное, и приведет к чаемому блаженному концу. Последнее облечение есть причина первого, которое без него и явлено быть не может. В настоящем месте будто более первое разумеется, но, конечно, не без сего последнего. Святой Златоуст говорит о сем: «упоминая о пороках, Апостол сказал: отвергнем дела тьмы. А когда начал речь о добродетели, то называет ее не простыми делами, а оружием, показывая тем, что добродетель поставляет обладающего в совершенной безопасности и полном блеске. Даже и сим он не ограничился, но, простираясь выше, вместо одеяния дает нам, что несравненно ужаснее, Самого Владыку, Самого Царя. Кто в Него облечен, тот вполне вмещает в себе всякую добродетель. Когда же говорит: облецытеся, — повелевает нам отвсюду Им себя обложить. Подобное сему он выражает и в других местах, именно: <i>аще же Христос в вас </i> (<a href=\"/bible/?b=520&c=8&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> А если Христос в вас, то тело мертво для греха, но дух жив для праведности.</span></span>Рим. 8:10</a>); и еще: <i>во внутреннем</i> нашем <i>человеце вселитися Христу</i> (ср.: <a href=\"/bible/?b=560&c=3&i=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> да даст вам, по богатству славы Своей, крепко утвердиться Духом Его во внутреннем человеке,</span><span class=\"verse-text\"><span class=\"align-super\">17</span> верою вселиться Христу в сердца ваши,</span></span>Еф. 3:16-17</a>). Апостол желает, чтобы душа наша была домом Христовым, чтобы Христос облегал нас, как одежда, был для нас всем, и свнутри и совне. Ибо Христос есть наше исполнение, так как Он есть <i>исполнение Исполняющаго всяческая во всех</i> (<a href=\"/bible/?b=560&c=1&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> которая есть Тело Его, полнота Наполняющего все во всем.</span></span>Еф. 1:23</a>). Он путь, Он супруг и жених: <i>обручил бо вас единому мужу деву чисту</i> (<a href=\"/bible/?b=540&c=11&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо я ревную о вас ревностью Божиею; потому что я обручил вас единому мужу, чтобы представить Христу чистою девою.</span></span>2 Кор. 11:2</a>). Он корень, и питие, и пища, и жизнь: <i>живу не ктому аз</i>, говорит Павел, <i>но живет во мне Христос</i> (ср.: <a href=\"/bible/?b=550&c=2&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и уже не я живу, но живет во мне Христос. А что ныне живу во плоти, то живу верою в Сына Божия, возлюбившего меня и предавшего Себя за меня.</span></span>Гал. 2:20</a>). Он — Апостол, и Архиерей, и Учитель, и Брат, и Отец, и снаследник и сообщник в гробе и кресте. <i>Спогребохомся Ему</i>, сказано, <i>и снасаждени быхом подобию смерти Его</i> (ср.: <a href=\"/bible/?b=520&c=6&i=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Итак мы погреблись с Ним крещением в смерть, дабы, как Христос воскрес из мертвых славою Отца, так и нам ходить в обновленной жизни.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо если мы соединены с Ним подобием смерти Его, то должны быть <i>соединены</i> и <i>подобием</i> воскресения,</span></span>Рим. 6:4-5</a>). Он умоляет нас: <i>по Христе убо молим</i> (<a href=\"/bible/?b=540&c=5&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Итак мы - посланники от имени Христова, и как бы Сам Бог увещевает через нас; от имени Христова просим: примиритесь с Богом.</span></span>2 Кор. 5:20</a>). Он защищает нас пред Отцом; ибо, как говорит Павел, <i>ходатайствует о нас</i> (ср.: <a href=\"/bible/?b=520&c=8&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Кто осуждает? Христос Иисус умер, но и воскрес: Он и одесную Бога, Он и ходатайствует за нас.</span></span>Рим. 8:34</a>). Он дом и обитатель: <i>во Мне пребывает и Аз в Нем</i> (ср.: <a href=\"/bible/?b=500&c=6&i=56\"><span><span class=\"verse-text\"><span class=\"align-super\">56</span> Ядущий Мою Плоть и пиющий Мою Кровь пребывает во Мне, и Я в нем.</span></span>Ин. 6:56</a>). Он основание и краеугольный камень; а мы Его члены, Его нива, Его здание, Его ветви, Его сотрудники. И чем не желает Он сделать нас, дабы, как-нибудь, прилепить и присоединить к Себе? Все сие доказывает безмерную любовь Его к нам. Итак, покорись Ему, восстань от сна и облекись в Него, а облекшись, держи в покорности пред Ним и плоть свою. Сие разумел Апостол, сказав: плоти угодим не творите в похоти (попечения о плоти не простирайте до похотей)». <br /><b>Угодие</b>, πρόνοια, — промышление, попечение. <b>Не творите в похоти</b>, μη ποιεΐσβε είς επιθυμίας, — не творите по побуждениям похотей, во удовлетворение похотей или не превращайте в похоти. Потребностей телесных: есть, пить, спать, одеваться, иметь кров, давать отдых — нельзя не удовлетворять; но это удовлетворение просто и несложно и не требует больших забот, когда кто держится естественного порядка. Когда же кто выступает из сего порядка, тогда столько у него разрождается потреб плоти, что уж и сил и имения недостает у него к удовлетворению их; день и ночь трудится, и все мало, — и тянет он ярмо, как подъяремное животное. А отбросить эти неестественности не хочет; ибо претворил их в похоти; похоти же считает самим собою, так что отказать в чем-либо похоти считает будто покушением на жизнь. Так и тиранствует над плото-угодниками плотиугодие, претворенное в похоти, и не дает им высвободиться от уз своих. Но у христиан не должно иметь места такое рабство похотям плоти. Похоти плоти имеют тиранскую власть там, где дух заглушён. У христиан же дух Божиею благодатию пробужден и возведен в сильную власть, которая прежде всего обращается на укрощение плоти. Ибо похотения плоти суть последний предел ниспадения человека; почему и поднимание его или восстание неизбежно начинается с отвержения их. <i>Иже Христовы суть, плоть распяша со страстьми и похотьми</i> (ср.: <a href=\"/bible/?b=550&c=5&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Но те, которые Христовы, распяли плоть со страстями и похотями.</span></span>Гал. 5:24</a>). А это почему? Потому что стали жить духом; ставши же жить духом, и ходить должны по духу, противоположно плотской похотливости (см.: <a href=\"/bible/?b=550&c=5&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Если мы живем духом, то по духу и поступать должны.</span></span>Гал. 5:25</a>). Духом же начинает жить кто вместе с тем, как облекается во Христа. Почему Апостол и соединил с облечением во Христа пресечение похотей плотских. <br />Святой Златоуст пространно говорит о сем: «как выше воспрещал Апостол не употребление вина, но пьянство, не брачную жизнь, но распутство; так и теперь запрещает не попечение о плоти, но попечение, простирающееся до похотей, то есть сверх нужды. А что он сам велит иметь попечение о плоти, послушай, как говорит о сем Тимофею:<i> мало вина приемли стомаха ради твоего и частых недугов</i> (ср.: <a href=\"/bible/?b=610&c=5&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Впредь пей не <i>одну</i> воду, но употребляй немного вина, ради желудка твоего и частых твоих недугов.</span></span>1 Тим. 5:23</a>). Подобно и во всем прочем имей попечение о плоти, но для поддержания здоровья, а не для удовлетворения чувственности. Ибо не значит уже иметь попечение, когда подкладываешь огонь и разжигаешь печь. А дабы точнее вам узнать, когда попечение о плоти простирается до похоти, и избегать такого попечения, представьте себе людей, предающихся пьянству, объядению, пристрастных к нарядам и забавам, ведущих жизнь изнеженную и роскошную, — и тогда уразумеете сказанное Апостолом. Такие люди что ни делают, делают не для поддержания здоровья, а для веселости, для воспламенения похоти. Напротив, ты, облекшийся во Христа, удали от себя все сие; в заботах о теле имей в виду только то, чтобы оно было здорово, и, сколько нужно для здравия, прилагай попечение о теле, далее же сего не простирайся. Напротив, все свое попечение употреби на заботы о духовном». <br />Затем, изобразив, как плотепохотная жизнь есть сон, от которого любящих такую жизнь ожидает прегорькое пробуждение по смерти, святой Златоуст прилагает: «умоляю тебя, восстань от сна, исторгни с корнем сии терния и — отрезвись от пиянства, от которого и сон. Предлагаю совет свой тем наипаче, которые любят пировать с приятелями. Таких пиршеств нельзя назвать ни удовольствием, ни отдыхом; напротив, они суть наказание и муки. Удовольствие состоит не в срамном разговоре, но в благопристойной беседе, не в пресыщении, а в том, чтоб быть сыту... Но, говоря сие, не запрещаю вам сойтись друг с другом и отобедать вместе; а только требую, чтобы вы себя не позорили; желаю, чтобы ваше удовольствие было действительным удовольствием, а не обращалось в наказание, в муку, в пьянство и буйное веселие (от коего тягота головы и разные болезни). Пусть узнают язычники, что христиане всех лучше умеют веселиться, но веселиться, наблюдая благоприличие. — Ибо сказано: <i>радуйтеся Господеви с трепетом</i> (ср.: <a href=\"/bible/?b=230&c=2&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Служите Господу со страхом и радуйтесь [пред Ним] с трепетом.</span></span>Пс. 2:11</a>). Как же должно радоваться? Произнося духовные песни, совершая молитвы, воспевая псалмы вместо срамных песен. Таким образом Сам Христос будет присутствовать при твоей трапезе и исполнит благословением все пиршество, — когда ты будешь молиться, когда будешь петь духовные песни, когда созовешь нищих разделять с тобою предлагаемое, когда в своем пире будешь соблюдать благочиние и умеренность. Таким образом место вашего собрания сделается Божиею церковию, когда, вместо неприличных криков и рукоплесканий, будешь ты воспевать Владыку всяческих. Не говори мне, что ныне заведен другой обычай; напротив, исправь, что худо. <i>Аще ясте</i>, говорит Апостол, <i>аще ли пиете, аще ли ино что творите, вся во славу Божию творите</i> (ср.: <a href=\"/bible/?b=530&c=10&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Итак, едите ли, пьете ли, или иное что делаете, все делайте в славу Божию.</span></span>1 Кор. 10:31</a>). А от ваших пиров рождаются у вас худые пожелания; от них сладострастие; от них супруги у вас в презрении, а развратные женщины в чести; от них падают домы, тысячи рождаются зол, — и все приходит в беспорядок... В избежание всего этого облечемся во Христа и всегда с Ним пребудем. Ибо облечься во Христа — значит: ни на минуту не быть без Него, но всегда являть Его в себе своею святостию и правотою. И о друзьях, чтоб изобразить их сильную любовь и неразрывную связь, мы говорим, что один облечен в другого. Ибо облекшийся представляется тем, во что облечен. Так и в нас всегда пусть будет виден Христос. Когда же Он будет в нас виден? Когда будем подражать делам Его. Что же делал Христос? <i>Сын Человеческий</i>, — говорит Он о Себе, — <i>не имать где главу подклонити</i> (ср.: <a href=\"/bible/?b=490&c=9&i=58\"><span><span class=\"verse-text\"><span class=\"align-super\">58</span> Иисус сказал ему: лисицы имеют норы, и птицы небесные - гнезда; а Сын Человеческий не имеет, где приклонить голову.</span></span>Лк. 9:58</a>). И ты подражай Ему. Когда нужно было вкусить пищу, Христос употреблял ячменные хлебы. Когда бывал в пути, не имел у себя ни коней, ни других вьючных скотов, но ходил пешком, даже до утомления. Когда необходимо было уснуть, ложился, вместо возглавия, на носу лодки. Когда надобно было возлежать, приказывал садиться на траве. Одежды Его были недорогие; хаживал часто один, никого при Себе не имея. Далее, рассмотри все слова и дела Его, на кресте и среди различных поруганий, и вообще всю жизнь Его, — и старайся подражать ей. Таким образом ты облечешься во Христа, когда попечений о плоти не будешь простирать до похоти». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=13&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=14&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}