{"xml":"<p ><div> <b>Божий бо слуга есть тебе во благое.</b> Начальник не только не страшен для тебя, но еще и хвалит тебя; не только не препятствует тебе, но еще способствует. Если же хвалит и помогает, для чего не подчиняешься? Он облегчает тебя в подвигах добродетели даже и тем, что наказывает злых, а добрых осыпает благодеяниями и почестями, содействуя тем воле Божией, – в каком смысле Апостол и назвал его слугою Божиим. Смотри же: я советую тебе быть целомудренным; и он того же требует по законам. Я убеждаю тебя не быть любостяжательным, грабителем; и он над тем же поставлен судиею. Следовательно, он нам сотрудник и помощник; на то он и поставлен Богом. Итак, в двояком отношении достоин он нашего уважения, – и как Божий посланник, и как приставленный к одному с нами делу\" (святой Златоуст). \"И тебе он есть служитель во благое, будучи слугою Божиим. Как же он есть тебе служитель? Ограждая тебя от злых, предотвращая вред, который они могли бы тебе причинить, и доставляя тебе простор делать благое. Служит он тебе во благое и тем, что страшит за зло и тем от него тебя отвращает, а к добродетели направляет\" (Фотий у Экумения). <br /> <b>Аще ли злое твориши, бойся</b>. Итак, не начальник причиною страха, но наши собственные пороки. Не бо всуе мечь носит. Видишь ли, что Апостол представляет его вооруженным подобно воину, дабы соделать страшным для преступников закона? Божий бо слуга есть, отмститель в гнев злое творящему. А дабы ты, слыша о наказании, казни и мече, не побежал прочь, Апостол снова подтверждает, что начальник исполняет Божий закон. Какая тебе нужда, если он и сам того не знает? Довольно того, что так учредил Бог. Итак, если начальник, наказывает ли он или награждает, Божий есть слуга, потому что защищает добродетель и гонит порок, чего Сам Бог хочет; то для чего противишься тому, кто производит столько добра и споспешествует твоей пользе? Многие сначала старались жить добродетельно для начальников, а впоследствии прилепились к добродетели из страха Божия. На людей грубых не столько действует будущее, сколько настоящее. А кто и страхом, и почестями предрасполагает сердца людей, чтобы они были способнее принять слово учения, тот справедливо называется Божиим слугою\" (святой Златоуст). <br /> <b> Отмститель в гнев,</b> εις όργήν, – не в наказание, а на страх: ибо наказание уже содержится в слове: отмститель, воздаятель, – что в отношении к злым исполняется чрез наказание. \"Начальник как служит Богу, хваля добрых, так и, наказывая злых, подражает Богу тем, что гневается на них и взыскивает с них\" и тем страх на них наводит (см.: Фотий у Экумения). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=13&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=13&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}