{"xml":"<p ><div>«<b>Взяли</b>», го­ворят. Смотри, как коварно представляют его беглецом, и как будто лишь только взяли его, между тем как он про­вел в храме семь дней. <b>«Мы взяли его и хотели судить его по нашему закону». </b>Смотри, как оскорбляют и закон, как будто он предписывал бить, умерщвлять и строить ковы. <br /><b>Пытался</b>. Следовательно, не осквернил. Но не сделал ли он этого в другом месте? Нет; иначе (обвинитель) сказал бы; между тем он говорит только: «<b>который пытался даже»</b>, а каким образом, не прибавляет. Так он преувеличивает все, что относилось к Павлу; а что касалось их, смотри, как уменьшает. <b>Мы взяли его, — </b>говорит<b>, — и хотели судить его по нашему закону. </b><br />***<br />Затем и обвинение против Лисия: не подобало ему, говорит, с великим насилием он вырвал. И потом: «Он пытался осквернить храм», - а как, не говорит. И как он преувеличивает то, что касается Павла, и смотри, как уменьшает то, что касается их. <i>Мы взяли его и хотели судить его по нашему закону. </i>Он показывает, что они подвергаются оскорблению, придя в чужой суд, и что они не хотели досаждать ему, если бы их не заставили, и что не подобало ему похищать этого человека: потому что обида была нанесена нам, так как суд должен был состояться у нас. То, что это так, смотри следующее: он говорит: <i>с великим насилием,</i> - да, насилие присутствует; <i>от него ты можешь узнать, </i>если он осмеливается обвинить, то оказывается весьма снисходительным человеком: он не просто обвиняет - чтобы не оказаться лжецом, он выставляет в качестве обвинителя самого Павла. <i>Ты можешь сам, разобрав, узнать от него,</i> затем и свидетелями сказанного являются обвинители: сами и свидетели и обвинители!<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, Катены на Деяния Апостолов 24.7-9. CGPNT 3:376</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=24&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=24&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}