{"xml":"<p ><div><b>Горе обидящим вас! Вас никтоже изобидит (русск. перевод: Горе тебе, опустошитель, который не был опустошаем, и грабитель, которого не грабили! Когда кончишь опустошение, будешь опустошен и ты; когда прекратишь грабительства, разграбят и тебя)</b>. Что ты говоришь? Когда их обижают, то почему же не обижают? Это тебе так кажется, но в действительности не то. И отвергаяй вас отвергает не вас, но себя самого. Вещи непостоянны. <i>Если буен, то один потерпишь</i> (<a href=\"/bible-index/bible/?b=240&c=9&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> если ты мудр, то мудр для себя; и если буен, то один потерпишь.</span></span>Притч. 9:12</a>). Хотя мы видим многих, желающих вредить другим, тем не менее, никто не вредит им, а каждый – самому себе. Злой – зол только для себя самого. <i>Коварное сердце не найдет добра</i>, говорится (<a href=\"/bible-index/bible/?b=240&c=17&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Коварное сердце не найдет добра, и лукавый язык попадет в беду.</span></span>Притч. 17:20</a>). <i>Гнев губит и разумных</i> (<a href=\"/bible-index/bible/?b=240&c=15&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Кроткий ответ отвращает гнев, а оскорбительное слово возбуждает ярость.</span></span>Притч. 15:1</a>); прогневавшийся же муж безобразен; он изменяет цвет лица не того, на кого гневается, а – только свое; хотя гневающийся бранится, тем не менее он получает рану в свое сердце. В другом месте говорится: <i>что уксус для зубов и дым для глаз, то ленивый для посылающих его</i> (<a href=\"/bible-index/bible/?b=240&c=10&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Что уксус для зубов и дым для глаз, то ленивый для посылающих его.</span></span>Притч. 10:26</a>). Каждый связывается собственными узами, беззакония поистине губят человека. <b>И яко молие в ризе, тако предани будут </b>.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=32&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=33&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}