{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>В те дни</b>» (ср. прим. к <a href=\"/bible/?b=470&c=3&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В те дни приходит Иоанн Креститель и проповедует в пустыне Иудейской</span></span>Мф. 3:1</a>): неопределенное выражение, употребляющееся иногда при переходе от одного повествования к другому, означает здесь, как видно из связи речи, время перед рождеством Иисуса Христа. — от кесаря Августа: Римского императора кесаря Октавиана Августа, в царствование которого родился Христос. — «<b>Повеление</b>» или указ (δογμα, ср. <a href=\"/bible/?b=510&c=17&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> а Иасон принял их, и все они поступают против повелений кесаря, почитая другого царем, Иисуса.</span></span>Деян. 17:7</a>, <a href=\"/bible/?b=340&c=2&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Когда вышло это повеление, чтобы убивать мудрецов, искали Даниила и товарищей его, чтобы умертвить их.</span></span>Дан. 2:13</a>). — «<b>Сделать перепись</b>»: это вероятно опись земли, жителей и их поземельных владений, так называемая ревизия. — «<b>По всей земле</b>»: не Палестина только разумеется здесь (в каковом смысле употребляется иногда это выражение — <a href=\"/bible/?b=60&c=2&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Царь Иерихонский послал сказать Рааве: выдай людей, пришедших к тебе, которые вошли в твой дом [ночью], ибо они пришли высмотреть всю землю.</span></span>Нав. 2:3</a>, <a href=\"/bible/?b=490&c=4&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Поистине говорю вам: много вдов было в Израиле во дни Илии, когда заключено было небо три года и шесть месяцев, так что сделался большой голод по всей земле,</span></span>Лк. 4:25</a>), но все Римское государство тогдашнее (orbis terrarum), обнимавшее по тогдашнему представлению всю землю или всю вселенную. — «Эта перепись была первой в правление Квириния Сириею»: это замечание евангелиста — одно из труднейших для объяснения, а потому высказано было относительно его довольно много различных мнений. Дело в том, что Квириний сделался правителем Сирии не около времени рождества Христова, а спустя лет 12—15 после него: как же могла в правление производиться та перепись, по поводу которой Иосиф и отправился в Вифлеем, где и родился Христос (<a href=\"/bible/?b=490&c=2&i=3&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И пошли все записываться, каждый в свой город.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Пошел также и Иосиф из Галилеи, из города Назарета, в Иудею, в город Давидов, называемый Вифлеем, потому что он был из дома и рода Давидова,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> записаться с Мариею, обрученною ему женою, которая была беременна.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Когда же они были там, наступило время родить Ей;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> и родила Сына своего Первенца, и спеленала Его, и положила Его в ясли, потому что не было им места в гостинице.</span></span>Лк. 2:3—7</a>)? Вероятнейшим считается то объяснение, по которому следует читать: не эта перепись, а самая перепись (не αὐ’τη, а αὐτὴ, так как древние рукописи, и конечно Евангелие от Луки, писались без придыханий и ударений, которые вошли в употребление уже позднее). Таковым чтением дается всему этому месту такой смысл: «в те дни вышел указ кесаря Августа сделать перепись по всей Римской империи, в состав которой входила и Иудея: самая же перепись в Иудее была первая во время управления Квириния Сириею», т. е. время выхода и объявления Августова указа о переписи отличается здесь от совершения самой переписи в Иудее. Нет в самом деле никаких препятствий принять за верное, что по указу Августа, изданному перед временем рождества Христова о переписи всей Римской империи, такая перепись началась и в Иудее ко времени рождества Христова, но потом, по случаю смерти Ирода великого и происшедших по поводу ее некоторых политических замешательств в Иудее, она приостановлена была там, и только позднее, лет через 12—15, снова продолжена была и окончена в правление Сирией и Иудеей проконсула Квириния. — Замечание евангелиста, что эта перепись была первая при Квириние в Иудее, имеет целью, как полагать надобно, указание, что Иисус Мессия родился именно в то время, когда в переписи ясно обозначалось, что Иудея дошла до крайней степени уничижения (что хорошо сознавали и сами иудеи и что поэтому вызвало возмущение их против Римлян, <a href=\"/bible/?b=510&c=11&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Целый год собирались они в церкви и учили немалое число людей, и ученики в Антиохии в первый раз стали называться <br />Христианами.</span></span>Деян. 11:26</a>): и примечательно в самом деле, что Господь Иисус, при самом рождении своем, должен был быть записан как подданный Римского государства. — Что указ Августа о всеобщей переписи действительно был — это видно из повествования Тацита, римского историка того времени (Ann. 1, 11), что по смерти Августа (ок. 17-го г. по P. X.), сын и преемник его Тиверий прочитал в сенате римском собственноручную записку Августа, в которой между прочим содержатся подробные указания на силы и богатства государства и на военные силы городов союзников. — Как Август мог дать подобные указания относительно Иудеи без подобной переписи? А что и страны союзников Августа, каков был Ирод, подвергались переписи — в этом нет ничего невероятного, когда мы знаем, что такое был в то время римский император, особенно такой, как Октавиан Август. Что в частности Ирод не мог не исполнить этого указа Августа, видно из того, что его в Риме не очень жаловали (Иосиф. Antt. 4,1; 17, 5—8, 11), да и он имел характер и льстивый и честолюбивый, а потому готов был сделать все в угоду римскому деспоту, только бы сохранить свою деспотическую власть над Иудеей.</div></p>"}