{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>... воспевших дивную хвалу новорожденному Богомладенцу - Мессии: <b>\"Слава в вышних Богу, и на земли мир, в человецех благоволение!\" </b>Ангелы славят Бога, пославшего в мир Спасителя; они воспевают мир, который водворится в душах людей, уверовавших в Спасителя, они радуются за людей, которым возвращено Божие благоволение. Вышние силы, т.е. безгрешные вечные духи, непрестанно славословят в небесах своего Творца и Господа, но в особенности прославляют они Его за чрезвычайные проявления Его Божественной благости, каково великое дело домостроительства Божия. \"<i>Мир</i>\", принесенный на землю воплотившимся Сыном Божиим, нельзя смешивать с обыкновенным внешним человеческим спокойствием и благосостоянием; это есть мир совести души человека-грешника, искупленного Христом Спасителем, мир совести, примиренной с Богом, с людьми и самим собою. И лишь поскольку этот мир Божий, превосходящий всяк ум (<a href=\"/bible-index/bible/?b=570&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и мир Божий, который превыше всякого ума, соблюдет сердца ваши и помышления ваши во Христе Иисусе.</span></span>Флп. 4:7</a>), водворяется в душах людей, уверовавших во Христа, постольку и внешний мир становится достоянием человеческой жизни. Искупление проявило всю великость Божия благоволения, Божией любви к людям. Поэтому смысл славословия Ангелов таков: \"Достойно славят Бога небесные духи, ибо на земле водворяется мир и спасение, так как люди сподобились особенного благоволения Божия\".<br /><i>Руководство к изучению Священного Писания Нового Завета Четвероевангелие. Обстоятельства и время Рождества Христова<br />(Луки 2:1-20).</i><br /><br />***<br /><br />Ангелы приветствовали ‹…› Рождество Спасителя міра торжественным пеніем: <b>Слава в вышних Богу и на земли мир, в человецех благоволеніе</b> (<a href=\"/bible-index/bible/?b=490&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> слава в вышних Богу, и на земле мир, в человеках благоволение!</span></span>Лк. 2:14</a>).<br />Это совсем не тот «мир», о котором так лицемерно кричат в наше время те, кто вовсе не желают мира, а всюду насаждают безбожіе, вражду и ненависть. Ибо <i>нечестивым нет</i> и не может быть <i>мира </i>(<a href=\"/bible-index/bible/?b=290&c=48&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Нечестивым же нет мира, говорит Господь.</span></span>Ис. 48:22</a>).<br /><b>Мир</b>, о котором пели Ангелы и который пришел принести нам на землю Христос — Солнце Правды, это мир с Богом, мир с ближними, как с нашими братіями во Христе, и мир с своей собственною совестью, когда она не омрачается и не отягощается грехами и преступленіями против Закона Божія.<br />Это — тот <b>мир</b>, который завещал Своим последователям Христос на Тайной Вечери перед Своими крестными страданіями:<br /><i>Мир оставляю вам, мир Мой даю вам</i> и чтобы люди не смешивали этого мира Христова с лживо-лицемерным миром людей, не признающих Христа, добавил: <i>не якоже мір дает, Аз даю вам</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Мир оставляю вам, мир Мой даю вам; не так, как мир дает, Я даю вам. Да не смущается сердце ваше и да не устрашается.</span></span>Ин. 14:27</a>).<br />Этот <i>мир Божій, превосходяй всяк ум</i> (<a href=\"/bible-index/bible/?b=570&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и мир Божий, который превыше всякого ума, соблюдет сердца ваши и помышления ваши во Христе Иисусе.</span></span>Флп. 4:7</a>) доступен только тем людям, которые <i>тщатся блюсти единеніе духа в союзе мира</i> (<a href=\"/bible-index/bible/?b=560&c=4&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> стараясь сохранять единство духа в союзе мира.</span></span>Еф. 4:3</a>), у которых, как у первых христіан, <i>бе сердце и душа едина</i> (<a href=\"/bible-index/bible/?b=510&c=4&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> У множества же уверовавших было одно сердце и одна душа; и никто ничего из имения своего не называл своим, но всё у них было общее.</span></span>Деян. 4:32</a>).<br /><br /><i>Архипастырское посланіе к празднику Рождества Христова 25 декабря 1975 года.</i><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086\">Гладков Б.И.</a><div> Пастухи не сомневались, что ангел послан к ним от Бога, и потому удостоились слышать торжественный небесный гимн: <b>Слава в вышних Богу, и на земле мир, в человеках благоволение!</b> Ангелы славят Бога, пославшего в мир Спасителя; они радуются, что с принятием новой заповеди любви мир будет и на земле, и что к людям, которые подчинятся закону любви, будет Божие благоволение. Слава и мир! Слава на небе, мир на земле!<br /> Нам могут, однако, заметить: прошло двадцать столетий с тех пор, как ангелы возвестили наступление мира на земле, а люди все продолжают воевать, обагряя землю человеческой кровью; какой же это мир?<br /> Мир, возвещенный ангелами, нельзя понимать как немедленное прекращение всех войн и ссор, как одновременное замирение всех живущих на земле людей, как начавшийся уже мир всего мира. Сам Иисус Христос, говоря Своим ученикам – мир оставляю вам, мир Мой даю вам (<a href=\"/bible-index/bible/?b=500&c=14&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Мир оставляю вам, мир Мой даю вам; не так, как мир дает, Я даю вам. Да не смущается сердце ваше и да не устрашается.</span></span>Ин. 14:27</a>) – и объясняя им, что этот мир будет с ними и что они будут считаться Его учениками только тогда, когда будут исполнять новую Его заповедь любви — по тому узнают все, что вы Мои ученики, если будете иметь любовь между собою (<a href=\"/bible-index/bible/?b=500&c=13&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> По тому узнают все, что вы Мои ученики, если будете иметь любовь между собою.</span></span>Ин. 13:35</a>), – не скрывал от них и той распри, которую породит Его учение. «<i>Не думайте</i>, сказал Он, – <i>что Я пришел принести мир на землю; не мир пришел Я принести, но меч</i>» (<a href=\"/bible-index/bible/?b=470&c=10&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Не думайте, что Я пришел принести мир на землю; не мир пришел Я принести, но меч,</span></span>Мф. 10:34</a>). Следовательно, мир дается не всем живущим на земле, не всем даже признающим Иисуса Христа за Господа: Не всякий, говорящий Мне: «<i>Господи! Господи</i>!», войдет в Царство Небесное, но исполняющий волю Отца Моего Небесного (<a href=\"/bible-index/bible/?b=470&c=7&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Не всякий, говорящий Мне: \"Господи! Господи!\", войдет в Царство Небесное, но исполняющий волю Отца Моего Небесного.</span></span>Мф. 7:21</a>), но только тем, которые вправе называться истинными учениками Христа, тем, которые свято исполняют Его заповедь любви; причем этот мир есть мир внутреннего мира человека, мир его души, и об этом-то мире пели ангелы в своем гимне.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1362\">Десницкий А.С. проф.</a><div>В одних рукописях последнее слово выглядит как eudokia_s, а в других – как eudokia. Разница между родительным и именительным падежом приводит к тому, что весь стих читается не одинаково. В СП за основу взят византийский вариант текста, без буквы д: «Слава в вышних Богу, и на земле мир, в человеках благоволение». Таким образом, здесь названы три понятия или явления. Но если добавить эту букву, смысл изменится, и понятий будет всего два: <b>«Слава в вышних Богу, и на земле мир в человеках благой воли»</b>. Итак, речь идет уже не о благой воле Бога, которая открывается людям, но о том, что мир на земле наступает только для людей доброй воли (впрочем, можно понимать ее и как благую волю Бога).<br /><br />Какой вариант выбрать? Все зависит от наших принципиальных установок. Если мы решили следовать традиционному византийскому тексту, у нас есть вполне вразумительное чтение, которое засвидетельствовано во многих древних рукописях и в подавляющем большинстве византийских: <b>«в людях благоволение»</b>. Мы можем просто оставить в стороне вопрос о том, является ли это чтение изначальным, и вполне удовольствоваться тем, что оно без сомнения является самым традиционным.<br /><br />Но если мы, вслед за современными текстологами, хотим восстановить текст как можно ближе к его изначальному виду, мы должны прислушаться к их аргументам. Один из принципов гласит, что обычно следует выбирать более трудное чтение: мало понятный текст скорее будет изменен переписчиком или редактором на более понятный, нежели наоборот. Чтение «люди благой воли», с буквой выглядит как более трудное и потому предпочтительное: легко представить себе, как буква выпала в результате простой невнимательности переписчика. К тому же оно встречается как изначальное в самых авторитетных кодексах, Синайском и Ватиканском (в обоих буква _s была затем вставлена корректором), а третий такой кодекс, Александрийский, приводит только такое чтение. Его мы находим и в самых разных переводах, от коптского до готского, и поэтому у него больше шансов оказаться изначальным вариантом текста, чем у другого чтения.<br /><br />Вместе с тем никак нельзя сказать, что это сугубо текстологический вопрос, у него есть и экзегетическая, даже можно сказать, богословская сторона. Из прочтения «люди благой воли» довольно легко выводится учение о предопределении ко спасению, весьма существенное для кальвинизма и происходящих от него протестантских деноминаций: Рождество Христово дарует мир не всем людям, а лишь тем, кому благоволит Господь. Нет ничего удивительного в том, что при прочих равных условиях богословы будут выбирать то чтение, которое созвучно их картине мира, хотя честный исследователь, разумеется, не будет подгонять текстологические данные под эту картину.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Введение в библейскую экзегетику\" М., ПСТГУ. 2013. - 413 с.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div><b> В человецех благоволение.</b> — Большинство толкователей и общепринятый текст разумеют здесь благоволение Божие к людям, которое проявилось в воплощении Сына Божия на Земле. <i>Той бо есть мир наш, сотворивый обоя</i> (иудеев и язычников) <i>едино, и средостение ограды разоривый: вражду плотию Своею, Закон заповедей ученьми упразднив: да оба созиждет Собою во единого нового человека, творя мир: и примирит обоих во единем теле Богови крестом, убив вражду на нем. И пришед благовести мир дальним и близким</i> (<a href=\"/bible-index/bible/?b=560&c=2&s=14&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо Он есть мир наш, соделавший из обоих одно и разрушивший стоявшую посреди преграду,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> упразднив вражду Плотию Своею, а закон заповедей учением, дабы из двух создать в Себе Самом одного нового человека, устрояя мир,</span><span class=\"verse-text\"><span class=\"align-super\">16</span> и в одном теле примирить обоих с Богом посредством креста, убив вражду на нем.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И, придя, благовествовал мир вам, дальним и близким,</span></span>Еф. 2:14-17</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1174\">Кассиан (Безобразов) еп.</a><div>Во многих древних рукописях последнее слово стоит в родительном падеже: благоволения (\": на земле мир в людях благоволения\"). </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>Слава в вышних Богу</b>»: да будет слава Богу, по связи речи и по обстоятельствам — слава за великое дело искупления людей. Домостроительство искупления человечества составляет величайшую славу Бога, являя Его любовь, Его милосердие, Его благостное снисхождение к людям; и за это должны славословить Его небо и земля, ангелы и люди. — «<b>В вышних</b>»: т. е. или в вышних — на небесах, являющему свое особенное присутствие и славу Богу (да будет слава), или — да будет Ему слава особенно на небесах, среди небожителей, радующихся об искуплении человечества (ср. Феофил.).— «<b>На земле мир</b>»: Искупитель со своим Евангелием принес на землю мир, который и даровал особенно сначала апостолам, а через них и всем истинным последователям своим (<a href=\"/bible-index/bible/?b=500&c=14&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Мир оставляю вам, мир Мой даю вам; не так, как мир дает, Я даю вам. Да не смущается сердце ваше и да не устрашается.</span></span>Ин. 14:27</a>, <a href=\"/bible-index/bible/?b=500&c=13&s=34&e=35\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Заповедь новую даю вам, да любите друг друга; как Я возлюбил вас, так и вы да любите друг друга.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> По тому узнают все, что вы Мои ученики, если будете иметь любовь между собою.</span></span>Ин. 13:34-35</a>), почему еще в Ветхом Завете он представлялся как «князь мира», или миролюбивый и миротворный царь (<a href=\"/bible-index/bible/?b=290&c=9&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо младенец родился нам - Сын дан нам; владычество на раменах Его, и нарекут имя Ему: Чудный, Советник, Бог крепкий, Отец вечности, Князь мира. <i>//В Славянской Библии этот стих читается так: </i>«Ибо Младенец родился нам, Сын, и дан нам; владычество Его на раменах Его, и нарекут имя Ему: Великого Совета Ангел, Чудный, Советник, Бог крепкий, Властелин, Князь мира, Отец будущего века; ибо приведу мир князьям, мир и здравие Его».</span></span>Ис. 9:6</a>). Это — мир особенный, не такой как дает мир (<a href=\"/bible-index/bible/?b=500&c=14&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Мир оставляю вам, мир Мой даю вам; не так, как мир дает, Я даю вам. Да не смущается сердце ваше и да не устрашается.</span></span>Ин. 14:27</a>), мир людей святых или искупленных от греха. Грешники не имеют мира ни с Богом, ни между собой (<a href=\"/bible-index/bible/?b=290&c=48&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Нечестивым же нет мира, говорит Господь.</span></span>Ис. 48:22</a>), а бывающий мир между ними есть вражда против Бога. Господь Иисус принес мир людям — 1) примиряя мир с Богом своей крестной смертью; 2) побуждая грешного человека оставить свою вражду на Бога и предать свою буйную волю воле Божией, что дает душе его мир, превосходящий всякий ум; научая людей прощать оскорбления ближнему своему, благожелать ему, чем лучше всего восстановляется нарушенный мир; побуждая человека изгонять из сердца своего все страсти, нарушающие мир между людьми, — зависть, гордость, своекорыстие и пр.; 5) распространяя между всеми народами начала любви — основной догмат христианской жизни, и таким образом проповедуя мир всеобщий. Если между последователями Христовыми не бывает иногда мира, даже между целыми народами, то это противно закону евангельскому и происходит от страстей человеческих, которые вполне не может истребить и Евангелие, когда того не хотят сами люди, и в этом не виновно Евангелие, а виновны сами люди, нарушающие основную заповедь евангельскую из-за своих греховных стремлений. — «<b>В человеках благоволение</b>», или благоволение к человекам. Искупление проявило всю великость Божия благоволение и Божией любви к людям, и потому дело искупления всюду в священном Писании представляется как дело величайшей неизреченной любви Св. Бога к грешному человеку (<a href=\"/bible-index/bible/?b=500&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо так возлюбил Бог мир, что отдал Сына Своего Единородного, дабы всякий верующий в Него, не погиб, но имел жизнь вечную.</span></span>Ин. 3:16</a>, <a href=\"/bible-index/bible/?b=560&c=5&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и живите в любви, как и Христос возлюбил нас и предал Себя за нас в приношение и жертву Богу, в благоухание приятное.</span></span>Еф. 5:2</a>, <a href=\"/bible-index/bible/?b=690&c=4&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> В том любовь, что не мы возлюбили Бога, но Он возлюбил нас и послал Сына Своего в умилостивление за грехи наши.</span></span>1 Ин. 4:10</a> <a href=\"/bible-index/bible/?b=730&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и от Иисуса Христа, Который есть свидетель верный, первенец из мертвых и владыка царей земных. Ему, возлюбившему нас и омывшему нас от грехов наших Кровию Своею</span></span>Откр. 1:5</a> и др.) Святой может благоволить к грешнику человеку лишь потому, что смотрит на него не на самого в себе, а во Христе — Сыне своем Искупителе, в котором и представляется человек очищенным от грехов своих и святым.</div></p>"}