{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Вызывает смущение у некоторых замечание Евангелиста Луки, что перепись, во время которой родился Христос, была \"<b>первою</b>\" в то время, когда Сириею управлял Квириний, так как, по историческим данным, Квириний был правителем Сирии только 10 лет спустя Рождество Христово. Самое вероятное объяснение этого недоразумения то, что правильно следует читать не \"сия\" перепись, а \"самая\" перепись (для этого есть сильные основания в греческом тексте). Указ о переписи был издан Августом еще до Рождества Христова, но затем из-за начавшихся народных волнений и смерти Ирода, перепись была приостановлена и окончена лишь через 10 лет в правление Квириния. Есть данные, что Квириний дважды был назначаем правителем Сирии, и перепись, начатая в первое его правление, была закончена во второе его правление, почему Евангелист и называет перепись, бывшую во время Рождества Христова, \"первою\".</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086\">Гладков Б.И.</a><div>Евангелист Лука начинает повествование о рождении Иисуса пояснением, что в то время вышло от римского императора Августа повеление произвести перепись по всей земле, то есть во всех пределах обширной Римской империи, и что эта перепись была первая в правлении Квириния Сирией.Против достоверности этих исторических указаний возражают, говоря, что, по свидетельству Иосифа Флавия, перепись в Сирии была произведена после низложения Архелая, следовательно, после смерти Ирода лет через десять, когда Квириний был назначен правителем Сирии, а Иисус родился, как удостоверяет Евангелист Лука, в царствование Ирода. Чтобы примирить это кажущееся противоречие, некоторые толкователи Евангелия полагали, что перепись была начата перед временем рождения Иисуса Христа, но затем, по случаю возникших народных волнений и смерти царя Ирода, была приостановлена, а лишь через 10—12 лет, в правлении Квириния, окончена, и что поэтому в стихе 2-м 2-й главы Евангелия от Луки вместо слов эта перепись надо читать: самая перепись, так как ошибка могла произойти от сходства греческих слов, переводимых по-русски словами эта и самая. Указывают еще на древнейший список Библии, известный под названием Синайского кодекса, в котором приведенное место Евангелия Луки изложено так: «Эта первая перепись была совершена прежде, чем Квириний был правителем Сирии». Главнейшим же подтверждением правдивости повествования Евангелиста Луки служит надпись на одном памятнике, найденном в 1764 году в Тиволи, древнем Тибуре; надпись эта удостоверяет, что Сульпиций Квириний, сын Публия, после покорения Августу народа гомонадов, убившего своего царя Аминту, получил, как проконсул провинции Азии, во второй раз Сирию и Финикию. Итак, Квириний два раза был назначаем правителем Сирии, и если при назначении его во второй раз, при низвержении Архелая, была произведена перепись, то это была вторая перепись. Так и Евангелист Лука говорит, что произведенная перед рождением Иисуса перепись была первая перепись в правление Квириния, и говорит так, вероятно, умышленно, чтобы отличить эту перепись от второй, бывшей в правление того же Квириния.</div></p>"}