{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>В храме при принесении Богоматерью выкупа и жертвы находился праведный и благочестивый старец Симеон, ждавший \"<b>утехи Израилевой\"</b>, т.е. обещанного Богом Мессии, явление Которого должно было принести утешение Израилю (см. <a href=\"/bible-index/bible/?b=290&c=40&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Утешайте, утешайте народ Мой, говорит Бог ваш;</span></span>Ис. 40:1</a>). </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div><p >В храме, при принесении Богоматерью выкупа и жертвы, находился благочестивый старец Симеон, ожидавший <strong>Утешения Израилева</strong>. Так как явление Мессии должно было принести народу еврейскому утешение, то принято было и Самого Мессию называть <i>Утешением, Утехой; </i>вот почему про Симеона сказано, что он был чающий, то есть ожидающий Утешения Израилева . Евангелист Лука не дает нам о личности Симеона никаких сведений кроме того, что он был благочестив, ожидал пришествия Мессии, был предупрежден Духом, что не умрет до тех пор, пока не увидит Христа, и по особому вдохновению пришел в храм в то именно время, когда Младенец Христос был принесен туда Своей Матерью и Иосифом.</p></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Праведный и благочестивый</b>»: см. <a href=\"/bible-index/bible/?b=490&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Оба они были праведны пред Богом, поступая по всем заповедям и уставам Господним беспорочно.</span></span>Лк. 1:6</a>. — «<b>Чающий утешения Израилева</b>»: т.е. Мессии или Царством Мессии, явление которого должно было принести утешение Израилю или народу еврейскому, во исполнение всех пророчеств о нем пророков. Это название дано было Мессии пред пришествием Его вероятно в соответствие начальным словам пророчества Исаии о явлении Мессии (<a href=\"/bible-index/bible/?b=290&c=40&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Утешайте, утешайте народ Мой, говорит Бог ваш;</span></span>Ис. 40:1</a>), и так вошло в обыкновение иудеев пред явлением Его, что даже клялись утешением Израиля, т. е. ожидаемым Мессией. <br /><br /></div></p>"}