{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Евангелист не сообщает о нем больше никаких данных, кроме того, что ему было предсказано Духом Святым, что он не увидит смерти, доколе не сподобится узреть ожидаемой им \"утехи\", т.е. Христа Господня. Однако, древнее предание говорит, что Симеон был одним из семидесяти двух старцев, которые, по поручению египетского царя Птолемея, переводили священные книги Ветхого Завета с древнееврейского языка на греческий. Ему пришлось переводить книгу пророка Исайи, и он усумнился в пророчестве о рождении Еммануила от Девы (<a href=\"/bible-index/bible/?b=290&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Итак Сам Господь даст вам знамение: се, Дева во чреве приимет и родит Сына, и нарекут имя Ему: Еммануил.</span></span>Ис. 7:14</a>); тогда явился ему Ангел и предсказал, что он не умрет до тех пор, пока не увидит своими глазами исполнение этого пророчества.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1140\">Иов (Гумеров) иером.</a><div>Для старца Симеона настал день, который он ожидал необычно долго. Ему было обещано увидеть Спасителя мира, рожденного Приснодевой Марией. Праведный Симеон, отличавшийся незаурядной ученостью, как человек мудрый и хорошо знающий Божественное Писание, трудился вместе с 72 переводчиками на острове Фарос в Александрии, переводившими в 80-х годах III века до Р.Х. с еврейского на греческий книги Ветхого Завета. Переводя книгу пророка Исаии, дошел он до слов <i>се Дева во чреве приимет и родит Сына</i> (<a href=\"/bible-index/bible/?b=290&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Итак Сам Господь даст вам знамение: се, Дева во чреве приимет и родит Сына, и нарекут имя Ему: Еммануил.</span></span>Ис. 7:14</a>). Читая их, он усомнился, думая, что невозможно, чтобы жена, не имеющая мужа, могла родить. Симеон взял уже нож и хотел вычистить эти слова в книжном свитке и изменить слово «дева» на слово «жена». Но в это время явился ему ангел Господень и, удержав за руку, сказал: «Имей веру написанным словам, и сам увидишь исполнение их, ибо ты не увидишь смерти, прежде чем не узришь имеющего родиться от чистой Девы Христа Господа». Уверовав в ангельские слова, старец Симеон с нетерпением ожидал пришествия в мир Христа, проводя праведную и непорочную жизнь. По преданию, старец Симеон сподобился блаженной кончины на 360-ом году своей жизни. Его святые мощи были перенесены при императоре Иустине Младшем (565–578) в Константинополь и положены при Халкопратийском храме в пределе святого апостола Иакова.<br /><i> В чем духовный смысл праздника Сретения?</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>Ему было предсказано</b>» и пр.: есть древнее, очень трогательное предание, что этот Симеон был одним из семидесяти переводчиков еврейской Библии на греческий язык, что на его долю выпал перевод книги пророка Исаии и он усомнился в пророчестве о рождении Еммануила от девы (<a href=\"/bible-index/bible/?b=290&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Итак Сам Господь даст вам знамение: се, Дева во чреве приимет и родит Сына, и нарекут имя Ему: Еммануил.</span></span>Ис. 7:14</a>); тогда явился ему Ангел и предсказал, что он не умрет до тех пор, пока не увидит своими глазами исполнения этого пророчества. Как бы то ни было, но что-нибудь важное случилось в жизни этого праведного старца, что ему дано было такое необычайное предсказание. — «<b>Не увидит смерти</b>»: образное выражение, означающее, что он не умрет (<a href=\"/bible-index/bible/?b=650&c=11&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Верою Енох переселен был так, что не видел смерти; и не стало его, потому что Бог переселил его. Ибо прежде переселения своего получил он свидетельство, что угодил Богу.</span></span>Евр. 11:5</a>, <a href=\"/bible-index/bible/?b=500&c=8&s=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Истинно, истинно говорю вам: кто соблюдет слово Мое, тот не увидит смерти вовек.</span></span>Ин. 8:51</a>, <a href=\"/bible-index/bible/?b=230&c=88&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> Вспомни, какой мой век: на какую суету сотворил Ты всех сынов человеческих?</span></span>Пс. 88:48</a>). — «<b>Христа Господня</b>»: Мессию Божия, Мессию, которого пошлет Бог (ср. <a href=\"/bible-index/bible/?b=490&c=9&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Он же спросил их: а вы за кого почитаете Меня? Отвечал Петр: за Христа Божия.</span></span>Лк. 9:20</a>). <br /><br /></div></p>"}