{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div><b>\"Ныне отпущаеши раба Твоего, Владыко\";</b> говорил он: теперь, с этой минуты, порвалась связь, привязывавшая меня к жизни, и Ты, Владыко, отпускаешь меня из этой жизни в другую новую жизнь, <b>\"по глаголу Твоему\"</b>, по предсказанию, данному мне от Тебя Святым Твоим Духом, <b>\"с миром\",</b> с полным духовным спокойствием...</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1140&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иов (Гумеров) иером.</a><div><b>Ныне</b> означает, что ожидаемое многими поколениями время прихода Мессии пришло. Святой праведный Симеон говорит об исходе из этого мира (глагол <b>отпущаеши </b>в греческом и славянском текстах стоит в настоящем времени). Вдохновенная речь старца Симеона полна хвалы и благодарения Богу за то, что исполнились сроки обетования.<br />Молитва святого Симеона Богоприимца (<b>ныне отпущаеши раба Твоего, Владыко</b>) поется (в праздничные дни) или читается (во время вседневного богослужения) на каждой вечерне, чтобы уходящий день напоминал каждому верующему о вечере его жизни, который закончится исходом из этой временной жизни. Надо прожить жизнь в мире с Богом и исполнении евангельских заповедей, чтобы, как святой старец Симеон, с радостью встретить нескончаемый светлый день в Царствии Небесном.<br /><i> В чем духовный смысл праздника Сретения?</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1244&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Кохомский С.В.</a><div><b>Ныне отпущаеши раба Твоего Владыко</b>. – Чувство, наполняющее Богоприимца, вытекает сначала малым потоком, но за тем разливается на все страны мира. Радость его сначала обращена на менее важное; сначала это – радость лично за себя, радость старца о том, что он получает от Бога, как раб от господина, увольнение или отпущение, так как жизнь раба есть служба, смерть увольнение, явление Христа есть для Симеона предвестник смерти. „Итак, Ты, Владыко, увольняешь меня, говорит Симеон, от служения Тебе на сей земле, земная жизнь моя окончена с миром, т. е. с тихой радостию. Почему так? <b>По глаголу Твоему</b>, потому, что Ты так предрек и так обетовал». И вот, только теперь во всей силе исторгается и изливается всемирная радость, радость не о себе уже, так как святый старец и всю свою жизнь не себе одному ждал утехи... Эта всеобъемлющая, мировая радость находит себе место как будто случайно, но тем сильнее сказывается ее сила. Старец лишь объясняет, почему он согласно глаголу Господню может спокойно умереть. Но в каких словах? </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Ныне отпускаешь</b>»: теперь, с этой минуты порвалась связь, Привязывавшая меня к жизни, и теперь, Владыко, повелевающий всем миром и повелевший смерти не касаться моего бренного тела, несмотря на старость и дряхлость его, «<i>отпускаешь</i>» меня из этой жизни в другую новую жизнь, «<i>с миром</i>», с духовным спокойствием, какого я не мог иметь, если бы смерть постигла меня ранее. — «<b>По слову Твоему</b>»: но предсказанию, данному мне от Тебя Святым Твоим Духом (ст. <a href=\"/bible/?b=490&c=2&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Ему было предсказано Духом Святым, что он не увидит смерти, доколе не увидит Христа Господня.</span></span>Лк. 2:26</a>). </div></p>"}