{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Евангелист говорит далее, что, исполнив все по закону, они возвратились в Галилею, \"<b>во град свой Назарет\"</b>. Здесь он опускает все то, что последовало за Сретением, и несомненно потому, что об этом подробно повествует св. Матфей: поклонение волхвов в Вифлееме, бегство св. семейства в Египет, избиение младенцев Иродом и возвращение св. семейства из Египта, после его смерти. Подобный способ сокращений в повествовании мы часто находим у писателей священных книг.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>Совершили все</b>»: см. прим. к ст. <a href=\"/bible-index/bible/?b=490&c=2&s=22&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> А когда исполнились дни очищения их по закону Моисееву, принесли Его в Иерусалим, чтобы представить пред Господа,</span><span class=\"verse-text\"><span class=\"align-super\">23</span> как предписано в законе Господнем, чтобы всякий младенец мужеского пола, разверзающий ложесна, был посвящен Господу,</span><span class=\"verse-text\"><span class=\"align-super\">24</span> и чтобы принести в жертву, по реченному в законе Господнем, две горлицы или двух птенцов голубиных.</span></span>Лк. 2:22-24</a>. — «<b>Возвратились в Галилею</b>» и пр.: не непосредственно после сретения Господня во храм, а гораздо после. Евангелист опускает здесь путешествие святого семейства в Египет, его пребывание там и возвращение оттуда уже в Назарет (о чем известно из Евангелия от Матфея, гл. 2), а потому и представляет так, что святое семейство прямо из Иерусалима отправилось в Назарет. Подобный способ повествований нередко допускается священными писателями исторических книг. Пример, более других подходящий из писаний того же писателя: писатель книги Деяний, несомненно, спутник Апостола Павла (евангелист Лука), а потому без сомнения обстоятельно знавший события из жизни Павловой, повествует о ней так, как будто бы он, после своего обращения ко Христу, из Дамаска прибыль в Иерусалим к апостолам (<a href=\"/bible-index/bible/?b=510&c=9&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Савл прибыл в Иерусалим и старался пристать к ученикам; но все боялись его, не веря, что он ученик.</span></span>Деян. 9:26</a>), а между тем из слов самого Апостола Павла известно, что он непосредственно после своего обращения не ходил в Иерусалим, а удалился в Аравию, потом возвратился в Дамаск и через три года уже пошел в Иерусалим (<a href=\"/bible-index/bible/?b=550&c=1&s=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> и не пошел в Иерусалим к предшествовавшим мне Апостолам, а пошел в Аравию, и опять возвратился в Дамаск.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Потом, спустя три года, ходил я в Иерусалим видеться с Петром и пробыл у него дней пятнадцать.</span></span>Гал. 1:17-18</a>). То же самое и в рассматриваемом месте Евангелия. Из сопоставления сказаний Евангелиста Луки со сказаниями ев. Матфея выходит такой порядок этих событии: когда святое семейство было еще в Вифлееме в продолжении дней очищения (вероятно к концу этого срока), приходили туда волхвы на поклонение новорожденному Царю Иудейскому. Потом, вскоре по отшествии волхвов, когда окончились дни очищения, святое семейство отправилось в Иерусалим исполнить предписанное законом Моисеевым, и отсюда по каким-либо нуждам (может быть потому, что не успели внести в ревизионные списки своих имен), снова возвратилось было в Вифлеем, но по случаю жестокого повеления Иродова об избиении детей в Вифлееме и его окрестностях, поспешно удалилось, по откровению Ангела, в Египет, откуда, по смерти Ирода, и возвратилось в Галилею, в прежнее место жительства — Назарет.</div></p>"}