{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div> По закону Моисея (<a href=\"/bible-index/bible/?b=50&c=16&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Три раза в году весь мужеский пол должен являться пред лице Господа, Бога твоего, на место, которое изберет Он: в праздник опресноков, в праздник седмиц и в праздник кущей; и <i>никто</i> не должен являться пред лице Господа с пустыми <i>руками</i>,</span></span>Втор. 16:16</a>), все евреи мужеского пола обязаны были три раза в год являться в Иерусалим на праздник Пасхи, Пятидесятницы и Кущей; исключение делалось только для детей и больных. Особенно строго требовалось посещение Иерусалима на праздник Пасхи.<br />Св. Лука говорит, что \"<b>родители</b>\" Иисуса каждый год ходили в Иерусалим. Тайна рождения Богомладенца оставалась сокровенною, Пресвятая Дева Мария и старец Иосиф не считали нужным и полезным открывать ее, и в глазах жителей Назарета Иосиф был мужем Марии, и отцом Иисуса. Евангелист и употребляет это выражение применительно к общему мнению. В другом же месте (<a href=\"/bible-index/bible/?b=490&c=3&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус, начиная <i>Своё</i> служение, был лет тридцати, и был, как думали, Сын Иосифов, Илиев,</span></span>Лк. 3:23</a>) он прямо говорит, что Иосифа только считали отцом Иисуса, и, след., на самом деле он таковым не был.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Каждый год</b>» и пр.: по закону (<a href=\"/bible-index/bible/?b=20&c=23&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Три раза в году празднуй Мне:</span></span>Исх. 23:14</a> и дал. <a href=\"/bible-index/bible/?b=20&c=34&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> три раза в году должен являться весь мужеский пол твой пред лице Владыки, Господа Бога Израилева,</span></span>Исх. 34:23</a>. <a href=\"/bible-index/bible/?b=50&c=16&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Три раза в году весь мужеский пол должен являться пред лице Господа, Бога твоего, на место, которое изберет Он: в праздник опресноков, в праздник седмиц и в праздник кущей; и <i>никто</i> не должен являться пред лице Господа с пустыми <i>руками</i>,</span></span>Втор. 16:16</a>), весь мужской пол еврейского народа ежегодно должен был три раза являться в Иерусалим на праздник Пасхи, Пятидесятницы и кущей. Исключение дозволялось только для детей и больных. Особенно строго соблюдалось путешествие на праздник Пасхи; каждый еврей обязан был проводить этот праздник в Иерусалиме, за исключением детей и больных. В начале месяца Нисана (с 14-го дня которого начинались праздники — Пасхи и соединенный с ним праздник опресноков), отправлялись по всей Палестине вестники с объявлением о времени празднования чтобы никто не мог отговариваться неведением, и к празднику огромные толпы народа из всех местностей Палестины спешили в свой святой город — явиться пред лицом Господа. Женщины не обязаны были к этому законом, но благочестивое чувство заставляло многих из них сопутствовать своим мужьям и родственникам, и женщин бывало на этих праздниках в Иерусалиме весьма много. — О праздновании праздника Пасхи см. прим. к <a href=\"/bible-index/bible/?b=470&c=26&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> вы знаете, что через два дня будет Пасха, и Сын Человеческий предан будет на распятие.</span></span>Мф. 26:2</a>.</div></p>"}