{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086\">Гладков Б.И.</a><div><p ><strong>Зачем было вам искать Меня?</strong> – говорит Отрок Своей Матери и Иосифу. – Зачем вы искали Меня в других местах Иерусалима, а не в храме? <strong>Или вы</strong>, знающие тайну Моего рождения, знающие Кто Мой Отец, <strong>не знали, что Мне должно быть</strong> там, где Мой Отец, <strong>в том, что принадлежит Отцу Моему </strong>?»<p >В этих словах Иисус Христос впервые открывает Свое назначение – исполнить волю Пославшего Его; но ни Мария, ни Иосиф не поняли всей глубины ответа Иисуса. Однако, по свидетельству Евангелиста Луки, <strong>Матерь Его сохраняла все слова сии в сердце Своем</strong>; а это свидетельство убеждает нас в том, что все повествование о двенадцатилетнем Иисусе записано Святым Лукой со слов Самой Богоматери<a href=\"#719785_1\" class=\"interpretation-note-link\"><sup>1</sup></a><a class=\"azbyka\" href=\"https://azbyka.ru/otechnik/Boris_Gladkov/tolkovanie-evangelija/3#note5\"><sup></sup></a><p ><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"719785_1\" class=\"note-item\" href=\"#719785_1\">1</a> По мнению профессора <a class=\"zam_link\" href=\"https://azbyka.ru/otechnik/Nesmelov_Viktor\">Несмелова</a>, невозможно думать, что Иосиф и Мария забыли о чудесных событиях, предшествовавших рождению Иисуса и сопровождавших его; но, равным образом, невозможно думать и то, чтобы они понимали спасение Богом своего народа в смысле христианского учения о спасении людей. Они вполне верили в мессианское достоинство Иисуса, но понимали это достоинство в смысле вожделений иудейского народа. Понятно поэтому, что двенадцатилетний Мальчик, думавший и говоривший о Боге и совсем не помышлявший о политике, являлся для Марии и Иосифа пока еще не тем, чем по их мнению Ему суждено было сделаться; потому-то они и не поняли ответного слова Его о доме и о делах Отца Своего (Наука о человеке. Т. 2. С 298).</li></ul></div><p ><br/></p></div></p>"}