{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>По римским законам и женщины, наравне с мужчинами подлежали в покоренных странах поголовной переписи. Во всяком случае, нет ничего удивительного в том, что Пресв. Дева Мария в Ее положении сопутствовала хранителю Своего девства старцу Иосифу, тем более, что Она, несомненно знавшая пророчество св. Михея, не могла не усмотреть в издании указа о переписи промыслительного действия Божия, направляющего Ее в Вифлеем.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div>  По римским законам, женщины наравне с мужчинами подлежали поголовной переписи, поэтому Иосиф пошел в Вифлеем записаться не один, а с Пресвятой Девой. Неожиданное путешествие в Вифлеем, в тот город, в котором должен родиться Мессия, и притом путешествие незадолго до разрешения Пресвятой Девы от бремени, должно было доказать Иосифу и Марии, что указ кесаря о переписи есть орудие в руках Провидения, направляющее к тому, чтобы Сын Марии родился непременно в Вифлееме, а не в Назарете.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Записаться с Мариею</b>»: хотя ни закон, ни обычаи еврейские не требовали, чтобы женщины являлись лично с мужьями для записи, и римский указ без сомнения также не требовал этого, тем не менее однако же Мария, как видно, сопутствовала обрученному Иосифу, несмотря на то, что была беременна. — Предполагать, что Она была наследницей какого-либо участка земли около Вифлеема и потому должна была лично явиться туда, нет никаких оснований ни в тексте, ни в предании, да и не нужно. — Дело ее сопутствования Иосифу объясняется из высших целей. И Мария, и Иосиф уже знали, что от Нее должен родиться Мессия, а они без сомнения знали также, что Мессия должен родиться в Вифлееме (<a href=\"/bible/?b=400&c=5&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Теперь ополчись, дщерь полчищ; обложили нас осадою, тростью будут бить по ланите судью Израилева.</span></span>Мих. 5:1</a> и дал. ср. <a href=\"/bible/?b=470&c=2&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Они же сказали ему: в Вифлееме Иудейском, ибо так написано через пророка:</span></span>Мф. 2:5</a>). Теперь, когда был объявлен им указ кесаря о переписи, по которому оказалось необходимым, Иосифу по крайней мере, отправиться в Вифлеем, не могло ли не должно ли было благочестивое чувство подсказать им, что этот указ кесаря в руках Провидения есть орудие для того чтобы во исполнение пророчеств Сын их — Мессия родился именно в Вифлееме, а не в другом каком-либо месте? И Мария, несмотря на то, что скоро приходило время разрешения Ее или именно потому, что скоро приходило это время, решилась сопутствовать своему обрученнику в Вифлеем, видя в этом чудесные пути высокого промышления Божия о Ней и Младенце ее будущем.</div></p>"}