{"xml":"<p ><div>Поелику же, по словам божественного апостола, закон имеет «<i>сень грядущего</i>», а не самый образ вещей (<a href=\"/bible-index/bible/?b=650&c=10&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Закон, имея тень будущих благ, а не самый образ вещей, одними и теми же жертвами, каждый год постоянно приносимыми, никогда не может сделать совершенными приходящих <i>с ними.</i></span></span>Евр. 10:1</a>), и жившие под законом должны были служить <i>образу и стени небесных»</i>(<a href=\"/bible-index/bible/?b=650&c=8&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> которые служат образу и тени небесного, как сказано было Моисею, когда он приступал к совершению скинии: смотри, сказано, сделай все по образу, показанному тебе на горе.</span></span>Евр. 8:5</a>), то, как думаю, не будет ничего странного сказать, что разным родам бессловесных животных, приносимых в жертву, уподобляются приносящие Богу себя самих. Возлюбившие жизнь нестяжательную и свободную от забот всецело посвящают себя Богу всяческих и себя самих приносят во всесожжение и всеплодие, ничего не оставляя настоящей жизни, но все прелагая в жизнь нестареющуюся. А те, которые ниже их, часть уделяют жертвеннику, часть — иереям, а остальное — на потребу тела. И одни приносят кротость овец, другие, подобно покорным тельцам, с любовью несут на себе благое иго Господне. А иные, уподобляясь козам, избытки от потреб своих, как бы некое млеко, отдают нуждающимся по апостольскому закону, в котором сказано: <i>«онех избыток в ваше лишение»</i> (<a href=\"/bible-index/bible/?b=540&c=8&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ныне ваш избыток в <i>восполнение</i> их недостатка; а после их избыток в <i>восполнение</i> вашего недостатка, чтобы была равномерность,</span></span>2 Кор. 8:14</a>). Одни приносят в дар целомудрие горлиц и также избегают второго брачного союза, а другие, подражая птенцам голубиным, украшают сердце простотою и невинностью, потому что Бог узаконил приносить в жертву не совершенно возрастных голубей (тогда животное сие бывает весьма горячо), но птенцов голубиных, еще невинных и не познавших совокупления. Птиц и патриарх «<i>не раздели</i>» (<a href=\"/bible-index/bible/?b=10&c=15&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Он взял всех их, рассек их пополам и положил одну часть против другой; только птиц не рассек.</span></span>Быт. 15:10</a>), и законодатель не повелевает разделять на части, потому что окрыленные умом, любя Бога от всего сердца, не делят его на земное и небесное, но всецелым воссылают горе. Так разумея о жертвах, найдем, что и с немощью иудеев сообразен закон об оных, и для евангельского совершенства не излишне таковое законоположение. А так разуметь это научает нас и божественный Павел. Ибо, предложив закон о волах, который запрещает заграждать уста волам молотящим (<a href=\"/bible-index/bible/?b=50&c=25&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Не заграждай рта волу, когда он молотит.</span></span>Втор. 25:4</a>), присовокупил: «<i>еда о волех радит Бог? нас ради всяко глаголет; нас бо ради написася, яко о надежди оряй орет, и молотяй с надеждою причащается в мире»</i> (<a href=\"/bible-index/bible/?b=530&c=9&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо в Моисеевом законе написано: не заграждай рта у вола молотящего. О волах ли печется Бог?</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Или, конечно, для нас говорится? Так, для нас это написано; ибо, кто пашет, должен пахать с надеждою, и кто молотит, <i>должен молотить</i> с надеждою получить ожидаемое.</span></span>1 Кор. 9:9—10</a>). Поэтому чувственное и внешнее в законе применимо к иудеям, а духовное — к возлюбившим евангельское житие. Должно же знать и то, что во всесожжение приносимы были животные мужеского пола, потому что совершенство свойственно мужам, а животные, приносимые греха ради, были женского пола, потому что страсти овладевают по изнеможении в нас владычественного...Повелевает еще Бог, чтобы всякое приношение было без повреждения и порока, хотя жертвы и различны и приносятся различными способами. А сим научает во всяком роде жизни быть неукоризненным: кто возлюбил девство, тому жить по законам оного; кто избрал брачное иго, тому не растлевать союза сего неумеренным взаимным общением; кто предпочел подвижническую жизнь, тому соблюдать правило совершенства; короче сказать, живет ли кто в богатстве, в нищете, в рабстве, в господстве, всякому быть беспорочным и неукоризненным в собственном чине своем.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=30&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=30&c=1&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}