{"xml":"<p ><div>Потому среди многих доводов, посредством которых Пелагий производит доказательство, высказывается также и следующий: «То же повторяю еще раз: возможно, чтобы был безгрешный человек. А что утверждаешь ты? «Невозможно, чтобы был человек без греха». Но и я не утверждаю, он говорит, будто есть человек безгрешный, и ты не говоришь, что человека без греха нет; у нас спор о возможном и невозможном, а не о действительном и недействительном». Затем он отмечает, что ничего из того, что обычно против него приводят из Писания, не имеет касательства к вопросу, в котором выясняется, может или не может ли быть человек без греха, и упоминает следующее: <i>Кто родится чистым от нечистого ? Ни один</i> (<a href=\"/bible/?b=220&c=14&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Кто родится чистым от нечистого? Ни один.</span></span>Иов. 14:4</a>), и нет человека, который не грешил бы (<a href=\"/bible/?b=110&c=8&i=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Когда они согрешат пред Тобою, - ибо нет человека, который не грешил бы, - и Ты прогневаешься на них и предашь их врагам, и пленившие их отведут их в неприятельскую землю, далекую или близкую;</span></span>3 Цар. 8:46</a>), и <b>нет человека праведного на земле</b>, и <i>нет делающего добро, нет ни одного</i> (<a href=\"/bible/?b=230&c=13&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все уклонились, сделались равно непотребными; нет делающего добро, нет ни одного.</span></span>Пс. 13:3</a>). Он говорит: «Эти и подобные утверждения успешно применимы к несуществованию, а не к невозможности. Ибо таковыми примерами показывается, какими были иные люди в иные времена, а не то, что они не могли вести себя иначе; почему и явствует по справедливости, что они повинны. Ибо если они такими были в силу того, что не могли быть иными, то вины не имеют».<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О природе и благодати 8, Сl. 0344, 7.8.237.22.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=250&c=3&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=250&c=7&v=29\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}