{"xml":"<p ><div>Удивительное дело, братья: сами мы ничтожны, а имеем благого Отца. Что может быть более очевидно? Мы слышали о звании нашем; сказано: <i>Вы, будучи злы, умеете даяния благие давать детям вашим</i> (<a href=\"/bible/?b=470&c=7&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Итак если вы, будучи злы, умеете даяния благие давать детям вашим, тем более Отец ваш Небесный даст блага просящим у Него.</span></span>Мф. 7:11</a>; <a href=\"/bible/?b=490&c=11&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Итак, если вы, будучи злы, умеете даяния благие давать детям вашим, тем более Отец Небесный даст Духа Святаго просящим у Него.</span></span>Лк. 11:13</a>). И смотрите, каким евангелист показывает Отца их, - тех, кого он назвал злыми: <i>...тем более Отец ваш [даст блага просящим у Него]</i>? (<a href=\"/bible/?b=470&c=7&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Итак если вы, будучи злы, умеете даяния благие давать детям вашим, тем более Отец ваш Небесный даст блага просящим у Него.</span></span>Мф. 7:11</a>). Чей Отец? Очевидно, <i>злых</i>. И какой Отец? Не был бы благий, если бы не был единым Богом. Стало быть, братья, потому у нас, злых, благой Отец, что мы не должны вечно оставаться во зле. Ни один злой человек не творит добро. Если никто злой не творит добро, каким же образом дурной человек сотворит добро для самого себя? Дурного же благим делает Тот, Кто всегда благ. Сказано: <i>Исцели меня, Господи, и исцелен буду; спаси меня, и спасен буду</i> (<a href=\"/bible/?b=300&c=17&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Исцели меня, Господи, и исцелен буду; спаси меня, и спасен буду; ибо Ты хвала моя.</span></span>Иер. 17:14</a>). К чему мне говорят суетные люди о суетном: «Спасешь себя, если захочешь»? [Отвечает им пророк:] «Исцели меня, Господи, и исцелен буду». Благим мы созданы благими, ибо Бог сотворил человека праведным, но по нашему свободноизволению стали мы злыми. И как сумели из благих сделаться дурными, так сможем из дурных восстать благими. Но Тот, Кто всегда благ, делает из злого благим - поскольку сам человек собственной волей не может себя исцелить. Не нужно искать врача, чтобы поранить самого себя: но если уж поранил, то найдешь того, кто тебя исцелит.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Проповеди 61, Сl. 0284, 61.PL38.409.30.</i></span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Надлежит нам испытывать неудовольствие, когда согрешаем, поскольку грех доставляет неудовольствие Богу. А поскольку мы не безгрешны, то давайте хоть в том уподобимся Богу, чтобы вызывало у нас неудовольствие то же, что и у Него. До некоторой степени будет для тебя возможно споспешествовать воле Божьей, когда то же в тебе вызывает неудовольствие, что ненавистно и Тому, Кто тебя создал. Он - твой художник, но сам узри в себе и удали от себя прочь то, что не из Его художнических чертогов. Ведь Бог, согласно Писанию, <b>сотворил человека правым</b>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Проповеди 19, Сl. 0284, 19. SL41.93.</i></span></div><br /></span></div><br />Весь мир, если иметь в виду людей - оставив тот, который мы называем небом и землей, и всем, что в нем заключено, - если называть миром человечество, то весь мир тот сделал злым, кто первым согрешил. Бог сотворил человека благим. Так повествует Писание: <b>Бог сотворил человека правым, а люди пустились во многие помыслы</b>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Проповеди 96, Сl. 0284, 96.PL38.587.29.</i></span></div><br />***<br />Манихеи отрицают, что для благого человека начало зла произошло от свободной воли; пелагиане утверждают, что также и дурной человек имеет достаточно свободной воли для совершения благого предписания. И то, и другое Кафолическая Церковь отвергает и обращается к одним: <b>Бог сотворил человека правым</b>, и к другой: <i>если Сын освободит вас, то истинно свободны будете</i> (<a href=\"/bible/?b=500&c=8&i=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Итак, если Сын освободит вас, то истинно свободны будете.</span></span>Ин. 8:36</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Против двух посланий пелагиан 2.2, Сl. 0346, 2.2.2.461.24.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=250&c=7&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=250&c=8&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}