{"xml":"<p ><div>Они возвещают о совершившемся убийстве Иоанна; Иисус же, услышав о нем, удалился в пустынное место. Не из страха смерти, как полагают некоторые, а щадя своих врагов, чтобы они не присоединили к человекоубийству нового человекоубийства. А может быть, Он отлагал свою смерть до дня Пасхи, когда таинственно должен был приноситься в жертву агнец и когда притолки дверей домов верующих должны были окропиться кровью [Исх. 12]. Может также быть и потому удалился Он, что хотел показать нам пример, как мы должны избегать неразумной поспешности тех, которые предают себя гонителям, потому что не все выказывают ту же самую непреклонность во время мучений, какую обнаруживают, предавая себя на страдания. По этой именно причине Он повелевает нам в другом месте: Когда же будут гнать вас в одном городе, бегите в другой (<a href=\"/bible-index/bible/?b=470&c=10&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Когда же будут гнать вас в одном городе, бегите в другой. Ибо истинно говорю вам: не успеете обойти городов Израилевых, как приидет Сын Человеческий.</span></span>Мф. 10:23</a>). При том Евангелист употребляет искусное (eleganter) выражение: он не говорит: бежал, но: удалился, так что Он скорее удалялся от преследователей, чем боялся их. Иначе. После того, как пророк был обезглавлен иудеями и царем иудеев и пророчество потеряло у них свой язык и свой голос, Иисус удалился в пустынное место Церкви, которая прежде не имела мужа.<br /><br /> Услышав о смерти Иоанна, Он мог удалиться в уединенное место и по другой причине, - именно: чтобы подтвердить веру уверовавших. Наконец, толпы народа последовали за Ним пешими, не на вьючных животных, не на повозках разного рода, а на своих ногах, чтобы показать пылкость своей души. Если мы захотим открывать значение отдельных выражений, то должны будем выступить за пределы предположенного нами краткого труда. Тем не менее, необходимо сказать мимоходом, что после того, как Господь удалился в пустыню, за Ним последовали весьма многочисленные толпы народа; ибо прежде Своего удаления в пустыню язычества, Он был в почтении только у одного народа.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=14&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=14&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}