{"xml":"<p ><div>Итак, Иоанн Креститель, пришедший в духе и силе Илии, с такой же властью, с какой этот обличал Ахава и Иезавель (<a href=\"/bible-index/bible/?b=110&c=21&s=19&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> и скажи ему: \"так говорит Господь: ты убил, и еще вступаешь в наследство?\" и скажи ему: \"так говорит Господь: на том месте, где псы лизали кровь Навуфея, псы будут лизать и твою кровь\".</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И сказал Ахав Илии: нашел ты меня, враг мой! Он сказал: нашел, ибо ты предался тому, чтобы делать неугодное пред очами Господа [и раздражать Его].</span><span class=\"verse-text\"><span class=\"align-super\">21</span> [Так говорит Господь:] вот, Я наведу на тебя беды и вымету за тобою и истреблю у Ахава мочащегося к стене и заключенного и оставшегося в Израиле.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> И поступлю с домом твоим так, как поступил Я с домом Иеровоама, сына Наватова, и с домом Ваасы, сына Ахиина, за оскорбление, которым ты раздражил <i>Меня</i> и ввел Израиля в грех.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Также и о Иезавели сказал Господь: псы съедят Иезавель за стеною Изрееля.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Кто умрет у Ахава в городе, того съедят псы, а кто умрет на поле, того расклюют птицы небесные;</span><span class=\"verse-text\"><span class=\"align-super\">25</span> не было еще такого, как Ахав, который предался бы тому, чтобы делать неугодное пред очами Господа, к чему подущала его жена его Иезавель;</span></span>3 Цар. 21:19-25</a>), изобличал Ирода и Иродиаду, вступивших в незаконный брак, в том, что не должно при жизни родного брата брать в жены его жену: он предпочитал подвергнуться опасности от царя, чтобы через лесть не показаться забывающим заповеди Божии.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=14&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=14&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}