{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Псалом Давиду, к Голиафу.</b><br />некоторых списках не имеется прибавления: «<i>к Голиафу</i>», впрочем, ничто не мешает быть оному в надписи; потому что сей псалом написан Давидом по одержании им многих других побед, за которые и благодарит Бога. А мысленный Голиаф есть общий враг всех людей – диавол. (1)<br />________<br /><br />(1) Другой, т. е. <i>Никита</i>, говорит, что как в предыдущем псалме Давид просил Бога о избавлении его от врагов; то, получив сие избавление, он говорит о нем в сем псалме, здесь он возвещает и пришествие Единородного, который убил мысленного Голиафа. А <i>Феодорит</i> сказывает, что сей псалом сочинен от лица Иудеев, по случаю возвращения их из Вавилона и сражения с соседственными народами. Он так говорит: в некоторых списках я нашел прибавление в надписи: «<i>к Голиафу</i>», которого не находил ни в еврейской, ни в других переводах, ни у Семидесяти в шестистолбцовой (а что такое 6 столбцовая, о том можно видеть из предисловия к сему толкованию в 1 томе). Случай же к написанию сего псалма подали восстания на Иудеев народов, по возвращении их из Вавилона, о каковом многие пророки твердили, а особенно пространно Иезекииль (<a href=\"/bible-index/bible/?b=330&c=38&s=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> После многих дней ты понадобишься; в последние годы ты придешь в землю, избавленную от меча, собранную из многих народов, на горы Израилевы, которые были в постоянном запустении, но теперь жители ее будут возвращены из народов, и все они будут жить безопасно.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И поднимешься, как буря, пойдешь, как туча, чтобы покрыть землю, ты и все полчища твои и многие народы с тобою.</span></span>Иез. 38:8-9</a>), сими словами: от дней многих приготовишься и придешь в землю, опустошенную мечем (войною), наполненную многими народами, в землю Иерусалим; и падешь ты и все окружающие тебя, и народов (языческих) много с тобою. За сим показывает и образ погибели сих народов: и призову на него (весь) страх меча на все горы мои, говорит Адонаи Господь: меч брата на брата его будет. И осужу на смерть и на пролитие крови и на потопляющий дождь и на каменный град; и огонь и cеpy пролью на всех находящихся с ними и на многие (языческие) народы с ним. То же предсказано и в сем псалме. Ибо преклони, говорит, Господи, небеса и сойди; коснись гор и они задымятся; блесни молниею и разженешь их; посли стрелы Твои и смятешь их.<br /><b>Благословен Господь Бог мой, научаяй руце мои на ополчение, персты моя на брань</b><br />Да будет, так начинает, хвалим и прославляем Бог, который в чувственной брани против врагов моих дал рукам и перстам моим благоуспешность и силу мне победить врагов и воздвигнуть такие знаки торжества над ними. Притом и в мысленной брани с демонами и страстями бывают благоуспешны и счастливы те руки, которые простираются на добродетель и воздеваются в молитве к Богу. Можно и иначе сказать, что Давид, по наставлению от Господа, простирал руки свои на ополчение и персты на брань, и таким образом телесными своими членами поражал и побеждал чувственных врагов, а мысленными поборал и низлагал мысленных бесов и страсти. (1) А мы, христиане, будучи научаемы Христом, движем руки наши на ополчение, когда возносим их в молитве к Богу, персты же движем на брань, когда ударяем ими, делая знамение честного Креста, и таким образом поражаем и побеждаем страсти и диавола.<br />_____<br /><br />(1) <i>Евсевий</i> говорит, что Давид, употребляя руки и персты вместо бряцала (инструмент) бойцов, отгонял невидимых бесов, беспокоивших Саула. Если же сии слова относишь ко всякому праведнику, то можешь сказать, что все действия боголюбивого человека, относящегося к богопочтению, разрушают противные силы и таковому протяжению рук учит Бог; а под перстами праведника можешь понимать действия его, не исключая и самых малых, которыми он поражает диавола. И Моисей протяжением рук обращал в бегство Амалика. <i>Златоуст</i>: Что ты говоришь? Бог есть учитель в бранях и сражении и ополчении? Так; не погрешит тот, кто припишет Ему победу и в них. Ибо сие-то значат слова: научающий руки мои, т. е. Он содействует в окружении неприятеля, в преодолении его и восторжествовании над ним. Ибо во время низложения Голиафа, Он был виновник сей победы. Впрочем есть и другая брань, которая опаснее сей и в которой особенно имеем нужду в помощи свыше, когда мы ополчаемся против враждебных сил. <i>Феодорит</i>: Сказанное может относиться и к нам. Ибо освободясь от жестокости диавола, мы научены Богом поражать его, производя руками правду, а перстами полагая на челах печать креста.<br /></div></p>"}