{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Господи! приклони небеса и сниди; коснися горам, и воздымятся</b>.<br /><br />Как Бог сходит долу, когда Он вездесущ и все исполняющ? Ответствуем, что Давид так говорит приспособительно к людям, то есть как прилично говорить грубым людям, чтобы ужасными сими словами устрашить гордых и высокоумных и смирить высокомерных, не помышляющих о ничтожности своей природы, чтобы смирить себя: так как то, что от одного прикосновения Божия горы дымятся, как будто явление Бога есть огонь, по словам <i>Златоуста</i>, хотя и есть вещь и зрелище страшное, но гораздо ниже естественного совершенства и величия Божия. Потому что Бог по одной воле своей может произвесть таковые горы. Итак, Давид говорит: сойди, Господи, и коснись горам для наказания тех, которые сами собою не рассуждают о малости и ничтожности человеческой природы, но напротив того надмеваются и гордятся: сойди, потому что и в древности такое же страшное зрелище было на Синайской горе когда Бог сошел на нее, и вся гора сия казалась дымящеюся, как бы от пещи горящей. И все это было для той цели, чтобы в сердцах смотревших на сие евреев произвесть великий страх, а чрез сие более вразумить и смирить их. Потому-то и Моисей сказал к убоявшимся Иудеям по причине схождения Божия на Синай: <i>не бойтесь; ибо для искушения вас Бог пришел к вам, чтобы был страх его в вас, чтобы вы не грешили</i> (<a href=\"/bible/?b=20&c=20&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И сказал Моисей народу: не бойтесь; Бог [к вам] пришел, чтобы испытать вас и чтобы страх Его был пред лицем вашим, дабы вы не грешили.</span></span>Исх. 20:20</a>).<br /><br /><i>Евсевия</i>: В высшем значении пророк молился о том, что Бог-Слово сошел с высоты своей, приклонив примечаемые в Нем силы свои, и сошел для истребления врагов, потому что человек не в состоянии выдержать столь сильное ополчение их. Ибо какая крепость в смертном и уподобившемся суете! Посему да удостоится он Твоего посещения тогда, когда ты, приклонив небеса, сойдешь, коснешься (поразишь) злых демонов и погасишь пламень их, ибо сие значит глагол — воздымятся. <i>Феодорита</i>: Употребил человеческий образ выражения, зная впрочем, что естество Божие не описывается небом и призывая помощника для наказания врагов.</div></p>"}