{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Блесни молниею, и разженеши я, посли стрелы Твоя, и смятеши я</b>.<br /><br />Молниею и стрелами Давид называет здесь посылаемые от Бога наказания, каковы: глады, моровые язвы, несчастья и подобные им, чтобы сими страшными и всеми известными бедствиями привести в сотрясение и пробудить нерадивых и презрителей заповедей Божиих. А все сие и выше сказанное должно разуметь о первом пришествий Христовом; потому что почти то же самое написано и в 17-м псалме * о первом пришествии Христовом, именно, что преклонил небеса и сошел, что основания, гор пришли в смятение, что взошел дым от гнева Его, и что послал стрелы, и разгнал, молнии умножил, и смутил их; каковых слов изъяснение можешь прочитать там. Впрочем не будет противно цели, если разуметь сии слова и о будущем втором пришествии Христовом.<br /><br />Слова <i>Евсевия</i>: В высшем значении молниею называет евангельскую проповедь, которою рассыпаны полчища злых демоном; а стрелами — святых апостолов, посредством которых вонзил стрелы в мысленных врагов. <i>Феодорита</i>: Сим словам дал вид желания, а предсказывает ими будущее, что предвозвещал Бог чрез пророка Иезекииля. Ибо Он таким образом истребил всех их, т. е. восстававших на Иудеев, по возвращении их из Вавилона, как мы сказали и начале псалма.<br />_______<br />* <a href=\"/bible-index/bible/?b=230&c=17&s=8&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Потряслась и всколебалась земля, дрогнули и подвиглись основания гор, ибо разгневался [Бог];</span><span class=\"verse-text\"><span class=\"align-super\">9</span> поднялся дым от гнева Его и из уст Его огонь поядающий; горячие угли <i>сыпались</i> от Него.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Наклонил Он небеса и сошел, - и мрак под ногами Его.</span></span>Пс. 17:8-10</a>, 15 (<i>Прим. ред</i>.)</div></p>"}