{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>См. <a href=\"/bible/?b=230&c=91&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> на десятиструнном и псалтири, с песнью на гуслях.</span></span>Пс. 91:4</a><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li>Вероятно, св. Исихий толковал всю Псалтирь, но в данный момент мы не имеем доступа к толкованию на Пс. 6.</li></ul></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Боже! песнь нову воспою Тебе</b>.<br /><br />Я, прибавляет, воспою Тебе, Господи, песнь и хвалу новую и благодарную; потому что, как царь от нищего, которому благодетельствует, ничего другого не ищет, кроме благодарности и доброго слова: так и Бог ничего другого не требует от человека нищего и незначительного по природе за оказываемые ему многие и великие благодеяния свои, кроме благодарения и славословия. Впрочем, царь требует признательности и похвалы от нищего и сею похвалою его получает большую знаменитость; а Бог требует от человека благодарности и прославления, чтобы сделать его самого более знаменитым и оказать ему новые благодеяния свои.<br /><br />По словам <i>Афанасия</i> и <i>Eвceвия</i>, новою песнью означается новый, или евангельский завет; ибо словами нового уничтожил, говорит, древний, как сделавшийся ветхим.<br /><br /><b>Во псалтири десятоструннем пою Тебе</b>.<br /><br />В древности подзаконной псалмы петы были при употреблении десятиструнной псалтири, а ныне в новой евангельской благодати десятиструнную псалтирь составляет человек из самого себя, как имеющий пять чувств телесных и пять сил душевных. Итак, когда глаз смотрит верно, правильно и беспристрастно, слух устремляется к духовным словам, словом каждое телесное чувство и каждая душевная сила производит свои действия бесстрастно, чисто и богоугодно. Тогда, по словам <i>Златоуста</i>, человек поет, благодарит и приносит Богу славословие, как бы бряцая на десяти струнах.<br /><br /><i>Другой</i> говорит: Христос составил великую псалтирь по всей вселенной из народа составляющего Церковь Его: она т. е. десятиструнная псалтирь, т. е. совершенная, посредством которой бряцает своему Отцу новую песнь.</div></p>"}