{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Две очень сходные по содержанию и по выражениям обличительные речи книжникам и фарисеям приводят два Евангелиста Матфей (<a href=\"/bible/?b=470&c=23&i=1&e=39\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Тогда Иисус начал говорить народу и ученикам Своим</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и сказал: на Моисеевом седалище сели книжники и фарисеи;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> итак всё, что они велят вам соблюдать, соблюдайте и делайте; по делам же их не поступайте, ибо они говорят, и не делают:</span><span class=\"verse-text\"><span class=\"align-super\">4</span> связывают бремена тяжелые и неудобоносимые и возлагают на плечи людям, а сами не хотят и перстом двинуть их;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> все же дела свои делают с тем, чтобы видели их люди: расширяют хранилища свои и увеличивают воскрилия одежд своих;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> также любят предвозлежания на пиршествах и председания в синагогах</span><span class=\"verse-text\"><span class=\"align-super\">7</span> и приветствия в народных собраниях, и чтобы люди звали их: учитель! учитель!</span><span class=\"verse-text\"><span class=\"align-super\">8</span> А вы не называйтесь учителями, ибо один у вас Учитель - Христос, все же вы - братья;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> и отцом себе не называйте никого на земле, ибо один у вас Отец, Который на небесах;</span><span class=\"verse-text\"><span class=\"align-super\">10</span> и не называйтесь наставниками, ибо один у вас Наставник - Христос.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Больший из вас да будет вам слуга:</span><span class=\"verse-text\"><span class=\"align-super\">12</span> ибо, кто возвышает себя, тот унижен будет, а кто унижает себя, тот возвысится.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Горе вам, книжники и фарисеи, лицемеры, что затворяете Царство Небесное человекам, ибо сами не входите и хотящих войти не допускаете.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Горе вам, книжники и фарисеи, лицемеры, что поедаете домы вдов и лицемерно долго молитесь: за то примете тем большее осуждение.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Горе вам, книжники и фарисеи, лицемеры, что обходите море и сушу, дабы обратить хотя одного; и когда это случится, делаете его сыном геенны, вдвое худшим вас.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Горе вам, вожди слепые, которые говорите: если кто поклянется храмом, то ничего, а если кто поклянется золотом храма, то повинен.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Безумные и слепые! что больше: золото, или храм, освящающий золото?</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Также: если кто поклянется жертвенником, то ничего, если же кто поклянется даром, который на нем, то повинен.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Безумные и слепые! что больше: дар, или жертвенник, освящающий дар?</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Итак клянущийся жертвенником клянется им и всем, что на нем;</span><span class=\"verse-text\"><span class=\"align-super\">21</span> и клянущийся храмом клянется им и Живущим в нем;</span><span class=\"verse-text\"><span class=\"align-super\">22</span> и клянущийся небом клянется Престолом Божиим и Сидящим на нем.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Горе вам, книжники и фарисеи, лицемеры, что даете десятину с мяты, аниса и тмина, и оставили важнейшее в законе: суд, милость и веру; сие надлежало делать, и того не оставлять.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Вожди слепые, оцеживающие комара, а верблюда поглощающие!</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Горе вам, книжники и фарисеи, лицемеры, что очищаете внешность чаши и блюда, между тем как внутри они полны хищения и неправды.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Фарисей слепой! очисти прежде внутренность чаши и блюда, чтобы чиста была и внешность их.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Горе вам, книжники и фарисеи, лицемеры, что уподобляетесь окрашенным гробам, которые снаружи кажутся красивыми, а внутри полны костей мертвых и всякой нечистоты;</span><span class=\"verse-text\"><span class=\"align-super\">28</span> так и вы по наружности кажетесь людям праведными, а внутри исполнены лицемерия и беззакония.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Горе вам, книжники и фарисеи, лицемеры, что строите гробницы пророкам и украшаете памятники праведников,</span><span class=\"verse-text\"><span class=\"align-super\">30</span> и говорите: если бы мы были во дни отцов наших, то не были бы сообщниками их в <i>пролитии</i> крови пророков;</span><span class=\"verse-text\"><span class=\"align-super\">31</span> таким образом вы сами против себя свидетельствуете, что вы сыновья тех, которые избили пророков;</span><span class=\"verse-text\"><span class=\"align-super\">32</span> дополняйте же меру отцов ваших.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Змии, порождения ехиднины! как убежите вы от осуждения в геенну?</span><span class=\"verse-text\"><span class=\"align-super\">34</span> Посему, вот, Я посылаю к вам пророков, и мудрых, и книжников; и вы иных убьете и распнете, а иных будете бить в синагогах ваших и гнать из города в город;</span><span class=\"verse-text\"><span class=\"align-super\">35</span> да придет на вас вся кровь праведная, пролитая на земле, от крови Авеля праведного до крови Захарии, сына Варахиина, которого вы убили между храмом и жертвенником.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Истинно говорю вам, что всё сие придет на род сей.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> Иерусалим, Иерусалим, избивающий пророков и камнями побивающий посланных к тебе! сколько раз хотел Я собрать детей твоих, как птица собирает птенцов своих под крылья, и вы не захотели!</span><span class=\"verse-text\"><span class=\"align-super\">38</span> Се, оставляется вам дом ваш пуст.</span><span class=\"verse-text\"><span class=\"align-super\">39</span> Ибо сказываю вам: не увидите Меня отныне, доколе не воскликнете: благословен Грядый во имя Господне!</span></span>Мф. 23:1-39</a>) и Лука, но с той разницей, что обличение, приводимое св. Лукою, было произнесено Господом на обеде у некоего фарисея, пригласившего Его к себе, по поводу омовения рук, а обличительная речь, излагаемая Матфеем, произнесена Господом в Иерусалимском храме, незадолго до Его крестных страданий. Надо полагать, что Господь неоднократно произносил подобные обличения в сходных выражениях. Весьма вероятно, что св. Лука, не передающий грозной речи Господа, помещенной у св. Матфея, заимствовал из нее некоторые изречения, вложив их в уста Господа, при обличении Им фарисеев, за обедом, о котором он один повествует. В обеих речах фарисеи обличаются за то, что слишком много заботятся о «внешней» чистоте, пренебрегая чистотой «внутренней», очищением своей души от греховных страстей и пороков.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Господь сказал ему</b>» и пр.: обличительные на фарисеев изречения, весьма сходные с теми, какие помещены ев. Матфеем в длинной обличительной речи против фарисеев, сказанной Господом незадолго до его страданий (гл. Мф. 23). — Евангелист Матфей об этом обеде у фарисея не упоминает. Господь, часто обличавший фарисеев, вероятно, иногда повторял при подобных обстоятельствах изречения свои против них. Вероятно и то, что ев. Лука, не сообщающий грозной речи Спасителя против фарисеев, помещенной у ев. Матфея, заимствовал из нее некоторые изречения и вложил их в уста Господа, при обличении Им фарисеев, за обедом у фарисея, о котором он один повествует. — «<b>Ныне вы, фарисеи</b>»: ныне — не в противоположность лучшему древле, ибо ниоткуда не видно, чтобы Господь одобрял фарисейство прежних родов; это слово — «<i>ныне</i>» стоит здесь как общее неопределенное выражение в смысле вот, да, и т. п. — «<b>Внешность чаши и блюда</b>» и пр.: см. прим. к <a href=\"/bible/?b=470&c=23&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Горе вам, книжники и фарисеи, лицемеры, что очищаете внешность чаши и блюда, между тем как внутри они полны хищения и неправды.</span></span>Мф. 23:25</a>. У ев. Матфея противоположение внешнего чаши и блюда внутреннему, содержащемуся в них; у ев. Луки противоположение внешнего чаши — внутреннему душевному состоянию самих фарисеев; общий смысл впрочем один и тот же: внешность чаши чиста, а то, что в ней, приобретено хищением и неправдой, которыми заражена душа (внутренность) фарисеев.</div></p>"}