{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Осуждает Господь законников и за то, что они «<b>взяли ключ разумения</b>», то есть взяли как бы в свое всецелое обладание ветхозаветный закон, который должен был приводить людей ко Христу, и, овладев этим ключом, ни сами не входят в Царство Христово, ни других не допускают, превратно толкуя закон.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>Взяли ключ разумения</b>» и пр.: см. прим. к <a href=\"/bible-index/bible/?b=470&c=23&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Горе вам, книжники и фарисеи, лицемеры, что затворяете Царство Небесное человекам, ибо сами не входите и хотящих войти не допускаете.</span></span>Мф. 23:13</a>. Здесь предмет берется несколько частнее, чем в параллельном месте Евангелия Матфея. Фарисеи и законники взяли себе ключ разумения, т. е. присвоили себе исключительное право толкования божественного откровения, заключающегося в Писаниях Ветхого Завета, в особенности относительно Мессии, и ложным разумением и толкованием этого откровения заградили путь и себе и другим к правильному его разумению, а таким образом отвращают и себя и других от признания Мессией Того, Кто явился и засвидетельствовал и учением и делами, что Он есть истинный Мессия. «Закон служит дверью к Христу. Но эта дверь остается заключенной, если кто-нибудь не объяснит примрачной стороны закона и таким образом не отворит дверь. Ибо и Господь сказал: «<i>если бы вы верили Моисею, то поверили бы и Мне</i>» (<a href=\"/bible-index/bible/?b=500&c=5&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Ибо если бы вы верили Моисею, то поверили бы и Мне, потому что он писал о Мне.</span></span>Ин. 5:46</a>); и опять: «<i>исследуйте Писания, ибо они свидетельствуют о Мне</i>» (<a href=\"/bible-index/bible/?b=500&c=5&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Исследуйте Писания, ибо вы думаете чрез них иметь жизнь вечную; а они свидетельствуют о Мне.</span></span>Ин. 5:39</a>)... Хотя закон был заперт темнотой буквы, как бы дверью какой; но если кому-нибудь вверяемо было учение, тот имел ключ разумения, и если бы таковой пожелал, то мог бы отворить его, и сам вошел бы, и других ввел бы. Но законники не сделали этого, а ключ разумения взяли, т. е. сокрыли, спрятали из виду; когда же был скрыт этот ключ, т. е. истолкование закона, то запертой осталась и Дверь его» (Феофил.).</div></p>"}