{"xml":"<p ><div>Дух Святой сошел <i>и наполнил весь дом, где они находились; и явились им разделяющиеся языки, как бы огненные</i> (<a href=\"/bible-index/bible/?b=510&c=2&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И внезапно сделался шум с неба, как бы от несущегося сильного ветра, и наполнил весь дом, где они находились.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И явились им разделяющиеся языки, как бы огненные, и почили по одному на каждом из них.</span></span>Деян. 2:2-3</a>). Благи истинные крылья, крылья любви, говорившей устами апостолов, и благи крылья огня, изрекавшего чистую речь. На этих крыльях был восхищен Енох на небо; на этих крыльях вознесся Илия на <i>огненной колеснице, </i>запряженной<i> огненными конями</i> (<a href=\"/bible-index/bible/?b=120&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Когда они шли и дорогою разговаривали, вдруг явилась колесница огненная и кони огненные, и разлучили их обоих, и понесся Илия в вихре на небо.</span></span>4 Цар. 2:11</a>). На этих крыльях Господь Бог спустился в виде <i>огненного столба</i> и вел народ праотцев (<a href=\"/bible-index/bible/?b=20&c=14&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И в утреннюю стражу воззрел Господь на стан Египтян из столпа огненного и облачного и привел в замешательство стан Египтян;</span></span>Исх. 14:24</a>). Эти крылья были у серафима, когда взял он<i> горящий уголь с жертвенника,</i> и прижег уста пророка, и очистил его от грехов и нечестия (<a href=\"/bible-index/bible/?b=290&c=6&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Тогда прилетел ко мне один из Серафимов, и в руке у него горящий уголь, который он взял клещами с жертвенника,</span></span>Ис. 6:6</a>). Этими же крыльями огня были... крещены народы, как о том свидетельствует Иоанн, говоря о Господе Иисусе: <i>Он будет крестить вас Духом Святым и огнем</i> (<a href=\"/bible-index/bible/?b=470&c=3&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я крещу вас в воде в покаяние, но Идущий за мною сильнее меня; я не достоин понести обувь Его; Он будет крестить вас Духом Святым и огнем;</span></span>Мф. 3:11</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Амвросий Медиоланский, <i>Об Исааке, или душе 8.77.<br />Cl. 0128, 8.77.696.1</i>.</span></div><br />***<br />…Енох верил и надеялся, призывая Бога, и потому считают, что <b>Бог взял его</b>. Итак, человеком может быть лишь тот, кто уповает на Бога. Явное и верное толкование говорит о том, что уповающий на Бога не остается в земле, но как бы возносится и соединяется с Богом.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Амвросий Медиоланский, <i>Об Исааке, или душе 1.1.<br />Cl. 0128, 1.1.642.8</i>.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=5&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029&m=%D0%90%D0%BC%D0%B2%D1%80%D0%9C%D0%B4\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=6&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}