{"xml":"<p ><div>1. (/ариане/)(не знаю, почему), снова, как напоенные змииным ядом, не видя того, что должно видеть, не понимая того, что читают, изрыгнув из глубины нечестивого сердца своего, начали уже порицать сказанное Господом: «<b>Аз во Отце, и Отец во Мне</b>», говоря: «Как может вмещаться и Сын в Отце и Отец в Сыне? Или вообще, как может Отец, который больше, вмещаться в Сыне, который меньше? Или что удивительного, если Сын в Отце, когда и о нас написано: «<i>в Нем живем и движемся и есмы</i>» (<a href=\"/bible-index/bible/?b=510&c=17&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> ибо мы Им живем и движемся и существуем, как и некоторые из ваших стихотворцев говорили: \"мы Его и род\".</span></span>Деян. 17:28</a>). <br /><br />Они впадают в это вследствие своего злоумия, думая, что Бог есть тело, и не понимая, что такое истинный Отец и истинный Сын, что такое невидимый и вечный Свет и невидимое Сияние Его, что такое невидимая Ипостась, бесплотное начертание (χαρακτὴρ, ὰσώματος) и бесплотный Образ. А если бы знали, то не стали бы осмеивать и хулить Господа славы, и бесплотное понимая телесно, перетолковывать сказанное в добром значении. Слыша это, достаточно было бы знать то, что говорит Господь, и веровать, ибо вера в простоте лучше излишних словопрений. Но поелику вознамерились они к утверждению своей ереси ругаться и над сим, то необходимо обличать их злоумие, и для ограждения верных показать истинный смысл. <br /><br />Слова: «<b>Аз во Отце, и Отец во Мне</b>», не означают, как думают еретики, будто бы Они один в другого перемещаются, подобно пустым сосудам наполняемые друг другом, так что Сын наполняет пустоту в Отце, а Отец наполняет пустоту в Сыне, каждый же из Них не полон и не совершен. Ибо это свойственно телам, потому даже и говорить это совершенно нечестиво. Отец полон и совершен, и Сын есть полнота Божества. И еще, Бог в Сыне не так, как бывает Он во святых, сообщая им крепость, потому что Сын есть Отчая сила и Премудрость. Существа созданные освящаются Духом через общение с Сыном, а Сам Сын не по причастию Сын, но есть собственное рождение Отца. И еще, не в таком смысле Сын в Отце, в каком мы в «<i>Нем живем и движемся и есмы</i>», потому что Сын есть, как из источника, из Отца льющаяся жизнь, которою все животворится и существует. А жизнь живет не другою жизнью, иначе не была бы она и жизнь, напротив же того, сам Сын все рождает в жизнь.<br /><br />2. Посмотрим же, что говорит защитник ереси, софист Астерий, ибо он, соревнуя в этом иудеям, написал следующее: «Явно, что и Себя наименовал в Отце и также Отца в Себе, означая тем, что и слово Им преподаваемое есть не Его, но Отчее и дела суть не Его собственные, но у Отца, давшего Ему силу». Но если бы сказал это просто отрок, то было бы ему извинительно по возрасту. Поелику же написавший это есть так называемый софист, возвещающий о себе, что знает все, то какого достоин он осуждения? И не показывает ли себя чуждым апостол, превозносясь «<i>препретельными... словесами премудрости</i>» (<a href=\"/bible-index/bible/?b=530&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И слово мое и проповедь моя не в убедительных словах человеческой мудрости, но в явлении духа и силы,</span></span>1 Кор. 2:4</a>), и думая, что может обольстить ими, когда сам не понимает, что говорит и о чем спорит? Что Сын наименовал свойственным и приличным одному Сыну как Слову и Премудрости и образу Отчей сущности, то Астерий относит ко всем тварям и делает общим и Сыну, и тварям. Этот беззаконник говорит о силе Отца, будто бы она приемлет в себя силу, чтобы по своему злочестию можно было с последовательностью сказать ему, что Сын усыновлен в сыне и Слово прияло власть слова. И он не хочет еще согласиться, что это сказано Сыном как Сыном, но и Его, как научившегося сему, ставит в один ряд со всеми созданиями. <br /><br />Если Спаситель сказал: «<b>Аз во Отце, и Отец во Мне</b>», не потому что произнесенные Им слова суть слова Сына, но потому что это суть слова и дела Отца, то и Давид говорит: «<i>услышу, что речет о мне Господь Бог</i>» (<a href=\"/bible-index/bible/?b=230&c=84&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Послушаю, что скажет Господь Бог. Он скажет мир народу Своему и избранным Своим, но да не впадут они снова в безрассудство.</span></span>Пс. 84:9</a>), и Соломон: «<i>моя словеса рекошася от Бога</i>» (<a href=\"/bible-index/bible/?b=240&c=31&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Слова Лемуила царя. Наставление, которое преподала ему мать его:</span></span>Притч. 31:1</a>). И Моисей был служителем словес, изреченных Богом, и каждый пророк говорил не от себя, но от Бога: «<i>сице глаголет Господь</i>» (<a href=\"/bible-index/bible/?b=450&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и ты скажи им: так говорит Господь Саваоф: обратитесь ко Мне, говорит Господь Саваоф, и Я обращусь к вам, говорит Господь Саваоф.</span></span>Зах. 1:3</a>), и дела, какие совершали святые, называли они не своими, но приписывали Богу, подавшему силу. Так, Илия и Елиссей призывали Бога, чтобы Он воскресил мертвецов. Нееману, очистив его от проказы, говорит Елиссей: да разумеешь, что есть Бог во израили, и сам Самуил в дни жатвы молился Богу, чтобы дал дождь, и апостолы говорили, что творят знамения не своею силою, но по благодати Господа. Из сего явствует, что это изречение могло бы для всех быть общим, и каждый, подобно Спасителю, мог бы сказать: «<b>Аз во Отце, и Отец во Мне</b>». И потому уже не один Он есть Сын Божий, Слово и Премудрость, а только в числе многих.<br /><br />3. Но если бы в таком смысле говорил Господь, то надлежало бы Ему сказать не так: «<b>Аз во Отце, и Отец во Мне</b>», но лучше: и Я во Отце, также Отец и во Мне, чтобы показывало сие не собственное и исключительное отношение Его к Отцу как Сына, но общую Ему со всеми благодать. Но не так сказано, как думают еретики. Не признавая, что Он и есть преискренний Сын от Отца, клевещут они на преискреннего Сына, Которому и одному приличествует о Себе сказать: «<b>Аз во Отце, и Отец во Мне</b>». Сын в Отце, сколько сие можно постигать, потому что всецелое бытие Сына собственно принадлежит Отчей сущности, Сын от Отца, как сияние от света, как поток из источника. Посему, кто видит Сына, тот видит и представляет собственно принадлежащее Отцу. Так, бытие Сына, будучи от Отца, и есть в Отце. И Отец в Сыне. Ибо что собственно от Отца, то есть Сын. Он в Сыне, как в сиянии солнце, как в слове ум, как в потоке источник. Таким образом, кто видит Сына, тот видит и представляет собственно принадлежащее Отчей сущности, потому что Отец в Сыне. Поелику бытие Сына есть Отчий образ и Отчее Божество, то следует, что Сын во Отце, и Отец в Сыне. Поэтому Спаситель справедливо, сказав прежде: «<i>Аз и Отец едино есма</i>» (<a href=\"/bible-index/bible/?b=500&c=10&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Я и Отец - одно.</span></span>Ин. 10:30</a>), присовокупил: «<b>Аз во Отце, и Отец во Мне</b>», чтобы показать тождество Божества и единство сущности.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Послание на ариан. Слово третье</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=12&v=32\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1016&m=%D0%90%D1%84%D0%B0%D0%BD%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=14&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}