{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div> И сей псалом принадлежит к разряду тех, которые именуются <b>песнями степеней</b>, и принят был, подобно некоторым древнейшим песням Давида и Соломона, в число тех псалмов, которые пелись иудеями во время и после возвращения их из плена в свое отечество. Судя по краткому содержанию псалма сего и основываясь на мнениях св. отцов, толковников его, можно приписать его Давиду, как составителю его.<br />Ст. 1 <b>Господи, не вознесеся сердце мое, ниже вознесостеся очи мои: ниже ходих в великих, ниже в дивных паче мене</b>. <br /> Сими словами пророк как будто оправдывается или как бы желает очистить себя от подозрений в высокомерии и гордости. Хотя эти подозрения в отношении к нему были неосновательны и несправедливы, но они все-таки были. Даже один из братьев Давида, во время войны с филистимлянами, говорил ему: «Я знаю высокомерие твое и дурное сердце твое, ты пришел посмотреть на сражение» (<a href=\"/bible/?b=90&c=17&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И услышал Елиав, старший брат Давида, что говорил он с людьми, и рассердился Елиав на Давида и сказал: зачем ты сюда пришел и на кого оставил немногих овец тех в пустыне? Я знаю высокомерие твое и дурное сердце твое, ты пришел посмотреть на сражение.</span></span>1 Цар. 17:28</a>). А некто Семей, во время восстания Авессалома, укорял Давида в том, что он по высокомерию якобы отнял царство у Саула (<a href=\"/bible/?b=100&c=16&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Господь обратил на тебя всю кровь дома Саулова, вместо которого ты воцарился, и предал Господь царство в руки Авессалома, сына твоего; и вот, ты в беде, ибо ты - кровопийца.</span></span>2 Цар. 16:8</a>). Давид не признавал себя праведником, напротив, он всенародно каялся пред Богом в своих грехах и беззакониях (см, например, Пс. 50 и др.). Но обличения в гордости и высокомерии, а тем более укоризны в том, что отнял он царскую власть у Саула, он признает клеветами на себя и, желая отразить сии клеветы, призывает всеведущего Бога во свидетеля своего смирения и кротости. «Господи! не надмевается сердце мое, и не возносятся очи мои, и я не вхожу в великое и в то, что выше меня» (так выражены слова его по переводу с еврейского). Так пред Самим Сердцеведцем Богом Давид свидетельствует, что он не имел ни сердца высокомерного, ни надменных очей, но как был кроток и смирен сердцем, так и очами выражал смирение. И затем, сказав об очах и сердце, присовокупляет о словах и делах. Ходить в великих и дивных означает то же, что хвалиться великими и славными делами. Если Давид отрицает и это, говорит, что не позволял себе и этого, то, значит, он похвалялся смиренномудрием. Так, по мнению св. Иоанна Златоуста, он хвалится, но хвалится на пользу, потому что, когда требует того время и необходимость, должно и хвалиться подвигами своими, и тогда похвала сия будет не для тщеславия и хвастовства, но для пользы слушателей и для привлечения их к подражанию подобной добродетели. «Не везде, – говорит св. Иоанн Златоуст, – запрещено хвалиться, но бывают случаи, когда и необходимо. Ибо кто не хвалится крестом, тот глупее всех, кто не хвалится верою, тот несчастнее всех. Посему и Павел говорит: «хвалящийся хвались Господом» (<a href=\"/bible/?b=540&c=10&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Хвалящийся хвались о Господе.</span></span>2 Кор. 10:17</a>) [7, с 1037].<br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>НАДПИСАНИЕ.<br /><b>Песнь степeней</b>.<br />СОДЕРЖАНИЕ.<br /><i>В сем псалме, аки в зерцале, изображается добродетель кроткаго и смиреннаго человека, которая, по выражению святаго Златоуста, есть основание нашего любомудрия</i>.<br />ТОЛКОВАНИЕ.<br />Ст. 1) <b>Господи, не вознесеся сердце мое, ниже вознесостеся очи мои: ниже ходих в великих, ниже в дивных паче мене</b>. <br />Пророк, будучи сам в себе уверен, что имеет говорить истину, беседует к Самому Богу, Котораго никто обмануть не может, что он пороку гордости никогда подвержен не был, как по внутреннему расположению сердца, так и по внешним признакам очей. Ибо как многие не меньше гордым оком презирают ближних, коль и надменным сердцем ненавидят их: сего ради Давид свидетельствует пред Самим Богом, что он ни сердца высокомернаго, ни очей надменных не имел, но как был смирен сердцем, так и очами смирение показывал. Таким образом, рекши первее об очах и сердце, потом присовокупляет о словах и делах, говоря<i>: ниже ходих в великих, ниже в дивных паче мене</i>. Ходить в великих и дивных означает то же, что хвалиться великими и славными делами. А как многие хвалятся, что они или сделали, или могут сделать много славных и великих дел, и таким образом восходят или поднимаются превыше самих себя; а иные в самом деле предприемлют такия дела, которыя превосходят силы их: сего ради Давид смиренно признается, что он, стоя на высоком достоинства степени, утверждался паче на смирении, нежели на гордости; и потому ни словами, ни делами не превозносился выше себя, то есть, не хвалился, что он великия и дивныя дела превыше сил своих учинил, но даже и не думал сделать того, чего сделать не мог. Здесь заметить должно, что Давид, похваляя смирение свое, не погрешает против оныя заповеди: <i>да хвалит тя искренний, а не твоя уста, чуждий, а не твои устне</i> (<a href=\"/bible/?b=240&c=27&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Пусть хвалит тебя другой, а не уста твои, - чужой, а не язык твой.</span></span>Притч. 27:2</a>). Ибо как срамно хвалить себя, когда то бывает без нужды, так и не хвалить неблагоразумно, когда требует того нужда. Почему и блаженный Павел сказав во втором послании к Коринѳянам, в главе 10: <i>не хваляй себе, сей искусен, но егоже Бог восхваляет</i> (<a href=\"/bible/?b=540&c=10&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо не тот достоин, кто сам себя хвалит, но кого хвалит Господь.</span></span>2 Кор. 10:18</a>), там же в главе 12, довольно о себе похвалился, когда увидел, что сие нужно было для отражения клевет лжеапостолов. По сей причине и Давид хвалится здесь добродетелию смирения: ибо хотя и весьма удален был от порока гордости, однако часто обвиняем был, яко горделивый, как читаем в <a href=\"/bible/?b=90&c=17&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И услышал Елиав, старший брат Давида, что говорил он с людьми, и рассердился Елиав на Давида и сказал: зачем ты сюда пришел и на кого оставил немногих овец тех в пустыне? Я знаю высокомерие твое и дурное сердце твое, ты пришел посмотреть на сражение.</span></span>1 Цар. 17:28</a>, где говорит ему брат его: <i>вем аз гордость твою, и злобу сердца твоего</i>. В той же книге, в главе 22, и часто инде, жалуется Саул на Давида, что он наветует ему; и во 2 Цар. 16, некто Семей, проклиная Давида, упрекает его, что он у Саула царство похитил. Давид, отражая таковыя клеветы, призывает Бога во свидетели своего смирения и кротости. Впрочем, хотя бы и никакой не было клеветы, однако мог он смирением своим похвалиться не для того, чтоб возгордиться своими добродетелями, но чтоб показать, что он при всей своей силе, при всем могуществе и власти, при всем богатстве, коим он превзошел всех бывших в его время людей в Палестине, не на силы свои уповал, но на Того, от Котораго все то получил: и потому мог примером своим и других убедить, дабы уповали на единаго Бога.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1180&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сергий Терновский прот.</a><div><b>Не ходих в великих, ниже в дивных паче мене,</b><br /> – так же, как: умыю в неповинных руце. Я не представлял себя высоким и не позволял себе никакого действия, которое могло удивить как необыкновенное и которое было выше меня.</div></p>"}