{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div> Здесь пророк, продолжая речь о смиренномудрии, которым он всегда проникнут был не только в отношении к Богу, но и в отношении к людям, несмотря на то, что имел царское достоинство и власть, уподобляет себя дитяти, только что отнятому от груди матерней, и говорит как бы так: Господи! Я всегда, во всех обстоятельствах жизни моей, смотрел на Тебя с кротостию и упованием, как дитя, яко отдоенное на матерь свою, т.е. как ребенок, отнятый от груди матери своей, а если не так, если бы по суду Твоему оказалось, что я не имел смиренномудрия, а напротив, если я превозносился (вознесох душу мою), то пусть воздано будет мне то наказание, которого заслуживаю: тако воздаси на душу мою. Последних выражений нет в тексте 2-го стиха, изложенном по переводу с еврейского в таких словах: «я смирен и кроток душею моею, как дитя подле матери; как дитя, душа моя во мне». Некоторая неясность выражений сего стиха по славянскому и греческому тексту происходит от перестановки слов, о чем свидетельствует и св. Иоанн Златоуст, который в объяснение сего стиха говорит так: «Это сказано с переложением слов. Если я не смиренномудрствовал, как отлученное от сосцов пред материю своею дитя, но вознес сердце мое, то да будет воздано душе моей. А смысл сих слов таков: не только я чист был от сего зла, т.е. от гордости, и не только удалялся от зараженных ею, но и весьма любил противоположную ей добродетель – смиренномудрие, скромность. И я такое, говорит, имел смирение, какое имеет находящееся при сосцах матери дитя, которое смиренно и чуждо всякой гордости. Сие поставил в закон и Господь ученикам Своим, когда говорил: «если не обратитесь и не будете, как дети, не войдете в Царствие Небесное» (<a href=\"/bible/?b=470&c=18&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и сказал: истинно говорю вам, если не обратитесь и не будете как дети, не войдете в Царство Небесное;</span></span>Мф. 18:3</a>). Далее не просто упомянул об отлученном от матернего млека, но с тем, чтобы показать скорбь. Ибо как дитя, недавно отлученное от сосцев, не отстает еще от матери; но хотя и скорбит, и плачет, производя вопли, но постоянно находится при матери своей: так и я, говорит, находясь и в скорби, и в нужде, и многих несчастиях, неотступно был с Богом. А если я не был таков, то да будет воздано, говорит, душе моей, т.е. да понесу величайшее наказание» [7, с. 1037].<br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Пророк, не удовлетворяся тем, что пред самим Богом, испытующим сердца, сказал, колико гнушался он всякия гордости, здесь то же самое подтверждает клятвою, дабы слова его тем большее вероятие заслужили у всех: <i>аще не смиреномудрствовах</i>, глаголет, <i>но вознесох душу мою</i>. Аки бы сказал: Господи! ежели я не мнил о себе смиренно и низко, но выше других превозносился гордостию, да буду яко детище, которое недавно будучи отторжено от сосцев матере своея, лежит на коленах ея, неутешно рыдая, что лишилось сладкаго млека, которое, по возрасту его, составляло величайшую утеху: <i>тако воздаси на душу мою</i>, то есть, тако душа моя да лишится сладости утешения Твоего, которое составляет единственное и наилучшее удовольствие мое в жизни. Коликой важности клятва сия, которою святый Пророк заклинает себя, ведают одни токмо те, кои, будучи исполнены тем же духом, вкусили, колико благ есть Бог.<br /></div></p>"}