{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1035&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иларий Пиктавийский свт.</a><div><i><b>Отче! пришел час, прославь Сына Твоего</b></i><br />Не день, не время, а <i>час</i>, говорит Он, пришел. Час — это часть дня. И что же это за <i>час</i>? Ему предстояло быть оплеванным, бичеванным, распятым... Солнце не заходит, а исчезает, и все другие элементы мира воспринимают Его смерть. Звезды, чтобы не стать соучастниками преступления, не дали света, чтобы всего этого не видеть. И земля содрогалась под тяжестью Господа нашего, висящего на кресте, свидетельствуя о том, что у нее нет власти удерживать внутри себя Того, Кто умирал. Сотник же и те, которые с ним стерегли крест, возвестили: <i>Воистину Он был Сын Божий</i> (<a href=\"/bible/?b=470&c=27&i=54\"><span><span class=\"verse-text\"><span class=\"align-super\">54</span> Сотник же и те, которые с ним стерегли Иисуса, видя землетрясение и все бывшее, устрашились весьма и говорили: воистину Он был Сын Божий.</span></span>Мф. 27:54</a>). Творение обретает свободу через эту искупительную жертву, и камни не удерживают свою твердую прочность. А те, кто пригвоздили Его к кресту, исповедуют Его истинным Сыном Божиим.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> Иларий Пиктавийский, О Троице 3.10 Cl.0433, SL62.3.10.3.</div><br /><br /><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><br /><br /><i><b>Прославь Сына Твоего, да и Сын Твой прославит Тебя</b></i><br />Господь сказал: <i>Прославь Сына Твоего</i>, свидетельствуя, что Он — Сын не по названию только, но в силу особого свойства, по которому и сказал: <i>Твоего</i>. Многие из нас — сыны Божии, но не в этом смысле Он — Сын Божий. Он и собственно Сын, и истинно: по происхождению, а не по усыновлению, действительно, а не по названию, по рождению, а не по сотворению. И когда Он был прославлен, исповедание сотника достигло истины. И когда сотник исповедует Его истинным Сыном Божиим, то уже никто из верующих в Него не усомнится в том, чего не могут отрицать Его гонители.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иларий Пиктавийский, О Троице 3.11 Cl.0433, SL62.3.11.3.</div><br /><br /></div><br />Может быть, свидетельством слабости Сына является то, что Он ожидал прославления от Того, Кто выше, ведь Сам Он сказал: <i>Отец Мой более Меня</i> (<a href=\"/bible/?b=500&c=14&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Вы слышали, что Я сказал вам: иду от вас и приду к вам. Если бы вы любили Меня, то возрадовались бы, что Я сказал: иду к Отцу; ибо Отец Мой более Меня.</span></span>Ин. 14:28</a>)? Следует остерегаться того, чтобы честь Отца не умалила бы славу Сына. Но ведь к сказанному: <i>Прославь Сына Твоего</i>, добавлено: <i>Да и Сын Твой прославит Тебя</i>. Значит, не слаб Сын, если в ответ на прославление Он воздает славой. Итак, просьба прославить и прославление в ответ ничто не отнимает у Отца и ничем не ослабляет Сына.<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иларий Пиктавийский, О Троице 3.12 Cl.0433, SL62.3.12.1.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Сия глагола Иисус и возведе очи Свои на небо</b><br /><br />После увещания Иисус Христос как Человек обращается к молитве, научая этим людей – обращаться во время испытаний к Богу и, пренебрегая всем остальным, к Нему прибегать и у Него просить помощи. Теперь Иисус Христос поднимает Свои глаза к небу, научая этим нас молиться напряженно и ничем не развлекаясь; а в другой раз Он падает на лицо Свое (<a href=\"/bible/?b=470&c=26&i=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> И, отойдя немного, пал на лице Свое, молился и говорил: Отче Мой! если возможно, да минует Меня чаша сия; впрочем не как Я хочу, но как Ты.</span></span>Мф. 26:39</a>), внушая нам во время молитвы иметь смирение и сердечное сокрушение. Он пришел не только для того, чтобы показать Себя, но чтобы и научить добродетели, и не только словом, но и делом: такова обязанность истинного учителя.<br /><br /><b>и рече: Отче, прииде час</b><br /><br />время страданий, или смерти, о котором Иисус Христос говорил: <i>время Мое не у прииде</i> (<a href=\"/bible/?b=500&c=7&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> На это Иисус сказал им: Мое время еще не настало, а для вас всегда время.</span></span>Ин. 7:6</a>), – время, которое воплотившийся Бог назначил для воспринятого Им человека.<br /><br /><b>Прослави Сына Твоего</b><br /><br />страданиями за мир. Для Меня, как Господа, будет славой пострадать за рабов Своих и показать людям Свое великое человеколюбие, так как все народы узнают, что Я Бог, и прибегнут ко Мне. И апостол Павел говорит, что Иисус Христос так возлюбил нас, что предал Себя за нас (<a href=\"/bible/?b=550&c=2&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и уже не я живу, но живет во мне Христос. А что ныне живу во плоти, то живу верою в Сына Божия, возлюбившего меня и предавшего Себя за меня.</span></span>Гал. 2:20</a>; <a href=\"/bible/?b=560&c=5&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и живите в любви, как и Христос возлюбил нас и предал Себя за нас в приношение и жертву Богу, в благоухание приятное.</span></span>Еф. 5:2</a>). Или: прослави Сына Твоего…, явив во время страданий Моих удивительные и страшные знамения и показав этим, что Я – истинный Твой Сын. Это же самое было сказано и при объяснении изречения: ныне прославися Сын Человеческий (<a href=\"/bible/?b=500&c=13&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Когда он вышел, Иисус сказал: ныне прославился Сын Человеческий, и Бог прославился в Нем.</span></span>Ин. 13:31</a>).<br /><br /><b>Да и Сын Твой прославит Тя</b><br /><br />славою Своею, так как и Ты прославишься, когда все народы уверуют в Меня. Они уверуют и в Тебя за то, что Ты не пощадил для них Сына Своего, – и Моя слава будет и Твоей славой (Желая быть прославленным, Иисус Христос показал, что Он добровольно идет на крестную смерть. Затем Он высказывает причину, почему Он желает быть прославленным).<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1249&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Мефонский еп.</a><div>См. комм. к <a href=\"/bible/?b=500&c=17&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И ныне прославь Меня Ты, Отче, у Тебя Самого славою, которую Я имел у Тебя прежде бытия мира.</span></span>Ин. 17:5</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>За последнею беседою с учениками, по сказанию Евангелиста, непосредственно следовала молитва Спасителя к Богу-Отцу Своему!<br />Вся жизнь Спасителя нашего, чтó другое означает, как не молитву ко Отцу? Но он открывал и во внешней молитве святилище души Своей, особенно же, когда приблизились крестныя его страдания, благоволил открыть Он, как молит Он Отца Своего за спасение людей. Бл. Августин говорит о предсмертной молитве Спасителя: «Господь наш, единородный и совечный Отцу, в образе раба и от лица раба мог бы, если бы нужно было, молиться в молчании: но Он, являясь молитвенником не опускал из вида что Он, наш Учитель. Потому молитву, которую изливал за нас, соделал известною и для нас. У такого Учителя доставляет назидание ученикам не только беседа Его с ними, но и молитва Его за них, и если доставляет тем, которые слышали тогда слова молитвы, то без сомнения и нам, которые будем читать написанное». С желаниями назидания души, с чувствами глубокаго благоговения пред Божественным молитвенником, приступим и мы к уразумению молитвы Спасителя к Богу-Отцу.<br />Три главныя части в молитве Спасителя нашего: молитва Его о себе Самом (ст. 1 — 5.), молитва об Апостолах (6 — 19.) и молитва о всех верующих (20 — 26.).<br /><b>Отче, прииде час, прослави Сына Твоего</b>. Что это за час, столько важный, что Сын Божий указывает на него Отцу небесному? Это тот час, о котором прежде говорил Он: <i>время Мое не у прииде </i>(<a href=\"/bible/?b=500&c=7&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> На это Иисус сказал им: Мое время еще не настало, а для вас всегда время.</span></span>Ин. 7:6</a>.) и так как еще не приходил<i> час: никто же возложи на Нь руки</i> (<a href=\"/bible/?b=500&c=7&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> И искали схватить Его, но никто не наложил на Него руки, потому что еще не пришел час Его.</span></span>Ин. 7:30</a>.)<i>, никто же ят Его</i>, хотя и приходили с тем, чтобы взять (<a href=\"/bible/?b=500&c=8&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Сии слова говорил Иисус у сокровищницы, когда учил в храме; и никто не взял Его, потому что еще не пришел час Его.</span></span>Ин. 8:20</a>). Это тот час, о котором говорил Он Отцу:<i> Отче, спаси Мя от часа сего, но приидох на час сей</i> (<a href=\"/bible/?b=500&c=12&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Душа Моя теперь возмутилась; и что Мне сказать? Отче! избавь Меня от часа сего! Но на сей час Я и пришел.</span></span>Ин. 12:27</a>.). — Это определенное в совете Божием время для Его страданий и смерти, время для принесения Себя в жертву за грехи человечества. Он знает час сей и не уклоняется от него, Он знает час сей и говорит о нем, потому что это час, назначенный волею Бога-Отца и Его собственною.<br /><b>Прослави Сына Твоего,</b> открой Меня тем, которые не знают, не разумеют великаго дела Моего. Крест, на который готов взойти Сын Божий, был в глазах Иудеев соблазном, а в глазах язычников безумием, для тех и других был орудием безчестной смерти.<i> Кто верова слуху нашему, и мышца Господня кому открыся?</i> говорил и Пророк о страданиях Мессии (<a href=\"/bible/?b=290&c=53&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Кто поверил слышанному от нас, и кому открылась мышца Господня?</span></span>Ис. 53:1</a>.). И Сын Божий, явившийся в мир для людей, молит Отца Своего, дабы из мрака безчестия, в который погружает Он Себя для людей, просиял свет славы Его пред лицем мира: дабы открылось людям, какое высокое, какое важное значение имеют крестныя страдания Его для вселенной, как открывается в них любовь божественная к людям, жертвующая собою для примирения правды Божией с преступным человечеством, и какою славою должен быть превознесен Сын за подвиги любви Своей к людям (<a href=\"/bible/?b=570&c=2&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> ничего <i>не делайте</i> по любопрению или по тщеславию, но по смиренномудрию почитайте один другого высшим себя.</span></span>Флп. 2:3</a>.). Прославление Сына Отцем, о чем молит Сын, имело начаться еще на Голгофе страшными знамениями; потом открылось воскресением Христа Иисуса из мертвых, вознесением Его на небо и ниспосланием Святаго Духа, чрез Котораго возвещены людям тайны креста Христова (<a href=\"/bible/?b=650&c=2&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> но видим, что за претерпение смерти увенчан славою и честью Иисус, Который не много был унижен пред Ангелами, дабы Ему, по благодати Божией, вкусить смерть за всех.</span></span>Евр. 2:9</a>, 10.).— Человек сам по себе мало понимает и нужду в спасении своем, еще менее разумеет тайны спасающаго Бога (<a href=\"/bible/?b=540&c=4&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> потому что Бог, повелевший из тьмы воссиять свету, озарил наши сердца, дабы просветить <i>нас</i> познанием славы Божией в лице Иисуса Христа.</span></span>2 Кор. 4:6</a>.)?<br /><b>Да и Сын Твой прославит Тя</b>. Слава Божия есть высшая цель всякаго бытия. Ея желает и Сын Божий, для славы Божией желает Он быть прославленным. Как прославит Сын Бога-Отца? В Его воскресении и в ниспослании Духа Святаго люди увидят и прославят могущество, благость, правду и верность Бога-Отца (<a href=\"/bible/?b=520&c=3&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> которого Бог предложил в жертву умилостивления в Крови Его через веру, для показания правды Его в прощении грехов, <br />соделанных прежде,</span></span>Рим. 3:25</a>. <a href=\"/bible/?b=520&c=8&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Тот, Который Сына Своего не пощадил, но предал Его за всех нас, как с Ним не дарует нам и всего?</span></span>Рим. 8:32</a>. <a href=\"/bible/?b=560&c=1&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> и как безмерно величие могущества Его в нас, верующих по действию державной силы Его,</span></span>Еф. 1:19</a>, 20.). Доселе только в Иудее был знаем<br />Бог, да и то не всеми верно (<a href=\"/bible/?b=290&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вол знает владетеля своего, и осел - ясли господина своего; а Израиль не знает [Меня], народ Мой не разумеет.</span></span>Ис. 1:3</a>.). С распространением славы воскресшаго Иисуса Христа Отец небесный возвещен будет всем народам земли, тогда <i>всяк язык исповесть, яко Господь Иисус Христос во славу Бога-Отца</i> (<a href=\"/bible/?b=570&c=2&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> и всякий язык исповедал, что Господь Иисус Христос в славу Бога Отца.</span></span>Флп. 2:11</a>.).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Беседа 24</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div>Все то, чему Господь Иисус Христос учил людей, Он исполнял и Сам. Он учил людей молиться Богу так: Отче наш, сущий на небесах! И вот, Он возводит очи Свои на небо, где пребывает Отец, и говорит: Отче! Не говорит Он, как мы говорим: Отче наш, – но просто: Отче! Лишь Он один мог сказать: «Отче Мой», – и никто иной ни на небе, ни на земле. Ибо Он есть Сын Единородный Отца Небесного, Единый равный Отцу по естеству и существу, по милости и благодати Божией. Возвел очи Свои на небо, – не только телесные, но и умные, и прежде всего – умные. Мытарь не смел даже поднять глаз на небо, ибо осознавал свою греховность. Безгрешный же Господь свободно возвел очи Свои на небо, ибо Он безгрешен. Близ был Его час, час наивысшего страдания. Час сей, самый страшный от начала и до конца времен, ясно видел лишь Он, видел его с самого начала, и с самого начала предрекал его и говорил о нем ученикам Своим. Но ученики не уразумели этого и не усвоили сердцем, пока расстояние до часа сего не стало исчисляться уже не днями, а минутами.<br /><br />Прославь Сына Твоего. То есть: прославь Его в этот страшный час, как Ты прославлял Его и ранее. Прославь Его в смерти, как Ты прославлял Его и в жизни. Прославь Его в унижении и страданиях, как Ты прославил Его в могущественных делах и словах. Прославь Его средь людей, как изначально Он прославлен средь ангелов. Прославь Сына Твоего, да и Сын Твой прославит Тебя. Если из первого предложения может показаться, что Сын менее Отца, то из этого второго предложения видны Их равенство и равносильное взаимодействие. Отец прославляет Сына, и Сын прославляет Отца, нераздельною силой и нераздельною любовью. Как узрел то и изрек тайновидец: «Всякий, отвергающий Сына, не имеет и Отца; а исповедующий Сына имеет и Отца» (<a href=\"/bible/?b=690&c=2&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Всякий, отвергающий Сына, не имеет и Отца; а исповедующий Сына имеет и Отца.</span></span>1 Ин. 2:23</a>). Отец послал в мир Сына, дабы Сын явил миру Отца. Ни Сына не знали бы без Отца, ни Отца не знали бы без Сына. Как ни света не знали бы, если бы он не исходил от солнца, ни солнца, если бы свет не являл его. И апостол использует это сравнение, называя Христа сияние славы и образ ипостаси Его (<a href=\"/bible/?b=650&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сей, будучи сияние славы и образ ипостаси Его и держа все словом силы Своей, совершив Собою очищение грехов наших, воссел одесную (престола) величия на высоте,</span></span>Евр. 1:3</a>), то есть Отчей. <br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Святитель Николай Сербский (Велимирович). Неделя седьмая по Пасхе, свв. отцев Первого Вселенского Собора. Евангелие о молитве Господа и Спасителя за нас.</div></div></p>"}