{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1189\">Дидахе</a><div><p >Благодарим Тебя, Отче Святый, за святое имя Твое, которое Ты вселил в наши сердца, и за ведение, и веру, и бессмертие, которые дал нам познать через Иисуса, Сына Твоего. Тебе слава вовеки. ‹…› Помяни, Господи, Церковь Твою, чтобы избавить ее от всякого зла и сделать совершенной в любви Твоей, и собери ее от четырех ветров, освященную, во Царствие Твое, которое Ты уготовал ей. Ибо Твоя есть сила и слава вовеки.<p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Дидахи 10.2-5.</i> TLG 1311.001, 10.2.1-4, 5.1-5.</div></p></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1286\">Послание к Диогнету</a><div><p >Что в теле душа, то в мире христиане. Душа рассеяна по всем членам тела, и христиане по всем городам мира. Душа обитает в теле, но есть не от тела — так и христиане живут в мире, но не суть от мира. Душа, будучи незрима, сохраняется в видимом теле — так и христиане узнаются, будучи в мире, а их благочестие остается незримо. Плоть ненавидит душу и воюет против нее, не имея от нее никакого вреда, потому что та мешает ей предаваться удовольствиям, — так и мир ненавидит христиан, не терпя от них никакого вреда, потому что они восстают против удовольствий. Душа любит ненавидящую ее плоть и члены — так и христиане любят ненавидящих их. Душа заключена в теле, но сама содержит тело — так и христиане содержатся в мире, как в темнице, но сами содержат мир. Бессмертная душа обитает в смертном жилище — так и христиане обитают как пришельцы в тленном [мире], ожидая нетления на Небесах. Душа, бедствуя от голода и жажды, становится лучше — так и христиане, терпя наказания, каждый день все более возрастают. Бог определил им такое звание, от которого им невозможно отказаться.<p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Послание Диогнету 6.</i> TLG 1350.001, 6.1.1-10.2.</div></p></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1035\">Иларий Пиктавийский свт.</a><div><p >Иоанн, который особенно разрабатывает духовные аспекты Евангелия, сохраняет эту молитву Господа за апостолов, в то время как другие [евангелисты] о ней умолчали. Господь молился, говоря так: <i>Отче Святый! соблюди их во имя Твое. ‹…› Когда Я был с ними в мире, Я соблюдал их во имя Твое; тех, которых Ты дал Мне, Я сохранил.</i> Итак, не за Себя была эта молитва, но за апостолов. И не о Себе Он печалится, потому что просит молиться о том, чтобы не было им искушений<a href=\"#719880_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. ‹…› А когда молится, делает это за тех, кого сохранил, будучи с ними, и кого ныне вручает Отцу, дабы Он сохранил их. Теперь, когда собирается исполнить таинство смерти, Он просит Отца сберечь их. Присутствие ангела, посланного к Нему (если верно данное объяснение), без сомнения, значимо. Иисус показал Свою уверенность в том, что молитва не осталась без ответа, когда в конце ее Он повелел встать ото сна<a href=\"#719880_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Действие этой молитвы и та уверенность, с которой Он повелевает проснуться, подмечены евангелистом уже во время Страстей, когда об апостолах, лишь только избежавших рук преследователей, Он говорит: <i>Да сбудется слово, реченное Им: из тех, которых Ты Мне дал, Я не погубил никого</i> (<a href=\"/bible-index/bible/?b=500&c=18&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> да сбудется слово, реченное Им: из тех, которых Ты Мне дал, Я не погубил никого.</span></span>Ин. 18:9</a>). Он и Сам исполняет прошение Своей молитвы — все они в сохранности. Но Он просит, чтобы теперь Отец сохранил во имя Свое тех, кого Он сохранил. И Он сберегает их: вера Петра не тщетна, она устрашается, но за этим немедленно следует раскаяние<a href=\"#719880_3\" class=\"interpretation-note-link\"><sup>3</sup></a>.<p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иларий Пиктавийский, <i>О Троице 10.42.</i> Cl. 0433, SL62A.10.42.3.</div><p ><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><p ></li><li><a id=\"719880_1\" class=\"note-item\" href=\"#719880_1\">1</a> См. <a href=\"/bible-index/bible/?b=490&c=22&s=40&e=46\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Придя же на место, сказал им: молитесь, чтобы не впасть в искушение.</span><span class=\"verse-text\"><span class=\"align-super\">41</span> И Сам отошел от них на вержение камня, и, преклонив колени, молился,</span><span class=\"verse-text\"><span class=\"align-super\">42</span> говоря: Отче! о, если бы Ты благоволил пронести чашу сию мимо Меня! впрочем не Моя воля, но Твоя да будет.</span><span class=\"verse-text\"><span class=\"align-super\">43</span> Явился же Ему Ангел с небес и укреплял Его.</span><span class=\"verse-text\"><span class=\"align-super\">44</span> И, находясь в борении, прилежнее молился, и был пот Его, как капли крови, падающие на землю.</span><span class=\"verse-text\"><span class=\"align-super\">45</span> Встав от молитвы, Он пришел к ученикам, и нашел их спящими от печали</span><span class=\"verse-text\"><span class=\"align-super\">46</span> и сказал им: что вы спите? встаньте и молитесь, чтобы не впасть в искушение.</span></span>Лк. 22:40-46</a>.<p ></li><li><a id=\"719880_2\" class=\"note-item\" href=\"#719880_2\">2</a> Там же.<p ></li><li><a id=\"719880_3\" class=\"note-item\" href=\"#719880_3\">3</a> Ср. <a href=\"/bible-index/bible/?b=490&c=22&s=55&e=62\"><span><span class=\"verse-text\"><span class=\"align-super\">55</span> Когда они развели огонь среди двора и сели вместе, сел и Петр между ними.</span><span class=\"verse-text\"><span class=\"align-super\">56</span> Одна служанка, увидев его сидящего у огня и всмотревшись в него, сказала: и этот был с Ним.</span><span class=\"verse-text\"><span class=\"align-super\">57</span> Но он отрекся от Него, сказав женщине: я не знаю Его.</span><span class=\"verse-text\"><span class=\"align-super\">58</span> Вскоре потом другой, увидев его, сказал: и ты из них. Но Петр сказал этому человеку: нет!</span><span class=\"verse-text\"><span class=\"align-super\">59</span> Прошло с час времени, еще некто настоятельно говорил: точно и этот был с Ним, ибо он Галилеянин.</span><span class=\"verse-text\"><span class=\"align-super\">60</span> Но Петр сказал тому человеку: не знаю, что ты говоришь. И тотчас, когда еще говорил он, запел петух.</span><span class=\"verse-text\"><span class=\"align-super\">61</span> Тогда Господь, обратившись, взглянул на Петра, и Петр вспомнил слово Господа, как Он сказал ему: прежде нежели пропоет петух, отречешься от Меня трижды.</span><span class=\"verse-text\"><span class=\"align-super\">62</span> И, выйдя вон, горько заплакал.</span></span>Лк. 22:55-62</a>.<p ></li></ul></div></p></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>И ктому несмь в мире</b> <br />Я уже не в мире, <br /><br />как имеющий в скором времени умереть. Опять Иисус Христос заводит речь о Своей смерти, чтобы как Человек поручить учеников Богу и Отцу. И «<i>ктому</i>», говорит Он, «<i>несмь в мире</i>», т. е. скоро не буду уже в мире, как теперь еще, когда Я с ними живу, укрепляю, увещеваю и утешаю их. <br /><br /><b>И сии в мире суть</b> <br />но они в мире, <br /><br />так как они еще не умирают и потому нуждаются в Твоей помощи. Далее Иисус Христос объясняет Свои слова: «<i>и ктому несмь в мире</i>». <br /><br /><b>И Аз к Тебе гряду</b> <br />а Я к Тебе иду. <br /><br />как Сын к Отцу, исполнив Свое дело. <br /><br /><b>Отче Святый, соблюди их во имя Твое, ихже дал еси Мне</b> <br />Отче Святый! соблюди их во имя Твое, тех, которых Ты Мне дал, <br /><br />во имя Твое — всемогущее, которое и Я, как Бог, имею по природе. Опять Иисус Христос сказал — «<i>дал еси</i>», чтобы не считали Его противником Богу, или же: «<i>дал еси Мне</i>», как Человеку. <br /><br /><b>Да будут едино</b> <br />чтобы они были едино… <br /><br />в единстве веры в Меня и взаимной любви, о чем Иисус Христос прежде много учил их. <br /><br /><b>Якоже (и) Мы</b> <br /><br />А прежде Иисус Христос сказал: <i>«Аз и Отец едино есма»</i>. Несколько раз мы уже поясняли, что выражения с «<i>якоже</i>» и тому подобными словами по отношению к Богу и человеку указывают только на некоторое подобие. Отец и Сын составляют одно как по существу и многому другому, так и по Своему согласию. Итак, Иисус Христос говорит: «<i>якоже и Мы</i>» — по нераздельности и нерасторжимости.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div>Сколько нежности, сколько любви выражается в этих словах Спасителя! Он предвидит Себя уже разлучившимся с землею, а возлюбленных учеников Своих оставшимися без защиты, среди бед земных. — Он видит, что мир злой и лукавый то хитростию, то насилием готов преследовать тех, которые не принадлежат к миру; Он знает, какою горечью поит земная жизнь бедных странников земли. И Он раскрывает пред Отцем небесным положение детей Своих, дабы принял Он их в Свое покровительство.— Они еще не в состоянии утешиться уверением Спасителя, что Он — всемощен на земле и на небе. — Им надобно было указать на Отца небеснаго. — Слабые ученики Его недалеки были и от сомнений, и для них Он говорит к Богу-Отцу: <b>Аз к Тебе гряду</b>. Идет Он ко Отцу, согласно с волею Отца, как окончивший дело Его на земле; идет, да явится лицу Божию о нас (<a href=\"/bible-index/bible/?b=650&c=9&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ибо Христос вошел не в рукотворенное святилище, по образу истинного <i>устроенное</i>, но в самое небо, чтобы предстать ныне за нас пред лице Божие,</span></span>Евр. 9:24</a>.), в звании вечнаго Первосвященника (<a href=\"/bible-index/bible/?b=650&c=6&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> куда предтечею за нас вошел Иисус, сделавшись Первосвященником навек по чину Мелхиседека.</span></span>Евр. 6:20</a>.).<br /><b>Отче святый, соблюди их во имя Твое, ихже дал еси Мне, да будут едино, яко же и мы.</b><br />Святость Божия есть величие Божие, недоступное ни для какой нравственной нечистоты и в нисхождении Своем к разумным тварям открывающееся истреблением нечистоты. Это есть то свойство Божие, которым совершится победа над злом и нечестием мира, как видел св. Иоанн (<a href=\"/bible-index/bible/?b=730&c=6&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И возопили они громким голосом, говоря: доколе, Владыка Святый и Истинный, не судишь и не мстишь живущим на земле за кровь нашу?</span></span>Откр. 6:10</a>.). В связи с любовию Отца ей свойственно, как говорит Апостол, наказывать верных для их пользы, чтобы возрастали они в святости (<a href=\"/bible-index/bible/?b=650&c=12&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Те наказывали нас по своему произволу для немногих дней; а Сей - для пользы, чтобы нам иметь участие в святости Его.</span></span>Евр. 12:10</a>.). Ученики Христовы остаются в мире, с одной стороны теснимые злобою и коварством мира, с другой в опасностях от искушений греха. Кому же поручить их в таком положении, как не Отцу небесному, святому и благому?<br /><b>Соблюди их во имя Твое:</b> это глас любви нежной и мудрости Божественной. В очах небесной Любви ученики Христовы — собственность Божия, которую надобно беречь, как зрачек глаза. В очах мудрости небесной они еще слабыя дети, которыя тем более требуют бдительнаго хранения, что не видят ня всех опасностей для себя, ни всей своей слабости.<br /><b>Соблюди их во имя Твое </b>— точнее, во имени Твоем, соблюди в знании и любви того великаго имени, которое возвещено им (ст. 6) Христос Иисус желает и молит, чтобы ученики Его жили для славы Божией. Так Он жил Сам, так воспитывал Он и их: «<i>Я соблюл их во имени Твоем» </i>(ст. 12.), говорил Он.<br /><b>Да будут едино, яко же и Мы.</b> Единства желает Спаситель для учеников Своих подобнаго тому, какое существует у Него Самого с Богом Отцем. Это есть единство мыслей и желаний во всем святом; это есть единство в вере, надежде я любви, дабы верные одинаково исповедала и любили одного Отца небеснаго, одного Искупителя Сына и одного Освятителя Духа, одного и того же искали покоя, — покоя вечнаго; в этом единстве заключается я взаимная любовь ох между собою. Об этом единстве просил и Апостол учеников своих. <i>Исполните, </i>писал он,<i> мою радость, да тожде мудрствуете,ту же любовь имуще, единодушны единомудренни</i> (<a href=\"/bible-index/bible/?b=570&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> то дополните мою радость: имейте одни мысли, имейте ту же любовь, будьте единодушны и единомысленны;</span></span>Флп. 2:2</a>.). <i>Тщащеся блюсти единение духа в союзе мира </i>(<a href=\"/bible-index/bible/?b=560&c=4&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> стараясь сохранять единство духа в союзе мира.</span></span>Еф. 4:3</a>.).<br />Образцем общению учеников должно служить единство Сына со Отцем: <b>да будут едино, якоже и Мы.</b> — Ариане давних и новых времен указывают на это наставление Спасителя, против единосущия Сына со Отцем. Напрасно... Спаситель не молит, да будет Он одно с Отцем, а да будут одно верующие, как Он одно со Отцем. Свойство образца таково, что в нем заключается гораздо более, чем может быть в уподобляющемся предмете. Единство Сына со Отцем есть нераздельность безграничнаго могущества их (<a href=\"/bible-index/bible/?b=500&c=10&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Я и Отец - одно.</span></span>Ин. 10:30</a>;). — Доступно ли это для творения? Дла слабых людей довольно, если они стараются выполнять заповедь Апостола: <i>по звавшему вы Святому и сами святи во всем житии будите </i>(<a href=\"/bible-index/bible/?b=670&c=1&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> но, по примеру призвавшего вас Святаго, и сами будьте святы во всех поступках.</span></span>1 Пет. 1:15</a>.). Вот чего и ожидает Спаситель от учеников Своих!<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Беседа 26</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div><b>Почему Господь говорит, что Он уже не в мире?</b> Потому что Его дело было свершено, и теперь Он ожидал лишь того, чтобы претерпеть последнее и величайшее страдание и кровью Своей невинною запечатлеть свершенное дело. <br /><br />Взгляните, с какою нежностью молится Он об учениках Своих! И мать не молится так о родных своих чадах. Отче Святый! соблюди их. Он оставляет их как овец среди волков. Если бы над ними на небесах не бдело Отчее око, истинно, волки бы всех их расхитили. Соблюди их во имя Твое, то есть как Родитель, как Отец. Будь и им Отцем, как и Мне; и Отеческою любовью соблюдай их и защищай от злых волков, и руководи их, чтобы они были едино, как и Мы. В этом совершенном единении явится не только всепобеждающая сила верных, но и слава Божия, и сущность Божия. Как Отец и Сын по сущности едины, но по Лицам разны, так да будет и между верными: разные и многие лица при единосущии любви, воли и ума.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Святитель Николай Сербский (Велимирович). Неделя седьмая по Пасхе, свв. отцев Первого Вселенского Собора. Евангелие о молитве Господа и Спасителя за нас.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1262\">Серафим (Соболев) свт.</a><div>См. <a href=\"/bible-index/bible/?b=500&c=17&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> да будут все едино, как Ты, Отче, во Мне, и Я в Тебе, так и они да будут в Нас едино, - да уверует мир, что Ты послал Меня.</span></span>Ин. 17:21</a></div></p>"}