{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b> Ныне же к Тебе гряду</b> <br /><br />Опять Иисус Христос повторяет: к Тебе гряду, как и прежде повторял: от Бога изыдох, желая частым повторением сильнее убедить в этом учеников и доставить им через это немалое утешение.<br /><br /><b> И сия глаголю в мире, да имут радость Мою исполнену в себе</b> <br /><br />Находясь еще в мире, Я говорю ученикам это, именно: к Тебе гряду и святи их, – говорю для того, чтобы они имели совершенную радость о Мне, будучи убеждены, что и Меня не удержит ад, и Ты будешь им помощником. Хотя они и верили этому, но не будучи еще вполне убеждены, колебались в своих мыслях и не могли быть покойны (Или: Я говорю это уничиженно и человекообразно, чтобы успокоив свои слабые еще умы, ученики исполнились радости совершенной, не считая Меня за противника Богу Отцу).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div>И еще раз говорит любящий Учитель, что уже наступил час для крестных страданий Его, назначенных волею Отца. Если же час наступил, а Он все заботится не о Себе, а о верующих: какова любовь Его к верующим! Почему молится Он теперь в слух учеников? <b>Сия глаголю в мiре</b>: эта молитва произносится в мире по нужде, какую имеют в ней остающиеся в мiре; она нужна для них особенно теперь, когда готов он оставить мiр. <b>Сия глаголю в мiре</b>. Молитва, которую произносит Он теперь, молитва земная и для странников земных. Перестанет ли Он молиться, когда взойдет ко Отцу? О! нет. Здесь молитва Его земная: там молитва небесная.<i> Аще кто согрешит, Ходатая имамы ко Отцу, Иисуса Христа праведника:</i> так учит нас любимый ученик Его (<a href=\"/bible-index/bible/?b=690&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Дети мои! сие пишу вам, чтобы вы не согрешали; а если бы кто согрешил, то мы имеем ходатая пред Отцем, Иисуса Христа, праведника;</span></span>1 Ин. 2:1</a>).<br />Молитва, которую произносит Он теперь, произносится с тем,<b> да имут</b>, говорит Он, <b>радость Мою исполнену в себе.</b> Он молит Отца небеснаго дабы верующие в него вместо скорби исполнились радостию, какую Он имеет. — И прежде выражал Он желания Свои, чтобы радость Его перешла в сердца учеников Его (<a href=\"/bible-index/bible/?b=500&c=15&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Сие сказал Я вам, да радость Моя в вас пребудет и радость ваша будет совершенна.</span></span>Ин. 15:11</a>. <a href=\"/bible-index/bible/?b=500&c=16&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Доныне вы ничего не просили во имя Мое; просите, и получите, чтобы радость ваша была совершенна.</span></span>Ин. 16:24</a>.). Теперь молит Он о том же Отца небеснаго. И как не желать того? Его радость — радость чистая, святая, высокая, радость об исполнении воли Отца небеснаго, радость о примирении неба с землею, о блаженстве верных последователей Его (<a href=\"/bible-index/bible/?b=470&c=25&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Господин его сказал ему: хорошо, добрый и верный раб! в малом ты был верен, над многим тебя поставлю; войди в радость господина твоего.</span></span>Мф. 25:21</a>, 23. <a href=\"/bible-index/bible/?b=650&c=12&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> взирая на начальника и совершителя веры Иисуса, Который, вместо предлежавшей Ему радости, претерпел крест, пренебрегши посрамление, и воссел одесную престола Божия.</span></span>Евр. 12:2</a>.). — Этой радости нельзя принять сердцам слабым в одно мгновение, не вместят оне ея; оне могут исполняться ею постепенно, при возрастающем разумении великих дел Сына Божия.<br />Бедные странники земли! Господь Иисус каждую слезу нашу видит, каждый вздох наш слушает. <i>Не имамы бо Архиерея не могуща спострадати нашим немощем, но искушенна по всяческим по подобию, кроме греха</i> (<a href=\"/bible-index/bible/?b=650&c=4&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо мы имеем не такого первосвященника, который не может сострадать нам в немощах наших, но Который, подобно <i>нам</i>, искушен во всем, кроме греха.</span></span>Евр. 4:15</a>.). Зачем люди ищут утешений не у Него? Зачем просят не у Него помощи? К Нему, други мой, к Нему со всеми скорбями нашими, к Нему со всеми грехами нашими. Сыне Божий! Защити нас, укрой нас и от бед наших и от грехов наших. Аминь.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Беседа 26</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div>Расставаясь со Своими учениками и с миром, Господь возносит эту молитву ко Отцу Небесному. Господь ведает, что Ему предстоят смерть и гроб, но Он не упоминает о сем в молитве бессмертному Отцу Небесному, ибо смерть и гроб в очах Божиих – ничто. Он говорит о возвращении ко Отцу Своему: Ныне же к Тебе иду, в вечную славу, которую Я имел у Тебя прежде бытия мира. Еще Он молит, чтобы ученики Его имели радость Его. Что это за радость? Это радость послушливого Сына, исполнившего волю Отчую. Это радость Миротворца, внутреннего Божественного мира Которого не может поколебать все беснование мира сего. Это радость Домовладыки, Который, расчистив, вспахав и засеяв ниву, веселится при виде возрастающего и процветающего посева. Это радость Победителя, одолевшего всех противников Своих и даровавшего победоносную мощь друзьям Своим, да побеждают до скончания века. Это, наконец, радость чистого и незлобивого сердца – радость, означающая жизнь, любовь и силу. Этой и таковой радости, и при том в избытке, желал Господь Иисус Христос ученикам Своим при расставании с миром.<br /><br />Сей предсмертной молитве Господа нашего Иисуса Христа Отец внял в полной мере, и ее плоды вскоре явились. Первомученик за веру Христову, святой архидиакон Стефан, во время страданий своих увидел славу Божию и Иисуса, стоящего одесную Бога (<a href=\"/bible-index/bible/?b=510&c=7&s=55\"><span><span class=\"verse-text\"><span class=\"align-super\">55</span> Стефан же, будучи исполнен Духа Святаго, воззрев на небо, увидел славу Божию и Иисуса, стоящего одесную Бога,</span></span>Деян. 7:55</a>). А прозорливый апостол Павел пишет, что Бог воздействовал во Христе, «воскресив Его из мертвых и посадив одесную Себя на небесах, превыше всякого Начальства, и Власти, и Силы, и Господства, и всякого имени, именуемого не только в сем веке, но и в будущем, и все покорил под ноги Его» (<a href=\"/bible-index/bible/?b=560&c=1&s=20&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> которою Он воздействовал во Христе, воскресив Его из мертвых и посадив одесную Себя на небесах,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> превыше всякого Начальства, и Власти, и Силы, и Господства, и всякого имени, именуемого не только в сем веке, но и в будущем,</span><span class=\"verse-text\"><span class=\"align-super\">22</span> и все покорил под ноги Его, и поставил Его выше всего, главою Церкви,</span></span>Еф. 1:20-22</a>). Вот то, что относится к прославлению Господа Иисуса Христа. А что касается духовного единения последователей Его – и сие осуществилось так, как Он молил Отца. Ибо говорится в Деяниях святых апостолов, что «все они единодушно пребывали в молитве и молении» (<a href=\"/bible-index/bible/?b=510&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Все они единодушно пребывали в молитве и молении, с <i>некоторыми</i> женами и Мариею, Материю Иисуса, и с братьями Его.</span></span>Деян. 1:14</a>); «у множества же уверовавших было одно сердце и одна душа» (<a href=\"/bible-index/bible/?b=510&c=4&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> У множества же уверовавших было одно сердце и одна душа; и никто ничего из имения своего не называл своим, но всё у них было общее.</span></span>Деян. 4:32</a>).<br /><br />Однако, как мы отметили, молитва Христова относится не только к апостолам – хотя к ним в первую очередь – но и <b>ко всем, кто уверовал и уверует в Господа по слову их</b>. Эта молитва относилась, таким образом, и к святым отцам Первого Вселенского Собора, память коих мы сегодня совершаем. Соблюди их, – молился Господь Отцу Своему. И Отец соблюл их от заблуждения арианства и Духом Святым вдохновил, просветил и укрепил – и они веру Православную защитили и утвердили. Но эта молитва относится и ко всем нам, крещенным в Церкви Апостольской и узнавшим от апостолов и их последователей о спасительном имени Господа и Спаса нашего Иисуса Христа.<br /><br /> О братия мои, подумайте о том, что Господь Иисус Христос две тысячи лет назад пред самой Своею смертью думал о вас и молился о вас Богу! О, да соблюдет и да очистит вас всесильная молитва сия от всякого греха, да исполнит вас радости и да соединит сердца и души ваши! Да будете все едино в прославлении Отца и Сына и Святаго Духа – Троицы Единосущной и Нераздельной, Коей подобает слава ныне и присно, во все времена и во веки веков. Аминь.<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Святитель Николай Сербский (Велимирович). Неделя седьмая по Пасхе, свв. отцев Первого Вселенского Собора. Евангелие о молитве Господа и Спасителя за нас.</div></div></p>"}