{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022\">Григорий Нисский свт.</a><div><p >Отец, Сын и Дух Святой одинаково дают освящение, жизнь, свет, покой и прочие другие дары. И никто да не отводит исключительно действию Духа освящающую силу, услышав, как Спаситель говорит в Евангелии Отцу об учениках: «Отче! Освяти их во имя Твое<a href=\"#719995_1\" class=\"interpretation-note-link\"><sup>1</sup></a>». Так же подобным образом совершается Отцом, Сыном и Святым Духом и все прочее для достойных: всякая благодать и сила, путеводительство, жизнь, утешение, преложение в бессмертие, переход к свободе и все иное благо, которое нисходит до нас.<p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Григорий Нисский, <i>О Святой Троице (Евстафию).</i> TLG 2017.001, 3.1.11.16-12.5.</div><p ><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><p ></li><li><a id=\"719995_1\" class=\"note-item\" href=\"#719995_1\">1</a> См. <a href=\"/bible-index/bible/?b=500&c=17&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я уже не в мире, но они в мире, а Я к Тебе иду. Отче Святый! соблюди их во имя Твое, тех, которых Ты Мне дал, чтобы они были едино, как и Мы.</span></span>Ин. 17:11</a>, <a href=\"/bible-index/bible/?b=500&c=17&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Освяти их истиною Твоею; слово Твое есть истина.</span></span>Ин. 17:17</a>.<p ></li></ul></div></p></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Святи их во истину Твою</b><br /><br /><br />Освяти их истиной учения через Всесвятого Духа, так как истинное учение освящает человека. Затем Иисус Христос объясняет, что Он назвал истиной.<br /><br /><b>Слово Твое истина есть</b><br /><br />Истина есть слово, т. е. учение Твое, сообщенное ученикам Тобой через Духа Святого. И прежде Иисус Христос сказал: <i>«Дух истины, наставит вы на всяку истину»</i> (<a href=\"/bible-index/bible/?b=500&c=16&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Когда же приидет Он, Дух истины, то наставит вас на всякую истину: ибо не от Себя говорить будет, но будет говорить, что услышит, и будущее возвестит вам.</span></span>Ин. 16:13</a>). (А слово это Иисус Христос приписывает Отцу в том же смысле как и прежде Он сказал: <i>«Аз от Себе не глаголах, но пославый Мя Отец, Той Мне заповедь даде, что реку и что возглаголю»</i> (<a href=\"/bible-index/bible/?b=500&c=12&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Ибо Я говорил не от Себя; но пославший Меня Отец, Он дал Мне заповедь, что сказать и что говорить.</span></span>Ин. 12:49</a>).<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div>Спаситель молится сими словами за служителей веры Его; это ясно показывают последующия слова Его: <i>Аз посылаю их в мiр</i> (<a href=\"/bible-index/bible/?b=500&c=17&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Как Ты послал Меня в мир, так и Я послал их в мир.</span></span>Ин. 17:18</a>). Что же испрашивает Он для них у Отца небеснаго? На языке ветхозаветном освящать означает отделять что-либо для Бога, отдавать на служение Ему. Так были и вещи святыя — образы новозаветных тайн. Но и в ветхом завете посвящение священников и первосвященников соединялось с действием благодати Божией, а не ограничивалось одним отделением их на служение Богу. А новозаветное освящеьие служителей Божиих может ли быть без благодатнаго освящения их ? Время новаго завета есть время преимущественнаго излияния благодати Божией на людей (<a href=\"/bible-index/bible/?b=510&c=2&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И будет в последние дни, говорит Бог, излию от Духа Моего на всякую плоть, и будут пророчествовать сыны ваши и дочери ваши; и юноши ваши будут видеть видения, и старцы ваши сновидениями вразумляемы будут.</span></span>Деян. 2:17</a>.). И новозаветное откровение не знает другаго освящения кроме посвящения души Богу чрез отлучение ея от греха, кроме осенения души освящающею благодатию (<a href=\"/bible-index/bible/?b=650&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо и освящающий и освящаемые, все - от Единого; поэтому Он не стыдится называть их братиями, говоря:</span></span>Евр. 2:11</a>. <a href=\"/bible-index/bible/?b=650&c=13&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> то и Иисус, дабы освятить людей Кровию Своею, пострадал вне врат.</span></span>Евр. 13:12</a>. <a href=\"/bible-index/bible/?b=590&c=5&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Удерживайтесь от всякого рода зла.</span></span>1 Фес. 5:22</a>. <a href=\"/bible-index/bible/?b=520&c=11&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Если начаток свят, то и целое; и если корень свят, то и ветви.</span></span>Рим. 11:16</a>. <a href=\"/bible-index/bible/?b=530&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо неверующий муж освящается женою верующею, и жена неверующая освящается мужем верующим. Иначе дети ваши были бы нечисты, а теперь святы.</span></span>1 Кор. 7:14</a>, <a href=\"/bible-index/bible/?b=670&c=1&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> но, по примеру призвавшего вас Святаго, и сами будьте святы во всех поступках.</span></span>1 Пет. 1:15</a>, 16, 22.). Тоже значение освящения водно у Спасителя и из связи мыслей. Если Он пред тем имел в виду неприязнь мира, опасности от наклонностей к злу, раздражаемых грешным миром: не следует ли за тем ожидать для них особенной небесной помощи? Отделяя Апостолов на служение истине без освящения их благодатию, Он только возложил бы на них новую тяжесть, тогда как и без того им очень тяжело. — Древний учитель говорит: «они имеют нужду в освящении Духа, чтобы могли без остановок со стороны зла пройдти вселенную»<a href=\"#610850_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Так молитва: <b>святи их во истину Твою,</b> означает: освяти их блалодатным освящением для служения истине. Так эта молитва есть первая архипастырская молитва об освящении служителей Церкви Христовой: это есть та молитва, по силе которой облеченные образом верховнаго Пастыря Христа низводят освящающую благодать на посвящающих себя служению вере.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"610850_1\" class=\"note-item\" href=\"#610850_1\">1</a> Толков. Аммония in Cat. Patr. p. 414.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Беседа 27</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div>Когда мать ведут на казнь, она больше беспокоится о покидаемых ею детях, нежели о себе. Таковы узы любви. Еще большую любовь, чем мать к своим детям, имел Господь Иисус Христос к Своим ученикам. Отправляясь на смерть, Господь молился Своему Небесному Отцу о Своих учениках. Не потому молился Он, что якобы Сам не мог для них сделать всего [что подобало], а для того, чтобы явить единство бытия и любви с Отцом Своим. Но почему теперь усваивает Он истину Отцу, если прежде [именно] Духа нарек Духом истины, сказав ученикам:<br /><i>Дух истины... наставит вас на всякую истину</i> (<a href=\"/bible-index/bible/?b=500&c=16&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Когда же приидет Он, Дух истины, то наставит вас на всякую истину: ибо не от Себя говорить будет, но будет говорить, что услышит, и будущее возвестит вам.</span></span>Ин. 16:13</a>)?<br />Дабы явить равенство Отца и Святого Духа. Не сказал ли Господь о Себе прежде:<br /><i>Я есмь... истина</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>)?<br />Не наименовал ли Он затем Святого Духа, Утешителя, Духом истины? Но вот, теперь приписывает Он истину Отцу:<br /><b>Освяти их истиною Твоею!</b><br />Если бы кто-то усмотрел в этом какое-либо противоречие, тот не уразумел бы Бога как единство и троичность: <b>единство по существу, а троичность по Ипостасям</b>. Но как раз именно тем, что каждому Лицу Божественной Троицы Господь усваивает истину как нечто существенное и неотлучное, Он возвещает равенство Отца и Сына и Святого Духа. Ведь если бы одно Лицо Божественной Троицы обладало меньшей истиной, оно было меньше и по существу, нежели два других Лица. А с недостатком истины сопряжен и недостаток силы, любви и премудрости. Для того Господь именует истиной и Себя, и Отца, и Духа Святого, чтобы люди знали и веровали в Их полное сущностное равенство.<br />Итак, пусть никто из верующих не соблазняется еретическим учением о сущностном неравенстве Лиц Святой Троицы. Но пусть <br /> каждый постарается вычистить свое сердце от греха, как зеркало протирают от пыли, и тогда узрит он истину великого догмата о равенстве Отца и Сына и Святого Духа.<br />О Триединая Божественная Истина, просвети нас Собою и спаси нас. Тебе слава и [по]хвала вовеки. Аминь. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Охридский пролог\" святителя Николая Сербского: 9 октября (26 сентября)</div></div></p>"}