{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>И за них Аз свящу Себе</b>... Я добровольно приношу Себя в жертву. Под освящением здесь Иисус Христос разумеет принесение в жертву, так как слово – освящение – может иметь и такое значение, кроме многих других.<br /><br /><b>Да и тии будут священи во истину</b>..., чтобы и ученики Мои принесены были в истинную жертву, так как жертва законная была только прообразом, а не истиной, – чтобы и они были принесены в жертву так, как принесен был и Глава их. Или: <i>да и тии будут священи во истину</i>, как сами пожертвовавшие собою. <i>Вменихомся</i>, сказано в Писании, <i>яко овцы заколения</i> (<a href=\"/bible-index/bible/?b=230&c=43&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Но за Тебя умерщвляют нас всякий день, считают нас за овец, [<i>обреченных</i>] на заклание.</span></span>Пс. 43:23</a>); и <i>представите телеса ваша жертву живу</i> (<a href=\"/bible-index/bible/?b=520&c=12&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак умоляю вас, братия, милосердием Божиим, представьте тела ваши в жертву живую, святую, благоугодную Богу, <i>для</i> разумного служения вашего,</span></span>Рим. 12:1</a>). Значит, можно принести себя в жертву и не быть убитым. А чтобы кто-либо не подумал, что Иисус Христос говорит это только об апостолах, Он продолжает Свою речь.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div>Что значат слова: <b>Аз свящу Себе</b>? Нельзя разуметь их о посвящении для послания в мир (<a href=\"/bible-index/bible/?b=500&c=10&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Тому ли, Которого Отец освятил и послал в мир, вы говорите: богохульствуешь, потому что Я сказал: Я Сын Божий?</span></span>Ин. 10:36</a>.), поелику Спаситель в молитве Своей не только о посольстве Своем (ст. <a href=\"/bible-index/bible/?b=500&c=8&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Я Сам свидетельствую о Себе, и свидетельствует о Мне Отец, пославший Меня.</span></span>Ин. 8:18</a>, 21, 23, 25.), но и о всей земной жизни Своей (ст. 4, 11.) говорит как о деле уже оконченном, между тем здесь говорит: <b>свящу Себе.</b> Не разумеется здесь и такое освящение благодатное, в каком мы имеем нужду, поелику Он свят с самаго рождения Своего (<a href=\"/bible-index/bible/?b=490&c=1&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Ангел сказал Ей в ответ: Дух Святый найдет на Тебя, и сила Всевышнего осенит Тебя; посему и рождаемое Святое наречется Сыном Божиим.</span></span>Лк. 1:35</a>.). — Тем не менее употребляет Он о Себе тоже слово, которое сказал о людях: <i>свящу </i> (<a href=\"/bible-index/bible/?b=500&c=17&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Освяти их истиною Твоею; слово Твое есть истина.</span></span>Ин. 17:17</a>). Основная мысль освящения там а здесь — одна и таже. Христос Иисус является как священник и жертва, приносит Самого Себя, как Агнца Божия на освященное жертвенное употребление. — Должно ли разуметь о Христе вместе с тем о нравственное освящение? Апостол учит: <i>аще и Сын бяше, обаче навыче от сих, яже пострада, послушанию. И совершився бысть всем послушающим Его виновен спасения вечнаго </i>(<a href=\"/bible-index/bible/?b=650&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> хотя Он и Сын, однако страданиями навык послушанию,</span></span>Евр. 5:8</a>, 9.).<i> Подобаше бо Начальника спасения их страданьми совершити</i> (<a href=\"/bible-index/bible/?b=650&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо надлежало, чтобы Тот, для Которого все и от Которого все, приводящего многих сынов в славу, вождя спасения их совершил через страдания.</span></span>Евр. 2:10</a>.).<i> Тогда рече: се иду сотворити волю, Твою, Боже</i> (<a href=\"/bible-index/bible/?b=650&c=10&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> потом прибавил: \"вот, иду исполнить волю Твою, Боже\". Отменяет первое, чтобы постановить второе.</span></span>Евр. 10:9</a>.). Таким образом искупительная смерть была подвигом доброй воли и по тому самому имела свое высокое значение, что была подвигом человеческаго естества, претерпевшаго муки. Такое значение соединяли с словами Спасителя св. Афанасий<a href=\"#610852_1\" class=\"interpretation-note-link\"><sup>1</sup></a> и Кирилл александрийские. Последний писал: «за наши грехи освятил Себя, т. е. посвятил Единородный и принес как священную жертву в благоухание Богу и Отцу... Освящается за нас во Святом Духе, не так как другой освящает Его, но Сам освящает плоть Свою. Ибо принял Духа, который есть Его, и принял как человек, а дал Себе Его, как Бог. Это совершил Он для нас, дабы из Него истекала благодать освящения на весь род»<a href=\"#610852_2\" class=\"interpretation-note-link\"><sup>2</sup></a>.<br />Слава Тебе, Освятителю сердец человеческих! Аминь. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"610852_1\" class=\"note-item\" href=\"#610852_1\">1</a> Cont. Arian. lib. 2<br /></li><li><a id=\"610852_2\" class=\"note-item\" href=\"#610852_2\">2</a> In Johann. liber. 11. c. 10</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Беседа 27</i></div></div></p>"}