{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1035&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иларий Пиктавийский свт.</a><div>Слава [которую надлежало воздать Отцу] заключалась в том, что Сын, став плотью, получил от Отца власть над всякою плотью, дабы для жизни вечной восставить бренных, плотских, смертных.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иларий Пиктавийский, О Троице 3.13. Cl. 0433, SL62.3.13.16</div><br />***<br />Принятие власти могло бы действительно быть признаком слабости, если бы Он не был способен дать вечность жизни тем, кого принимает. Однако в самом принятии отражается подчиненность природы. Принятие было бы слабостью, если бы Христос не был Богом истинным по рождению и по несотворению. Но если принятие власти означает ни больше, ни меньше чем рождение, в котором Он и получил все, что имеет, то дар этот не умаляет Рождающего, поскольку совершенно и всецело делает Его тем, что и есть Бог. Бог нерожденный дал совершенное Божественное благословенное рождение Богу Единородному. Быть автором рождения — тайна Отца, но для Сына не умаление — стать совершенным образом Своего Родителя в истинном рождении. Дать власть над всякой плотью (а цель этого даяния в том, чтобы жизнь вечная была дана всякой плоти) — свидетельство Отцовства Дающего и Божественности Принимающего. Ибо даяние означает, что Дающий — Отец, а принятие власти дать жизнь вечную означает, что Сын остается Богом. Итак, вся власть Бога Сына естественна и рождена с Ним. И хотя она дана, это не отделяет Его от Родителя, ибо даваемое является свойством своего Обладателя, то есть властью давать жизнь вечную и тленное обращать в нетленное. Отец отдал все, Сын принял все.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иларий Пиктавийский, О Троице 9.31. Cl.0433, SL62A.9.31.10</div><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Якоже дал еси Ему власть всякия плоти</b><br /><br />Иисус Христос говорит: прослави Сына Твоего, так как Ты дал Ему власть над всеми народами, чтобы прославляться ими; потому что в Писании сказано: <i>и дам ти языки достояние Твое, и одержание Твое концы земли</i> (<a href=\"/bible/?b=230&c=2&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> проси у Меня, и дам народы в наследие Тебе и пределы земли во владение Тебе;</span></span>Пс. 2:8</a>) (Прослави Сына Твоего, так как Ты благоволил, чтобы Его узнала и прославляла вся вселенная. Когда Иисус Христос высказывает Свое желание прославиться, или когда употребляет выражение дал еси и т.п., то конечно, говорит о Себе уничиженно и для объяснения различных планов Божественного Домостроительства, как об этом уже сказано несколько раз, – или же Он говорит это, как Человек).<br /><br /><b>Да всяко, еже дал еси Ему, даст им живот вечный</b><br /><br />Если же некоторые не уверовали и не получили вечной жизни, то это их собственная вина. Бог Отец благоволил, чтобы Сын всех покорил через веру в Себя, чтобы все стали под ярмо Его заповедей. Сын Божий также всем людям дал через апостолов Свое Евангелие, которое сообщило бы всем людям познание Бога, или что то же – вечную жизнь (Если же некоторые не покорились вере, не приняли закона, то конечно, они сами виновны в своей погибели, так как Спаситель никого не принуждает насильно. Добродетель – есть дело свободной воли).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Выражением: <b>яко же дал еси. подобно как речениями</b>: яко же неискусиша (<a href=\"/bible/?b=520&c=1&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И как они не заботились иметь Бога в разуме, то предал их Бог превратному уму - делать непотребства,</span></span>Рим. 1:28</a>.), или <i>яко же свидетельство — известися </i><a href=\"/bible/?b=530&c=1&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> ибо свидетельство Христово утвердилось в вас, -</span></span>1 Кор. 1:6</a>.), означается винословие. Прославление Иисуса Христа Богом-Отцем и Бога-Отца Иисусом Христом должно совершиться, как следствие воли небеснаго Отца о Сыне Посланнике, как полное осуществление плана Божия о людях. Господь молит Бога-Отца: прослави Сына Твоего, поелику совет Твой назначил Ему власть над всякою плотию.<br /><b>Власть Всякия плоти</b> — означает власть над всеми людьми, каковы они стали после падения: в слове плоть заключается мысль о бедности и немощи (<a href=\"/bible/?b=10&c=6&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал Господь [Бог]: не вечно Духу Моему быть пренебрегаемым человеками [сими], потому что они плоть; пусть будут дни их сто двадцать лет.</span></span>Быт. 6:3</a>, 12.). <b>Всякая плоть</b> — тоже, что все люди с их слабостями. (<a href=\"/bible/?b=470&c=24&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И если бы не сократились те дни, то не спаслась бы никакая плоть; но ради избранных сократятся те дни.</span></span>Мф. 24:22</a>. <a href=\"/bible/?b=340&c=2&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> чтобы они просили милости у Бога небесного об этой тайне, дабы Даниил и товарищи его не погибли с прочими мудрецами Вавилонскими.</span></span>Дан. 2:18</a>. <a href=\"/bible/?b=300&c=25&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Господь посылал к вам всех рабов Своих, пророков, с раннего утра посылал, - и вы не слушали и не приклоняли уха своего, чтобы слушать.</span></span>Иер. 25:4</a>.). Воплощенное Слово Божие по самаму волощению есть Глава немощнаго человечества и для сей Главы все люди всех времен и всех стран, Иудеи и язычники, Греки и варвары — предмет попечения и любви; на всех их простирается попечительность Его, ощущая спасения их:<i> научите вся языки,</i> говорит Он (<a href=\"/bible/?b=470&c=28&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа,</span></span>Мф. 28:19</a>.). Иудеи думали, что им одним принадлежат все обещания благости небесной, для них одних явится Мессия с учением и другими дарами Своими; самые Апостолы, даже и по вознесении Господнем на небо, смущались тем, что язычники хотят вступить в церковь Христову (<a href=\"/bible/?b=340&c=10&i=9&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И услышал я глас слов его; и как только услышал глас слов его, в оцепенении пал я на лице мое и лежал лицем к земле.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Но вот, коснулась меня рука и поставила меня на колени мои и на длани рук моих.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И сказал он мне: \"Даниил, муж желаний! вникни в слова, которые я скажу тебе, и стань прямо на ноги твои; ибо к тебе я послан ныне\". Когда он сказал мне эти слова, я встал с трепетом.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Но он сказал мне: \"не бойся, Даниил; с первого дня, как ты расположил сердце твое, чтобы достигнуть разумения и смирить тебя пред Богом твоим, слова твои услышаны, и я пришел бы по словам твоим.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Но князь царства Персидского стоял против меня двадцать один день; но вот, Михаил, один из первых князей, пришел помочь мне, и я остался там при царях Персидских.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> А теперь я пришел возвестить тебе, что будет с народом твоим в последние времена, так как видение относится к отдаленным дням\".</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Когда он говорил мне такие слова, я припал лицем моим к земле и онемел.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Но вот, некто, по виду похожий на сынов человеческих, коснулся уст моих, и я открыл уста мои, стал говорить и сказал стоящему передо мною: \"господин мой! от этого видения внутренности мои повернулись во мне, и не стало во мне силы.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И как может говорить раб такого господина моего с таким господином моим? ибо во мне нет силы, и дыхание замерло во мне\".</span></span>Дан. 10:9—17</a>.). Не таков был совет Божий, открытый в Сыне Божием, Спасителе всего мира.<br /><b>Да всяко, еже дал еси Мне, дам им живот вечный.</b><br />Словами:<b> еже дал еси Мне,</b> показывает тоже, что показывал, когда говорил Иудеям: <i>не ропщите между собою, никто же может прийти ко Мне, аще не Отец, пославът Мя, привлечет его ко Мне... Всяк слышавый от Отца и навык приидет ко Мне.</i> (<a href=\"/bible/?b=500&c=6&i=44&e=45\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Никто не может придти ко Мне, если не привлечет его Отец, пославший Меня; и Я воскрешу его в последний день.</span><span class=\"verse-text\"><span class=\"align-super\">45</span> У пророков написано: и будут все научены Богом. Всякий, слышавший от Отца и научившийся, приходит ко Мне.</span></span>Ин. 6:44—45</a>.). Это значит, что воля Отца небеснаго такова, чтобы веровали в Сына, и что уверовать в Сына верою достойною нельзя иначе, как по животворному действию Отца небеснаго. Так Сын Божий есть Искупитель всего мира: но жизнь вечная дана будет только тем, которые, быв привлечены Отцем, уверуют в Сына Божия живою и плодотворною верою (<a href=\"/bible/?b=500&c=6&i=40&e=44\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Воля Пославшего Меня есть та, чтобы всякий, видящий Сына и верующий в Него, имел жизнь вечную; и Я воскрешу его в последний день.</span><span class=\"verse-text\"><span class=\"align-super\">41</span> Возроптали на Него Иудеи за то, что Он сказал: Я есмь хлеб, сшедший с небес.</span><span class=\"verse-text\"><span class=\"align-super\">42</span> И говорили: не Иисус ли это, сын Иосифов, Которого отца и Мать мы знаем? Как же говорит Он: я сшел с небес?</span><span class=\"verse-text\"><span class=\"align-super\">43</span> Иисус сказал им в ответ: не ропщите между собою.</span><span class=\"verse-text\"><span class=\"align-super\">44</span> Никто не может придти ко Мне, если не привлечет его Отец, пославший Меня; и Я воскрешу его в последний день.</span></span>Ин. 6:40—44</a>.). — Не дивитесь, други мои, что не все получат жизнь вечную. Господь Иисус желает спасения для всех, для всех открыты сокровища благодати Его. Но вот в нашем тесном круге: в круге здешней, местной церкви, все ли пользуются дарами любви Его, все ли искренно желают спастись? И от кого зависит, что иные из нас так безпечны о своем спасении ? Сын ли Всемощнаго не мог устроить все нужное для спасения всех и каждаго? Ах! с какою любовию, с какою щедростию открыл Он нам все способы ко спасению. <i>Се же есть воля пославшаго Мя Отца, </i>говорит Он, <i>да все, еже даде Ми, не погублю от них</i> (<a href=\"/bible/?b=500&c=6&i=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Воля же пославшего Меня Отца есть та, чтобы из того, что Он Мне дал, ничего не погубить, но все то воскресить в последний день.</span></span>Ин. 6:39</a>.). Избранные приходят к Сыну Божию, путем сокрушения и смирения, приходят, влекомые возбужденною жаждою небесной благодати и получают жизнь вечную, по заслугам Его; они получают далеко более того, чего надеялись в духе сокрушения. Прочие не приходят, и не получат. Прочие идут пить, и пьют из кладенцев мира воду испорченную, воду заразительную, и погибают.<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Беседа 24</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div>Вот в чем человеколюбивый Господь видит славу Свою! В том, что Он может дать людям жизнь вечную. О сем Он молится Отцу Своему. Сего прославления Он просит у Отца. В то время как люди приуготовляют Ему горький час страданий, пота и крови, Он молится, да возможет дать людям жизнь вечную. На тягчайший камень отвечает Он сладчайшим хлебом. То, что Отец дал Ему власть над всякою плотью, Господь говорил не раз. «Все предано Мне Отцем Моим», – изрек Он (<a href=\"/bible/?b=470&c=11&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Все предано Мне Отцем Моим, и никто не знает Сына, кроме Отца; и Отца не знает никто, кроме Сына, и кому Сын хочет открыть.</span></span>Мф. 11:27</a>); и еще: Все, что имеет Отец, есть Мое (<a href=\"/bible/?b=500&c=16&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Все, что имеет Отец, есть Мое; потому Я сказал, что от Моего возьмет и возвестит вам.</span></span>Ин. 16:15</a>). А по Воскресении Своем Он объявил ученикам Своим: «дана Мне всякая власть на небе и на земле» (<a href=\"/bible/?b=470&c=28&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И приблизившись Иисус сказал им: дана Мне всякая власть на небе и на земле.</span></span>Мф. 28:18</a>).<br /><br /> Итак, Господь желает от Отца возможности располагать и жизнью вечной в отношении данных Ему душ, то есть возможности дать им жизнь вечную – так же, как Он имел власть над всяким живым творением. Ибо одно – иметь власть над смертным миром, а другое – располагать жизнью вечной. Когда Бог хотел в начале сотворить живого и бессмертного человека, тогда в творении сем участвовала Святая Троица, ибо сказано: «сотворим человека по образу Нашему» (<a href=\"/bible/?b=10&c=1&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал Бог: сотворим человека по образу Нашему [и] по подобию Нашему, и да владычествуют они над рыбами морскими, и над птицами небесными, [и над зверями,] и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле.</span></span>Быт. 1:26</a>). <br /><br />И ныне, когда Обновитель и Спаситель мира хочет даровать смертным людям жизнь вечную, Он молитвенно советуется со Своим Отцем, при чем подразумевается и присутствие Духа Святаго. И в первом, и во втором случае Святая Троица выделяется как единый Владыка вечной жизни. И в первом, и во втором случае вечная жизнь провозглашается величайшим благом, коим располагает Бог. Сие мгновение возвращения человека в вечную жизнь точно так же величественно и несравненно, как и мгновение сотворения человека из праха земного. <b>Ибо сделать смертного человека бессмертным – такое же возвышенное и Божественное деяние, как и сотворить его из праха.</b><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Святитель Николай Сербский (Велимирович). Неделя седьмая по Пасхе, свв. отцев Первого Вселенского Собора. Евангелие о молитве Господа и Спасителя за нас.</div></div></p>"}