{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Аз в них, и Ты во Мне...</b> <br /><i>Я пребываю в них, и Ты во Мне</i>, т. е. Я и Ты пребываем в них; как же Мы можем не сохранить их? (И прежде Иисус Христос сказал: «<i>аще кто любит Мя, слово Мое соблюдет: и Отец Мой возлюбит его, и к нему приидема и обитель у него сотворима</i>» (<a href=\"/bible-index/bible/?b=500&c=14&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус сказал ему в ответ: кто любит Меня, тот соблюдет слово Мое; и Отец Мой возлюбит его, и Мы придем к нему и обитель у него сотворим.</span></span>Ин. 14:23</a>). Но Я, говорит Иисус Христос, в них, как Бог по вере их, а Ты во Мне, как Отец по естеству).<br /><b>Да будут совершени во едино</b> <br /><br />в единство, в согласие. Как раздор разъединяет, так согласие соединяет.<br /><b>И да разумеет мир, яко Ты Мя послал еси</b> <br /><br />И прежде Иисус Христос говорил: «<i>да и мир веру имет, яко Ты Мя послал еси</i>» (<a href=\"/bible-index/bible/?b=500&c=17&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> да будут все едино, как Ты, Отче, во Мне, и Я в Тебе, так и они да будут в Нас едино, - да уверует мир, что Ты послал Меня.</span></span>Ин. 17:21</a>); а теперь повторяет то же самое, чтобы они непременно пребывали в единении, зная, что это особенно привлекает к вере людей.<br /><b>И возлюбил еси их, якоже Мене возлюбил еси</b> <br /><br />Доказательством любви Божией к людям служило то, что Он не пощадил для них Своего Сына. И здесь «<i>якоже</i>» указывает не на равенство, а только на некоторое подобие, как и прежде указывалось (Часто же повторяет это слово Иисус Христос для того, чтобы доставить ученикам некоторое утешение таким сравнением и внушить большую смелость. До сих пор Иисус Христос вел речь о любви и согласии, а дальше Он будет говорить о наградах и венцах, предназначенных после настоящей жизни, чтобы еще больше ободрить Своих последователей).</div></p>"}