{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Отче, дал еси Мне, хощу, да идеже есмь Аз, и тии будут со Мною</b> <br /><br />т. е. в Царстве Твоем, царствуя вместе со Мною.<br /><b>Да видят славу Мою, юже дал еси Мне</b> <br /><br />славу Божества, которую Ты дал Мне, не как меньшему или рожденному после, но как виновник, т. е. как родивший Меня (Но когда же Бог Отец дал эту славу Сыну? Разумеется — когда родил; а когда же Он родил?… Предложенный вопрос восходит за пределы времени: это непостижимо. Вместе с бытием Своим Отец родил Сына, и не было времени когда Бог Отец не был Отцом. Так как выражение <i>«дал еси»</i> могло возбудить у некоторых соблазн и показаться унизительным для Сына, то Иисус Христос предупреждает это последующими словами).<br /><b>Яко возлюбил Мя еси прежде сложения мира</b> <br /><br />т. е. прежде веков, — как обыкновенно Священное Писание выражает вечность. И не сказал Иисус Христос: чтобы они участвовали в Моей славе, но: <i>«да видят славу Мою»</i>. Первое для них невозможно, а все блаженство их будет состоять в том, что они, по словам апостола Павла, будут <i>«откровенным лицем славу Господню взирающе»</i> (<a href=\"/bible/?b=540&c=3&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Мы же все открытым лицем, как в зеркале, взирая на славу Господню, преображаемся в тот же образ от славы в славу, как от Господня Духа.</span></span>2 Кор. 3:18</a>). И действительно, величайшая слава — созерцать Его славу.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Высоко достоинство, которым облекает верующих еще на земле молитва небесной Любви. Но Любовь небесная не ограничивается тем. — Она еще просит для них высшей славы, славы вечной.<br /><b>Отче, ихже дал еси Мне, хощу, да иде же есмь Аз, и тии будут со Мною; да видят славу Мою, юже дал еси Мне, яко возлюбил Мя еси прежде сложения мира </b>(ст. 24.).<br />С какою силою произносится эта молитва! <i>Отче, хощу</i>. Это более, чем молитва; это — предъявление воли Готоваго на смерть за мир, воли, которой не ожидают отмены. И иному быть нельзя. Любовь небесная, жертвующая собою в исполнение воли Отца небеснаго, вполне знает, что Отец небесный исполнит завещания Ея Готовая вознестись на крест за людей, по воле Отца, Она изъявляет волю свою, и эта воля, как воля вполне святая, исполнится во всей точности.<br /><b>Хощу, да идеже есмь Аз, и тии будут со Мною, да видят славу Мою</b>. Господь Иисус хочет, чтобы искренно верующие были там же, где н Он, Сын Божий, на небе, хочет, чтобы они зрели славу Его. <i>Иде же есмь Аз, ту и слуга Мой будет, и аще кто мне служит, почтит его Отец Мой</i>: так говорил Он в слух всех еще прежде (<a href=\"/bible/?b=500&c=12&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Кто Мне служит, Мне да последует; и где Я, там и слуга Мой будет. И кто Мне служит, того почтит Отец Мой.</span></span>Ин. 12:26</a>.). Здесь величие славы, обещаемой искренним слугам, показывает Он в том, что они зреть будут ту славу, которою облечен Сын Божий <i>прежде сложения мира</i>, следовательно зреть будут славу, принадлежащую Божеству, — вечному и безграничному. Ибо выражение — <i>прежде сложения мира</i>, значит тоже, что прежде создания мира, от вечности (<a href=\"/bible/?b=670&c=1&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> К сему-то спасению относились изыскания и исследования пророков, которые предсказывали о назначенной вам благодати,</span></span>1 Пет. 1:10</a>. <a href=\"/bible/?b=560&c=1&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> благодать вам и мир от Бога Отца нашего и Господа Иисуса Христа.</span></span>Еф. 1:2</a>. <a href=\"/bible/?b=730&c=13&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И поклонятся ему все живущие на земле, которых имена не написаны в книге жизни у Агнца, закланного от создания мира.</span></span>Откр. 13:8</a>.). Что же может быть выше такого счастия, каково счастие быть вместе с Сыном Божиим? Что может быть выше той славы, какова слава зреть славу Божества? Можно ли описать, можно ли представить уму своему это высокое блаженство? И любимый ученик Христов, тот, кому открыто было столько тайн Божиих, писал: <i>возлюбленнии, ныне чада Божия есмы, и не у явися, что будем: вемы же, яко егда явится, подобни Ему будем; ибо узрим Его, яко же есть </i>(<a href=\"/bible/?b=690&c=3&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И всякий, имеющий сию надежду на Него, очищает себя так, как Он чист.</span></span>1 Ин. 3:3</a>.). Апостол Павел поучал: <i>приидет прославитися во Святых своих и дивен быти во всех веровавших </i>(<a href=\"/bible/?b=600&c=1&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> когда Он приидет прославиться во святых Своих и явиться дивным в день оный во всех веровавших, так как вы поверили нашему свидетельству.</span></span>2 Фес. 1:10</a>.).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Беседа 29</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div><p > Вот воздаяние Божиим труженикам! Вот славная награда Христовым последователям! <strong>То, чего хочет Сын Божий, того хочет и Отец, [того хочет] и Дух Святой.</strong> А то, чего хочет Святая Троица, — сбывается.<br /> <strong>Чего же хочет Господь, Сын Божий?</strong> Хочет Он, чтобы и Его ученики были вместе с Ним в Царстве Небесном; причем не только двенадцать Его учеников, говорит Господь, но и все верующие в Меня по слову их <em>[в серб.: ...но и те, которые уверуют в Меня по слову их.— Пер.]</em> (<a href=\"/bible/?b=500&c=17&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Не о них же только молю, но и о верующих в Меня по слову их,</span></span>Ин. 17:20</a>). К сим сопричисляемся и мы, братья мои, крестившиеся и принявшие и сохранившие апостольскую веру, <strong>но только при условии, если сами мы не отречемся от этого великого блага своими худыми делами, отступлением от веры, греховной нечистотой, богохульными словами и помыслами</strong>.<br /><em> Отче!..</em> — говорит далее Господь, — <em>хочу, чтобы видели они славу Мою, которую Ты дал Мне</em> .<br />Пусть никто не заключит из этих слов, что Сын якобы меньше Отца. Ибо перед тем Сам Господь говорит Своему Отцу:<br /><em>Я прославил Тебя</em> (<a href=\"/bible/?b=500&c=17&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Я прославил Тебя на земле, совершил дело, которое Ты поручил Мне исполнить.</span></span>Ин. 17:4</a>)<br /> Видите ли, каково равенство Отца и Сына и сколь бесконечна Их взаимная любовь.<br /><em>Я прославил Тебя... И ныне прославь Меня Ты, Отче</em> (<a href=\"/bible/?b=500&c=17&i=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Я прославил Тебя на земле, совершил дело, которое Ты поручил Мне исполнить.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И ныне прославь Меня Ты, Отче, у Тебя Самого славою, которую Я имел у Тебя прежде бытия мира.</span></span>Ин. 17:4-5</a>)<br /> А о том, что Христова слава не начинается на земле и во времени, свидетельствуют слова Владыки Христа:<br /><em>славою, которую Я имел у Тебя прежде бытия мира</em> (<a href=\"/bible/?b=500&c=17&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И ныне прославь Меня Ты, Отче, у Тебя Самого славою, которую Я имел у Тебя прежде бытия мира.</span></span>Ин. 17:5</a>)<br /> Итак, это слава не земная и не временная, не мирская и не человеческая, но слава небесная, вечная, непреходящая, не выразимая словами.<br /> <strong>Как же именно хочет Сын Божий, чтобы Отец Его прославил?</strong> Так, чтобы показал Он ту небесную и вечную славу всем тем, кто послушал Его Сына, пошел вслед за Ним и исполнил Его заповеди.<br /> Человеколюбивый Господь хочет, чтобы и мы приняли участие в этой славе, — не только апостолы, но и все мы, нарицающиеся Его именем. О милость, о человеколюбие! <strong>Догмат о нашем бессмертии</strong>, вечной жизни и нетленной славе имеет истоки не в нас, людях, а в Самом Господе и Спасителе нашем. О, лишь бы только заботы о телесном, леность в молитве и обоюдная ненависть не отлучили нас от Христовой славы, от бесконечной жизни!<br /> О Господи благий и милостивый, прости нам грехи наши и даруй нам Твое вечное Царство! Тебе слава и похвала вовеки. Аминь.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Охридский пролог\" святителя Николая Сербского: 11 октября (28 сентября)</div></p></div></p>"}