{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>И сказах им имя Твое</b><br /><br />имя Отца. Это и прежде Иисус Христос говорил, и теперь повторяет.<br /><b>И скажу...</b><br />больше через Духа Святого. Видишь, что как Отец говорит через Духа Святого, так и Сын открывает через Него ученикам, что хочет. Из этого опять-таки открывается равночестность и единомыслие Пресвятой Троицы.<br /><b>Да любы, еюже Мя еси возлюбил, в них будет</b><br /><br />Я, говорит Иисус Христос, открою им еще больше Твое имя, чтобы после того как имя это будет им вполне открыто и они узнают, что Я — истинный Сын Твой и возлюбленный по природе, — чтобы после этого и между ними обнаруживалась такая же истинная и естественная любовь.<br /><b>И Аз в них…</b><br />и чтобы Я больше пребывал в них, вследствие большей веры их, так как они совершеннее узнают Меня. И так Иисус Христос оканчивает Свою беседу речью о любви, которая есть исполнение всех добродетелей.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032\">Игнатий (Брянчанинов) свт.</a><div>См. <a href=\"/bible-index/bible/?b=500&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Бога не видел никто никогда; Единородный Сын, сущий в недре Отчем, Он явил.</span></span>Ин. 1:18</a>.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div>Не долго Любовь небесная останавливает взор свой на несправедливости мира, — ей тяжела несправедливость. — Она спешит обратиться к верующим в Нее. Сладчайший Спаситель объявляет новое обещание для верующих в Него. Он говорит, что открыл Он верующим имя Отца небеснаго и еще откроет,— они видели Отца в Сыне и скоро еще яснее, еще более увидят. Обетование сие торжественно исполнено в день пятьдесятницы ниспосланием Святаго Духа. Тогда они со всею ясностию увидели Сына во Отце и Отца в Сыне. У Сына Божия все дивно. Человеческия наставления не оканчиваются ли обыкновенно только разширением познаний? Наставление, которое обещает преподать Господь Иисус верующим, не таково: оно дано будет с тем, да любы, ею же возлюбил Отец Сына, в них будет и Сын в них. Что же такое любовь Отца к Сыну пребывающая в нас? Это есть та любовь, которая для заслуг Сына творит нас участниками даров Духа Святаго. Итак новое откровение о Боге-Отце не ограничится одним разширением познаний в уме; Дух благодати, плод любви Бога-Отца к Сыцу, имеет постоянно обитать в душе верующей, займет Собою все силы ея и будет живительным началом деятельности душевной; любовь Божия к людям будет открываться в душе любовию души к Богу, или как говорит Апостол Павел,<i> любы Божия обдержит нас, суждших сие, яко аще един за всех умре, то убо вси умроша.</i> (<a href=\"/bible-index/bible/?b=540&c=5&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Если мы выходим из себя, то для Бога; если же скромны, то для вас.</span></span>2 Кор. 5:13</a>)<br />О! Любовь божественная! да исполнятся в нас Твои дивныя желания! Знаем, что если не исполнятся оне, то только от нас самих, от нашего невнимания к своей вечной участи, от нашей несмысленной холодности к своему спасению. Озари ум наш светом Твоим, согрей сердца наши любовию к благой Твоей воле о нас, Спаси нас, Спасителю наш, по единой Твоей благости к нам, да поем Тебе во времени и в вечности: Аллилуия. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Беседа 29</i></div></div></p>"}