{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1035&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иларий Пиктавийский свт.</a><div><p >Нет, Он не отрешался от Своего, но воспринял наше. Итак, Он молится о том, чтобы природа, которую Он воспринял, достигла славы, которую Он никогда не отвергал<a href=\"#719810_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. ‹…› Сын, ныне воплотившийся, молил о том, чтобы плоть стала для Отца тем же, чем было для Него Слово. Молил о том, чтобы плоть, подвластная времени, обрела сияние вечной славы, чтобы тленность плоти была поглощена, преобразившись в силу Божию и нетленность Духа.<p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иларий Пиктавийский, <i>О Троице 3.16.</i> Сl. 0433, SL62.3.16.22.</div><p ><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><p ></li><li><a id=\"719810_1\" class=\"note-item\" href=\"#719810_1\">1</a> Ср. Новациан, <i>О Троице 13.16</i>, где данный фрагмент используется как еще одно доказательство Божественности Христа.<p ></li></ul></div></p></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div> Я прославил Тебя на земле, а Ты прославь Меня у Тебя Самого славой Божества, которую Я имел прежде бытия мира, — прославь Меня, как человека, удостоив царского престола, — о чем пророк сказал: <i>«рече Господь Господеви моему»</i>, т. е. Отец Сыну, <i>«седи одесную Мене»</i> (<a href=\"/bible-index/bible/?b=230&c=109&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. Сказал Господь Господу моему: седи одесную Меня, доколе положу врагов Твоих в подножие ног Твоих.</span></span>Пс. 109:1</a>) («Сказал Господь Господу моему: седи одесную Меня…») — прославь Меня славой, которую Я имел, как Бог, прежде бытия мира, в Твоей власти, т. е. прежде всего, всегда. <i>«Ныне»</i> вместо: «после того». И мы будем наслаждаться этой славой, если будем подражать Иисусу Христу, так как апостол Павел сказал: <i>«понеже с Ним страждем, да и с Ним прославимся»</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> А если дети, то и наследники, наследники Божии, сонаследники же Христу, если только с Ним страдаем, чтобы с Ним и прославиться.</span></span>Рим. 8:17</a>) («если только с Ним страдаем, чтобы с Ним и прославиться.») Как много слез нужно, чтобы оплакать тех, которые, в виду такой славы, теряют сами ее через свое нерадение и сами себе делают зло, подобно сумасшедшим и беснующимся. Даже если бы не было никакого наказания, то и в таком случае несчастнейшими нужно считать тех, которым уготовано было царствование и прославление вместе с Сыном Божиим, но которые сами лишили себя таких благ, так <i>«как недостойны страсти нынешняго времене к хотящей славе явитися в нас»</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо думаю, что нынешние временные страдания ничего не стоят в сравнении с тою славою, которая откроется в нас.</span></span>Рим. 8:18</a>) («нынешние временные страдания ничего не стоят в сравнении с тою славою, которая откроется в нас.»)</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1249&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Мефонский еп.</a><div>И еще Сын указал на одну славу Отца и Сына и Святого Духа, сам сказав, что у Отца имеет славу прежде бытия мiра, и сию опять, как человек, испрашивая у Него, и Сам стремясь прославить Отца, и сказав опять: <i>«Отче, прославь Сына Твоего, да и Сын Твой прославит Тебя»</i> (<a href=\"/bible-index/bible/?b=500&c=17&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> После сих слов Иисус возвел очи Свои на небо и сказал: Отче! пришел час, прославь Сына Твоего, да и Сын Твой прославит Тебя,</span></span>Ин. 17:1</a>); не потому, что Отец нуждался в славе, а потому, что Он обесчещен был человеческими страданиями Его (Сына) и смертию. <i>«Ибо мы видели Его»</i>, говорит пророк, <i>«и не было в Нем вида и доброты; но вид Его бесчестен, умален пред сынами человеческими»</i> (<a href=\"/bible-index/bible/?b=290&c=53&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо Он взошел пред Ним, как отпрыск и как росток из сухой земли; нет в Нем ни вида, ни величия; и мы видели Его, и не было в Нем вида, который привлекал бы нас к Нему.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Он был презрен и умален пред людьми, муж скорбей и изведавший болезни, и мы отвращали от Него лице свое; Он был презираем, и мы ни во что ставили Его.</span></span>Ис. 53:2—3</a>); потом через воскресение вошел в славу Свою (<a href=\"/bible-index/bible/?b=490&c=24&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Не так ли надлежало пострадать Христу и войти в славу Свою?</span></span>Лк. 24:26</a>), и это Свое бесчестие и славу относя ко Отцу. Подобно [указал на одну славу] и Духа прославляя, когда говорил то же, что и об Отце сказал: <i>«Он прославит Меня»</i> (<a href=\"/bible-index/bible/?b=500&c=16&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Он прославит Меня, потому что от Моего возьмет и возвестит вам.</span></span>Ин. 16:14</a>), а прославляют друг друга Лица равночестные. <br /><i>Припоминания из того, что в разных сочинениях написано против латинян о клевете их на Святого Духа</i>.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Прежде просил Он о прославлении Его на земле (ст. <a href=\"/bible-index/bible/?b=500&c=17&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> После сих слов Иисус возвел очи Свои на небо и сказал: Отче! пришел час, прославь Сына Твоего, да и Сын Твой прославит Тебя,</span></span>Ин. 17:1</a>). Здесь просит о прославлении на небе:<b> прослави у Тебе самаго</b>, в общении с Тобою, одесную Тебя, на небе, дабы и человечество, теперь слабое, облеклось славою небесною, <b>прослави — славою, юже имех у Тебе, прежде мир не бысть.</b> Что было прежде, нежели был мир? Вечность: она предшествовала основанию веков (<a href=\"/bible-index/bible/?b=650&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> в последние дни сии говорил нам в Сыне, Которого поставил наследником всего, чрез Которого и веки сотворил.</span></span>Евр. 1:2</a>, <a href=\"/bible-index/bible/?b=650&c=11&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Верою познаём, что веки устроены словом Божиим, так что из невидимого произошло видимое.</span></span>Евр. 11:3</a>). Итак Сын Божий, пребывая на земле, указывал на Свое вечное бытие у Бога-Отца.<i> Прежде даже Авраам не бысть, Аз есмь </i>(<a href=\"/bible-index/bible/?b=500&c=8&s=58\"><span><span class=\"verse-text\"><span class=\"align-super\">58</span> Иисус сказал им: истинно, истинно говорю вам: прежде нежели был Авраам, Я есмь.</span></span>Ин. 8:58</a>.), говорит Он Иудеям;<i> узрите Сына человеческаго восходяща, идеже бе прежде </i>(<a href=\"/bible-index/bible/?b=500&c=6&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И когда насытились, то сказал ученикам Своим: соберите оставшиеся куски, чтобы ничего не пропало.</span></span>Ин. 6:12</a>.), говорил Он ученикам. Так во Христе Иисусе человечеством облечено Слово вечное, потому-то он имел славу от вечности. Поелику же Слово было человеком (<a href=\"/bible-index/bible/?b=500&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>) и Богочеловек исполнил дело Отца: то Богочеловек Посланник Божий, исполнив порученное Ему дело, просит славы, как праведной награды за оконченное служение, и получил эту славу. — <i>Смирил Себе, послушлив быв даже до смерти... Темже и Бог его превознесе </i>(<a href=\"/bible-index/bible/?b=570&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Посему и Бог превознес Его и дал Ему имя выше всякого имени,</span></span>Флп. 2:9</a>. <a href=\"/bible-index/bible/?b=650&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> но видим, что за претерпение смерти увенчан славою и честью Иисус, Который не много был унижен пред Ангелами, дабы Ему, по благодати Божией, вкусить смерть за всех.</span></span>Евр. 2:9</a>).<br />О! если бы и нам, слушатели, исполнить то дело, которое каждому из нас поручено свыше! К чему брать на себя дела, которыя не даны нам? Обратим все заботы наши, все труды наши на то, чтобы исполнять, чего ожидает от нас Отец небесный. Общее дело для всех, и оно же общий путь ко спасению, приобретать живое, плодоносное, знание об Отце и Его Сыне Спасителе нашем. О! когда бы свет живаго познания Божества озарял все мысли и дела наши! Тогда бы совсем не было между нами ни поклонения золотому тельцу, ни языческаго служения чреву или славе суетной. Богу Триединому да будет слава. Аминь.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Беседа 24</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div>Что могли бы сказать на это утверждающие, будто Христос – обычный человек и такое же творение Божие, как и прочие творения? Се, Господь говорит о славе, которую Он имел у Отца прежде создания мира! Однажды Господь изрек о Себе иудеям: «прежде нежели был Авраам, Я есмь» (<a href=\"/bible-index/bible/?b=500&c=8&s=58\"><span><span class=\"verse-text\"><span class=\"align-super\">58</span> Иисус сказал им: истинно, истинно говорю вам: прежде нежели был Авраам, Я есмь.</span></span>Ин. 8:58</a>), а в другой раз на вопрос: кто же Ты? – ответил: «от начала Сущий» (<a href=\"/bible-index/bible/?b=500&c=8&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Тогда сказали Ему: кто же Ты? Иисус сказал им: от начала Сущий, как и говорю вам.</span></span>Ин. 8:25</a>). <br /><br />Что Он есть, прежде нежели был Авраам, и что Он от начала Сущий – сие благоизволил Он сказать неразумным иудеям; но что Он пребывал и был во славе и прежде бытия мира – того Он не хотел раскрывать им. Ныне, чрез эту молитву, Он раскрывает сие всему миру. <b>Почему именно теперь?</b> Потому что Он заранее знает: молитва эта достигнет слуха людей только после Его славного Воскресения, после коего людям легче будет веровать и в предвечную славу Его. Слава Его равна славе Отчей, ибо сие есть слава Единородного от Отца (<a href=\"/bible-index/bible/?b=500&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>). Не Сам ли Господь засвидетельствовал: «Все, что имеет Отец, есть Мое» (<a href=\"/bible-index/bible/?b=500&c=16&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Все, что имеет Отец, есть Мое; потому Я сказал, что от Моего возьмет и возвестит вам.</span></span>Ин. 16:15</a>)? Значит, и слава Отца есть слава Его. И в славе, как и в силе, Он равен Отцу. <br /><br /><b>Но почему тогда Он молит Отца прославить Его?</b> Он молит о прославлении не Божественной Своей природы, <b>но человеческой</b>. Его человеческая природа, а не Его Божественная природа является новостью для сотворенного мира. Ее нужно обожить и ввести в славу Божественную, чтобы и мы, люди, могли приблизиться к славе сей. <br />В этом – <b>венец всего служения Спасителя мира</b>. <br />В этом – <b>великая тайна примирения людей с Богом и их благодатного усыновления чрез славу Богочеловека</b>.<br /><br /> Обратите внимание и на такой <b>очень важный момент</b>: Господь молит Отца прославить Его <b>после того</b>, как сказал, что совершил дело, которое Отец поручил Ему исполнить. Сие есть ясное поучение всем нам: <b>лишь исполнив волю Божию, мы можем надеяться на награду от Бога</b>. Вспомните пророчество Христово о том, что в конце времен, когда приидет Сын Человеческий во славе Отца Своего, Он воздаст каждому по делам его (<a href=\"/bible-index/bible/?b=470&c=16&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> ибо приидет Сын Человеческий во славе Отца Своего с Ангелами Своими и тогда воздаст каждому по делам его.</span></span>Мф. 16:27</a>). Блаженны в те дни праведники, ибо во сто крат будут они вознаграждены за добрые дела свои и воссияют, как солнце, во свете славы Христовой пред престолом Всевышнего.<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Святитель Николай Сербский (Велимирович). Неделя седьмая по Пасхе, свв. отцев Первого Вселенского Собора. Евангелие о молитве Господа и Спасителя за нас.</div></div></p>"}