{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><br /><br />Ученики узнали это из тех слов, которые Я им сообщил, потому что Я прямо говорил им, что все, что Я говорю и учу, – все – Твое, и они охотно поверили этому. С этими и подобными им словами обращается Иисус Христос к Богу Отцу, чтобы показать ученикам Свою сильную любовь к ним. Кто дает не только все свое, но и другого просит об этом же, тот обнаруживает весьма сильную любовь.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div>Вот путь, по которому шли смиренные ученики Иисуса: они принимали открытою душею все слова, которыя сообщал им Господь. И вот успех, котораго достигли они на своем пути: они столько успели, что уверились в божественном посланничестве Христа Иисуса.<br />Слова, которыя дал Отец Сыну, составляют Божественное откровение о спасении человека (<a href=\"/bible-index/bible/?b=500&c=6&s=68\"><span><span class=\"verse-text\"><span class=\"align-super\">68</span> Симон Петр отвечал Ему: Господи! к кому нам идти? Ты имеешь глаголы вечной жизни:</span></span>Ин. 6:68</a>.). И в таком виде принимали слова Спасителя ученики Его. Они принимали их по чувствам нужды в спасении души и по уверенности в том, что Бог, обещавший послать спасение людям, по Своей верности, исполнит Свое Слово (<a href=\"/bible-index/bible/?b=500&c=3&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Принявший Его свидетельство сим запечатлел, что Бог истинен,</span></span>Ин. 3:33</a>.); принимали их не как слова человеческия, но как <i>слова Божии</i>, искреннею и благоговейною верою (<a href=\"/bible-index/bible/?b=500&c=3&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> ибо Тот, Которого послал Бог, говорит слова Божии; ибо не мерою дает Бог Духа.</span></span>Ин. 3:34</a>.). Плодом того были убеждения высокия. От чего? Каким образом? Очень просто. Смиренное внимание словам Господа глубже входит мыслями в божественные предметы, чем самонадеянный разум, который большею частию и не считает нужным размышлять о небе Он, когда и помышляет о небесном) бросает вопрос за вопросом то о том, то о другом и третьем, и, не останавливаясь ни на чем, как должно, думает, что ему все известно (<a href=\"/bible-index/bible/?b=530&c=8&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Кто думает, что он знает что-нибудь, тот ничего еще не знает так, как должно знать.</span></span>1 Кор. 8:2</a>, 3.). Такова была гордость иудейских книжников. <i>Сего вемы, говорили оно о Иисусе, откуду есть : Христос же егда приидет, никто же весть, откуду будет</i> (<a href=\"/bible-index/bible/?b=500&c=7&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Но мы знаем Его, откуда Он; Христос же когда придет, никто не будет знать, откуда Он.</span></span>Ин. 7:27</a>.). Смиренный ум не берет на себя многаго, но с благоговением старается уразумевать открывающуюся волю Божию, уловляет вниманием каждое слово и на непонятное терпелцво ожидает объяснения. Так повелевает слушать учение о спасении Апостол Иаков: <i>«отложив всякую нечистоту и остаток зла, в кротости приимите насаждаемое слово, могущее спасти души ваша»</i> (<a href=\"/bible-index/bible/?b=660&c=1&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Посему, отложив всякую нечистоту и остаток злобы, в кротости примите насаждаемое слово, могущее спасти ваши души.</span></span>Иак. 1:21</a>.). Так слушали Христа Иисуса Апостолы и наконец узнали, Кто таков учитель их. Конечно, вера их теперь еще не имела ни той полноты, ни той несокрушимой твердости, каких достигла она после под влиянием Духа Утешителя. Но они искренно узнали и поверили, что Христос Иисус — Божий Посланник (<a href=\"/bible-index/bible/?b=500&c=16&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> ибо Сам Отец любит вас, потому что вы возлюбили Меня и уверовали, что Я исшел от Бога.</span></span>Ин. 16:27</a>.) И благий Господь любовию и молчанием покрывает недостатки их; с радостию любви представляет Отцу небесному хранившееся в глубине сердец их живое и дорогое семя, которое, под влиянием небесной, росы должно дать превосходные плоды; Он молит, да Отец небесный совершит начавшееся в них дело. <i>Се же есть воля пославшаго Мя, </i>говорил Он и прежде,<i> да всяк видяй Сына и веруяй в Него имать живот вечный </i>(<a href=\"/bible-index/bible/?b=500&c=6&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Воля Пославшего Меня есть та, чтобы всякий, видящий Сына и верующий в Него, имел жизнь вечную; и Я воскрешу его в последний день.</span></span>Ин. 6:40</a>.).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Беседа 25</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div>Под словами следует понимать <b>мудрость и силу</b>, кои Господь передал Своим, а не только слова. Действие этой мудрости и силы ученики уже испытали во время земной жизни Спасителя и убедились, что сии воистину Божественная мудрость и Божественная сила.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Святитель Николай Сербский (Велимирович). Неделя седьмая по Пасхе, свв. отцев Первого Вселенского Собора. Евангелие о молитве Господа и Спасителя за нас.</div></div></p>"}