{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b> Аз о сих молю</b> <br /><br />Я, как человек, молю Тебя о них.<br /><br /><b> Не о (всем) мире молю, но о тех, ихже дал еси Мне, яко Твои суть</b> <br /><br />Не о всем мире Я молю Тебя, но только об уверовавших в Меня, потому что неуверовавшие не хотят, чтобы Я молился за них. Часто Иисус Христос повторяет слова – дал еси, чтобы ученики твердо заучили, что Бог Отец желает, чтобы веровали в Сына Его. Так как слова – дал еси, Твои суть и т.п. могли возбудить в неразумных ложные предположения, что будто бы Отец могущественнее и существовал прежде Сына, то Иисус Христос рассеивает такие предположения, говоря: см. <a href=\"/bible-index/bible/?b=500&c=17&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И все Мое Твое, и Твое Мое; и Я прославился в них.</span></span>Ин. 17:10</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div>В побуждение к принятию молитвы Своей Спаситель представляет то, за кого молится Он теперь. Он говорит, что молится Он не за весь мир, а за тех, которые даны Ему Отцем. Это вовсе не значит того, что будто Господь совсем исключает мир из круга первосвященнической Своей молитвы, — что будто потому сила искупительных заслуг Его простирается не на весь мир. О мире Спаситель молится далее, в той же первосвященнической молитве (ст. 20, 21, 23.). За мир распявший Его молился Он и на кресте; Он есть Ходатай всего рода человеческаго (<a href=\"/bible-index/bible/?b=500&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> На третий день был брак в Кане Галилейской, и Матерь Иисуса была там.</span></span>Ин. 2:1</a>, 2.). Если говорит Он, что молится не за мир, а за учеников: то показывает собственно то, что ученики Его заслуживают преимущественной Его молитвы и преимущественнаго внимания к ним Отца небеснаго. Они даны Ему самим Отцем небесным. Это значит, как мы уже видели (<a href=\"/bible-index/bible/?b=500&c=17&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я открыл имя Твое человекам, которых Ты дал Мне от мира; они были Твои, и Ты дал их Мне, и они сохранили слово Твое.</span></span>Ин. 17:6</a>.), то, что ученики Его возлюблены Отцем небесным, составляют избранное стадо Его. Сказав, что молится за учеников, Он напоминает о высоких нравственных качествах, какими украшены они, по Его свидетельству (<a href=\"/bible-index/bible/?b=500&c=17&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ныне уразумели они, что все, что Ты дал Мне, от Тебя есть,</span></span>Ин. 17:7</a>, 8.). Мир и в очах правды Божией а в очах Любви небесной — не то, что избранные Христовы. Христос Иисус, по слову Апостола, есть <i>«Спаситель всех людей, особенно же верных»</i> (<a href=\"/bible-index/bible/?b=610&c=4&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо мы для того и трудимся и поношения терпим, что уповаем на Бога живаго, Который есть Спаситель всех человеков, а наипаче верных.</span></span>1 Тим. 4:10</a>.). — Те которые должны служить орудием спасения самаго мира, благовестники Христовы, могли ли не быть предметом особенной заботливости Пастыреначальника Христа Иисуса? Так, други мои, не забывайте, что, каковы бы ни были священники и епископы, они, как преемники апостольские, как пастыри Церкви, находятся под особенным покровом Господа Иисуса, и ходатайство Господа Иисуса пред Отцем служит верным залогом готовой для них помощи в трудах и скорбях служения их.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Беседа 25</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div><b>Что означает, что Господь молит не о всем мире, но только об учениках Своих?</b> Ученики суть добрая земля, на которой Небесный Сеятель посеял Свое спасительное семя. Об этой ниве, кою Сеятель Сам обработал и засеял, Он и молит прежде всего. Господь делает так, во-первых, потому что хочет научить нас молиться Богу со смирением и лишь о самом необходимом; а во-вторых, потому что дело Его имеет характер скорее органический, нежели механический. Среди дикого поля мира сего Он оградил одну малую ниву и на ней посеял отборное семя. Когда это семя прорастет и принесет урожай, тогда нива будет расширяться, и семя будет распространяться далее. Не естественно ли, таким образом, что Труждающийся молит Бога лишь об огражденной, обработанной и засеянной ниве, а не обо всем диком поле? <br /><br />На протяжении мировой истории многие <b>тщеславные реформаторы</b> пытались, применяя свои теории, сразу осчастливить весь человеческий род, апеллируя ко всему человечеству. Но их попытки быстро обращались в ничто, словно пузыри на воде, оставляя разочарованных людей в еще большей скорби. У дела Господа нашего Иисуса Христа – начало незаметное и незначительное, как зерно горчичное под землею: медленно оно растет, но когда вырастет, то никакие ветры не могут поколебать его. И если случится землетрясение, оно повредит и величайшие башни, выстроенные механически, – но ничего не сделает дереву.<br /><br /> Впрочем, Господь молил Отца не только об учениках, но – как мы видим далее – и о верующих в Меня по слову их. И все-таки не обо всем диком поле мира, но лишь о распространившейся ниве, на которой ученики будут сеять отборное семя Евангелия.<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Святитель Николай Сербский (Велимирович). Неделя седьмая по Пасхе, свв. отцев Первого Вселенского Собора. Евангелие о молитве Господа и Спасителя за нас.</div></div></p>"}