{"xml":"<p ><div>Это — второе действие, неразлучное с первым: одно отбрасывается, другое приемлется. Отбрасывается самоугодливая самость со всеми страстями, из них разродившимися, а приемлется решимость жить самоотверженно для одного угождения Богу. Эта решимость, обнимающая все существо приступившего к Господу с верою и крестившегося, и есть новый человек. «Новый человек, — говорит блаженный Феофилакт, — есть произволение, еже к Богу», то есть произволение, решившееся жить по Богу и Ему единому угождать. Но хотя это облечение в нового нераздельно с совлечением ветхого, при всем том оно представляет новое побуждение не поддаваться страстям, не облекаться в эти ветоши. Облекшись в новое, светлое, благоуханное, кто, кроме потерявшего смысл, согласится опять надевать рубища ветхие, безобразные и смрадные? Если б, совлекшись одного, остался кто раздетым; может быть, потянуло бы опять надеть сброшенное, несмотря на признание его никуда негожим. Но как в то же время, как происходит совлечение, бывает и облечение; то такое действие для находящихся в здравом уме, в полном сознании себя и всего окружающего, немыслимо. Бывает оно, но всегда вследствие омрачения ума. Светлость состояния в благодати, сознаваемая и чувствуемая, всегда была, есть и будет сильнейшим побуждением к отложению страстей, лишающих сего состояния. Почему и дается сие не сознать только, но и ощутить всем прибегающим к Господу, как в таинстве крещения, так и в таинстве покаяния. <br /><b>Обновляемаго в разум</b>. Облекся в нового — какое еще обновление? Новый — как есть все еще обновляемый? Облечение в нового не есть дело законченное. Оно есть только начало, семя, зародыш, корень. С сего момента облечения в нового начинается самое обновление и идет непрерывно, раскрываясь полнее и полнее и стремясь достигнуть своего первообраза, сокрытого в Создавшем. Это даст разуметь, что обновлению нет конца. «Новый человек не стареется, но все больше и больше расцветает и разрастается познанием Бога и вещей Божественных, всегда и всегда являясь юнеющим и, однако ж, тем более крепнущим, чем полнейшее стяжевает ведение и чем большего сподобляется» (блаженный Феофилакт). «Совлеклись вы ветхого и облеклись в нового вместо него. Не ожидайте, чтобы и с этим случилось то же (то есть чтоб обветшал) Напротив, чем более он живет, тем более приближается не к старости, а к юности, которая лучше прежней. Ибо, чем более он приобретает знания, тем большего удостоивается, и более цветет, и более имеет силы, не от юности только, но и от образа, к которому приближается» (святой Златоуст). «Таково свойство добродетельной жизни по Богу, что она присно юнеет; хотя кажется телесно стареющеюся, но духовно всегда цветет» (Экумений). <br /><b>Обновляемого в разум, по образу Создавшаго его</b>. Обновление идет собственно по образу Создавшего, как это очевидно само собою. Что же есть в разум, εις επιγνωσιν? Это есть указание или цели обновления, или следствия, его сопровождающего; то есть обновляется верующий, воссозданный в крещении, по образу вновь создавшего его здесь Господа, с тою целию, чтобы познать, обогатиться ведением, или обновляется таким образом и чрез это обогащается ведением. Знания ни Господь, устрояющий наше спасение, ни человек, взыскавший в Нем спасения, не имеют в цели. Знание — одна часть, спасение же обнимает все естество, во всех его проявлениях, и обновление тоже идет всеобъемлюще. Но то несомненно верно, что знание, разумеется, духовное, имеющее предметом порядки духовной жизни в Боге, всегда идет по следам обновления духовного. И такое только знание истинно, прочно и благонадежно. Но оно приемлется, а не ищется. Сретающий его дух радуется, как обретающий корысть многу; но не как торговец, получающий прибыль, на которую наперед рассчитывал. Оно является всегда внезапу. Вот как оно идет: обновляющийся, обновляясь, сретает нечто новое. Это новое не минует сознания, а дает ему о себе знать. Действующее лицо, принимая его в свое сознание, спознается с ним и начинает знать его. Глаз чувственный увидел вещь и знает ее Так и сознание сознает, что в себе, и знает то Всякое духовное ведение только таким путем достается. Оно есть признание, — в коем познающий говорит в себе: ну, теперь знаю. Вижу, испытываю, ощущаю и знаю. <br />Обновляется новый человек <b>по образу Создавшаго его</b>. Спрашивают: какой здесь образ разумеется, тот ли, по коему создан человек или по коему воссоздается? Не все ли одно? Создавший и Воссоздающий — не Один ли и Тот же? И образ, там и здесь,— не один ли и тот же? Создан человек по образу Божию; но потерял его. Теперь воссоздается в тот же образ и непрестанно обновляется, чтоб прийти в меру образа того. Блаженный Феодорит пишет: «в начале Бог всяческих сотворил нас и напечатлел в нас точные черты Божия образа, которые повредил грех (ныне во Христе Иисусе они снова воссоздаются). Сие говорил Апостол и в Послании к Римлянам: <i>ихже предуведе, и предустави сообразных быти образу Сына Своего</i>» (<a href=\"/bible-index/bible/?b=520&c=8&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ибо кого Он предузнал, тем и предопределил быть подобными образу Сына Своего, дабы Он был первородным между многими братиями.</span></span>Рим. 8:29</a>). К сему приложил свое слово и Экумений: «таковый (то есть обновляемый благодатию) хранит в себе образ создавшего его Бога всегда чистым, не допуская примешиваться к нему чертам, заимствуемым из низшей области, лживым и прелестным (то есть приемлемым вследствие прельщения)». Во святом крещении во Христа облекаемся. Это облечение есть таинственно благодатное, восприятие в духе первообраза. Затем следует перенесение всех черт Христа Господа на соответствующие члены естества нашего. В сем труд произволения, подвиг целой жизни, производство обновления, или, как в Послании к Ефесеям, создание <i>по Богу в правде и преподобии истины</i> (ср.: <a href=\"/bible-index/bible/?b=560&c=4&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> и облечься в нового человека, созданного по Богу, в праведности и святости истины.</span></span>Еф. 4:24</a>). Блаженный Феофилакт пишет: «<i>по образу Создавшаго</i> его, то есть Христа Христос не приходил в старость; но всегда был так прекрасен, что и сказать нельзя, <i>красен добротою паче сынов человеческих</i> (<a href=\"/bible-index/bible/?b=230&c=44&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ты прекраснее сынов человеческих; благодать излилась из уст Твоих; посему благословил Тебя Бог на веки.</span></span>Пс. 44:3</a>). Ибо не сотворил греха, который старит и растлевает. И мы, созданные Им по образу Его, должны отсекать от себя всякое греховное растление и старение. Создание разумеет Апостол и то, которое бывает в крещении, и то, которое бывает чрез прекрасный образ жизни». <br />Чего ради об <b>образе</b> помянул здесь святой Павел? Течение речи потребовало. Пред сим он дал заповедь об отложении страстей раздражения. Сильнейшим побуждением к подавлению самого возникновения таких движений служит приведение на память, что мы есмы по образу всеблагого и всепрощающего Господа. Такое же сопоставление болезни и врачевства против него видим и в словах Господа в Евангелии: <i>любите враги ваша, благословите кленущия вы, добро творите ненавидящим вас, и молитеся за творящих вам напасть и изгонящия вы: яко да будете сынове Отца вашего, Иже есть на Небесех, яко солнце Свое сияет на злыя и благия, и дождит на праведныя и на неправедныя. Будите убо вы совершени, якоже Отец ваш Небесный совершен есть</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=44&e=48\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> А Я говорю вам: любите врагов ваших, благословляйте проклинающих вас, благотворите ненавидящим вас и молитесь за обижающих вас и гонящих вас,</span><span class=\"verse-text\"><span class=\"align-super\">45</span> да будете сынами Отца вашего Небесного, ибо Он повелевает солнцу Своему восходить над злыми и добрыми и посылает дождь на праведных и неправедных.</span><span class=\"verse-text\"><span class=\"align-super\">46</span> Ибо если вы будете любить любящих вас, какая вам награда? Не то же ли делают и мытари?</span><span class=\"verse-text\"><span class=\"align-super\">47</span> И если вы приветствуете только братьев ваших, что особенного делаете? Не так же ли поступают и язычники?</span><span class=\"verse-text\"><span class=\"align-super\">48</span> Итак будьте совершенны, как совершен Отец ваш Небесный.</span></span>Мф. 5:44-48</a>). То есть: <i>будите убо милосерди, якоже и Отец ваш милосерд есть </i>(<a href=\"/bible-index/bible/?b=490&c=6&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Итак, будьте милосерды, как и Отец ваш милосерд.</span></span>Лк. 6:36</a>). <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=580&c=3&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=580&c=3&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}