{"xml":"<p ><div>Как кротость и долготерпение имеют большую нужду в поддержке, то Апостол для них прилагает и указание образа их выражения, и сильнейшее к тому побуждение. Как будто слышит Апостол вопрос: живя друг с другом, непрестанные имеем столкновения, возбуждающие раздражение; научи же нас, как нам выдержать себя в кротком терпении? И отвечает: приемлите друг друга и прощайте себя взаимно. Принимай любовно всякого, как он есть, со всеми его немощами и недостатками и со всем, что тебе не нравится в нем в его словах и начинаниях. Это то же, что друг друга тяготы носить. Тебе в нем, а ему в тебе иное не нравится; переносите друг друга. «Приемлюще, ανεχομενοι,— то же, что носяще, βασταζοντες, — друг друга, ты — его, а он — тебя. Не судите с острою строгостию о недостатках и падениях друг друга; но, считая их малостями, пропускайте их без внимания» (блаженный Феофилакт). <br /><b>Приемлюще</b> — относится более к тому, что не нравится нам друг в друге и досаждает, без отношения к нам. А <b>прощающе</b> — к тому, что нас касается, на что можно жаловаться, что неукорно только само по себе, но обидно и оскорбительно для нас; что выразил Апостол словом: μομφη — поречение. Ныне он сделал нечто, за что ты праведно имеешь на него поречение; а завтра ты можешь так же поступить в отношении к нему. Встречая такие случаи, прощайте себе взаимно, χαπιζομενοι εαυτοις — дарите друг другу взаимно такие случайности, не заводя из-за них споров, ссор и разладов. Сносить и терпеть друг друга есть несение более внешней тяготы; а прощение имеет предметом то, что в сердце входит; почему оно и обнаруживает сердце милующее и дарит другому то, что можно бы взыскать. <br />Как ни просто все это кажется, в мысли и слове, но на деле бывает трудно снесть и простить и малость какую, а не только большое что. Апостол и подкрепляет свою заповедь побуждением самым сильным,— прощением, какое всякий получает от Господа. Отчего не прощают? Приходит на сердце самостное движение: из-за чего я прощу ему? и прощение, нередко уже готовое, отгоняется. Это главный источник непрощения. Апостол и заграждает его крепким и тяжелым камнем. Как только заговорит в тебе самость: из-за чего я прощу? — приведи поскорее на память всепрощение, полученное тобою от Христа Господа, и самость замолкнет. Ибо, как она посмеет еще хоть слабейший подать голос, когда ты представишь себе, коль безмерно оскорбление, тобою Богу беспредельному нанесенное, коль безмерной жертвы требовало удовлетворение его и как прощение его тебе, недостойнейшему и презреннейшему, даровано ни за что? Если примешь это в чувство — а как не принять? — то после сего у тебя на душе будет уже не то: из-за чего я прощу ту или ту малость, — а то: больше и больше давайте мне того, что я мог бы прощать. <br />Апостол говорит: <b>якоже Христос простил есть</b>. Приводит на память большее прощение во святом крещении. Следовательно, предполагает тех, к коим пишет, не согрешающими по крещении. К тем же, которые грешат по крещении, надлежит сказать: иначе и вам не простит Христос Бог. Спаситель в ярком свете представил и прямым словом, и притчею, что прощение грехов каждого находится в полной зависимости от его прощений ближнему того, что имеет на него. Не простишь, — и сам не будешь прощен. И вот ответ самости: из-за чего я прощу? Из-за того, что иначе сам не будешь прощен. Но если ты не будешь прощен, то потерпишь то, в сравнении с чем ничто из того, что терпишь ты от другого и что требует твоего прощения, идти и на волос не может. <br />Святой Златоуст говорит: «и смотри, как святой Павел показал ничтожность этого (того, что приходится прощать другому), назвав то <b>поречением</b>. Затем прибавляет: <b>якоже и Христос простил есть вам</b>. Великий пример! Павел всегда так делает, — убеждает примером Христа. Поречение, говорит; чем показал, что это (терпимое от других) ничтожно; но, когда привел пример, утверждает, что если бы мы имели и важные обвинения, должны прощать. Слова: <b>якоже и Христос</b> — означают это, и не это только, но и то, что должно прощать от всего сердца; и не это только, но и то, что должно любить (оскорбляющих). Ибо Христос, представленный в пример, научает всему этому и еще тому, что должно прощать обиды, хотя бы они были велики, хотя бы мы сами ничем наперед не оскорбили обидевших нас, хотя бы мы были люди великие, обидевшие нас — незначительны, хотя бы они и после прощения намеревались оскорбить нас, и, наконец, — что должно душу свою полагать за них. Слово: <b>якоже</b> — требует сего. Оно (показывает) еще, что должно стоять (за обидевших нас) не только до смерти, но, если возможно, и после смерти». <br />Итак, «взирайте на человеколюбие Владыки, — сколь многих грехов оставление даровал Он вам? Посему подражайте Владыке, и каждый да прощает согрешения, соделываемые против него братом» (блаженный Феодорит). <br />Предел сей есть любовь и мир. Чрез отвержение себя поразив самость, идут после того, с одной стороны, путем благоутробия и благостыни, с другой — путем кротости и долготерпения. Тем путем доходят до любви, этим — до мира Божия. Сопоставляя их со страстями, видим, что любовь водворяется вместо всех страстей похотения, а мир — вместо всех страстей раздражения. Помнится, что таким образом где-то распределяет бывающее внутрь нас святой Максим Исповедник. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=580&c=3&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=580&c=3&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}