{"xml":"<p ><div><b>Стяжите</b> — нет в греческом; а стоит только: <b>над всеми же сими в любовь</b>; подразумевается: <b>облецытеся</b>. То были одеяния исподние, а это — самая верхняя, всю красу составляющая. Поверх всего, говорит, наденьте любовь. Это — форменная одежда христиан, по которой их отличать должно от нехристиан. Не надень генерал своей форменной одежды, никто и не подумает, что он генерал. Так и в нас,— не имей кто любви, никто, умеющий различать, не признает его христианином: ни Бог, ни Ангелы, ни святые. Люди хотя и будут звать его так, но в этом не будет истины. <i>О сем разумеют еси, яко мои ученицы есте, аще любовь имате между собою</i> (<a href=\"/bible/?b=500&c=13&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> По тому узнают все, что вы Мои ученики, если будете иметь любовь между собою.</span></span>Ин. 13:35</a>), — сказал Господь. <br />Но как, говорит, <b>над всеми — любовь</b>? Прежде помянул уже утробы щедрот и благость. Не любовь ли это? И что лишнего против этого имеет любовь? Любовь есть некое Божественное свойство; а щедрость и благостыня суть человеческие расположения, в естество наше вложенные, только самостию подавляемые. Посему их являть — значит показывать себя человеком; а любовию дышать — значит Бога в себе являть. Ибо Бог — <i>любы есть</i> (ср.: <a href=\"/bible/?b=690&c=4&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И мы познали любовь, которую имеет к нам Бог, и уверовали в нее. Бог есть любовь, и пребывающий в любви пребывает в Боге, и Бог в нем.</span></span>1 Ин. 4:16</a>). Щедрость и благостыня хотя и доброту сердца обнаруживают, но все же более в деятельной стороне силу имеют, а любовь самую глубь сердца обнимает, откуда исходища живота, и самые те добрые расположения оживляет, равно как и все доброе, бывающее в нас. Любовь настоящая есть дар Божий. <i>Любы от Бога есть и всяк любяй от Бога рожден есть</i> (ср.: <a href=\"/bible/?b=690&c=4&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Возлюбленные! будем любить друг друга, потому что любовь от Бога, и всякий любящий рожден от Бога и знает Бога.</span></span>1 Ин. 4:7</a>). Понимает ее только тот, кто се возымел; но изъяснить словом едва ли и он может. Посему она есть достойный искания предмет для всех и паче всего. <br />Святой Павел потому над всеми полагает <b>любовь</b>, что она есть <b>союз совершенства</b>. Кто стяжал любовь, тот все уже имеет; нечего ему более искать: ибо, имея любовь, Бога имеет. Как она есть <i>союз совершенства</i> (<a href=\"/bible/?b=580&c=3&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Более же всего <i>облекитесь</i> в любовь, которая есть совокупность совершенства.</span></span>Кол. 3:14</a>), это святой Павел изложил в Послании к Коринфянам (см.: 1 Кор. 13). Читай, и уразумеешь. Из сказанного там видно, что любовь изгоняет из сердца все страсти и, напротив, с собою вселяет там все доброты. Святой Златоуст так объясняет сие: «<b>над всеми же сими</b> — любовь, говорит Апостол. Видишь, что говорит? Поелику прощающий и щедрствующий может при всем том не любить; то говорит: нет, и любить надобно, показывая в сем путь к истинной щедрости и прощению. Иной бывает и благ, и кроток, и смиренномудр, и долготерпелив; но не дышит любовию. Посему он и сказал: <b>над всеми же сими любовь</b>. Что хочет он сказать, вот что есть: от тех (добродетелей) никакой пользы нет (пока они одни): ибо все они распадаются, если не бывает при них любви. Все их она тесно связывает. И какое бы ни назвал ты добро, при отсутствии любви оно ничто, — растекается (и исчезает). Как в корабле, будь составные части велики, но, если скрепы их не прочны, нет от тех пользы, равно как и в доме (нет пользы от толстых бревен), если не бывает надежных перекладин и сцеплений, и в теле нет пользы от больших костей, если нет связей: так, какие бы кто ни имел исправности, все они непрочны, если нет при них любви. — Не сказал Апостол, что она верх, но, что гораздо важнее: <b>соуз</b>. Это более необходимо, чем то. Ибо вершина есть предел совершенства; а: <b>соуз</b> — есть совмещение и содержание всего, что составляет совершенство, как бы корень». <br /><br /><b></b><b></b></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=580&c=3&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=580&c=3&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}