{"xml":"<p ><div>Третий прием, какой следует употреблять, чтоб являть живот свой сокровенным в Боге, есть — все творить во имя Господа. Из первых двух — чтение Писания и усвоение откровенных истин — изгоняет суетные и нечистые мысли и исполняет ум благопомышлениями все о Божественном; а молитва водворяет навык всегда памятовать о Боге или ходить в присутствии Божием. То и другое держит внимание и чувство сокровенным в Боге. Кажется бы и довольно. Кажется, но не есть. Если оставить в действии только два эти приема, то они не приведут к цели предуказанной. Человек — не мысль только и чувство, но паче дело. Он есть — приснодвижное, непрестанно действующее существо. Но всякое дело привлекает внимание и чувство. Действующий весь в деле бывает. Почему и ищущий Бога, по причине дел, без коих быть не может, неизбежно уклоняется от Бога мыслию, а за мыслию и чувством. Дела сводят его с неба на землю, или изводят из сокровенности в Боге в видимые соотношения: ибо дела наши все почти видимы, текут в ряду тварном, среди вещей чувственных. Отсюда следует, что если и дела человека не направить так, чтоб и они служили средством к удержанию жизни сокровенною в Боге; то и первые два приема будут оставаться бесплодными, или даже и сами в себе не могут быть совершаемы как должно. Дела непрестанно будут расстраивать — и дело изучения Писаний, и дело молитвы. Вот Апостол и учит в предложенных словах, как и дела обратить в средство к сокровению живота в Боге, — именно всё твори во имя Господа. Если так настроишься, то и от Господа не отойдешь ни мыслию, ни чувством. Ибо все творить во имя Господа — значит творить все во славу Его, в желании благоугодить Ему, верно исполнивши познанную волю Его даже в малом чем. А при этом члены тела, как орудия, будут дело делать, а мысль и чувство будет обращено ко Господу с озабочением, как бы делаемое сделать благоугодно Господу, и так, чтоб оно послужило во славу Его. <br />И этот прием сильнее для предполагаемой цели, нежели два первые, и успех в этих зависит от успеха в том. Ибо они суть мысленного свойства. Мысленное же входит в сок и кровь чрез дело. Дело осаждает мыслимое внутрь естества человеческого. Когда делаемое дело освящается направлением его к Богу, то в делании его Божественный некий элемент входит во все силы и органы, участвующие в совершении его. Чем более таких дел, тем более Божественных элементов входит в естество человека. А потом они и все его наполняют; и становится таким образом все естество погруженным в Божественное, или сокровенным в Боге. По мере установления такого рода направления дел установляются прочнее и молитва с богомыслием и благопомышлениями. Они влияют на установление направления дел во славу Божию, а это направление, в воздаяние им, их самих упрочивает и успособляет. <br />Все делаемое нами Апостол обнял двумя терминами: <b>словом и делом</b>. Слова произносятся устами, дела творятся прочими членами. С пробуждения до заснутия то и другое в непрестанном употреблении. Речь у нас течет без умолку почти; и другие движения тела тоже не прекращаются. Какая богатая Богу жертва, если все это направить во славу Божию?! Обращением слова во славу Божию изгоняется не худоречие только, но и пусторечие, и оставляется одно — что служит к созиданию братии, или, — крайний предел, — не служит на разорение их. К сему присовокупить следует и молитвословие. Равно обращением дел во славу Божию не худые только дела, по похоти и раздражению делаемые, устраняются: об этих и помина не должно быть между христианами; но указывается дух, в каком должны быть делаемы дела должные, позволительные и полезные. Этим изгоняется из круга деятельности всякое самоугодие и служение миру и злым обычаям его. <br />Творить все во имя Господа — значит все обращать во славу Его, стараться все делать так, чтоб оно угодно было Ему, с сознанием воли Его на то, и еще — всякое дело окружать молитвою к Нему, с молитвою начинать, молитвенно совершать и молитвою оканчивать, в начале прося благословения, в продолжении ища помощи, а в конце вознося благодарение, яко Совершителю в нас и чрез нас дела Своего. Святой Златоуст говорит: «если мы будем так поступать, то там, где призывается Христос, не найдется ничего мерзкого, ничего нечистого. Ешь ли, пьешь ли, женишься ли, отправляешься ли в путь, — все делай во имя Божие, то есть призывая Бога в помощь. Берись за дело, прежде всего помолившись Богу. Хочешь ли что произнесть (словом)? предпоставь это. Ешь? благодари Бога с решимостию то же делать и после. Спишь? благодари Бога с решимостию то же делать и после. Идешь на площадь? то же делай. Да не будет ничего мирского, ничего житейского: все совершай во имя Господне, и все у тебя будет благоуспешно. Что ни запечатлеешь именем Божиим, все выйдет счастливо. Если оно изгоняет демонов, устраняет болезни; то тем паче облегчит совершение дел. Послушай, как Авраам во имя Божие посылал раба, Давид во имя Божие умертвил Голиафа. Дивно и велико имя Его! Потом опять Иаков, посылая детей (в Египет), говорит:<i> Бог же мой да даст вам благодать пред мужем (тем, то есть Иосифом </i>[см.: <a href=\"/bible-index/bible/?b=10&c=43&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Бог же Всемогущий да даст вам найти милость у человека того, чтобы он отпустил вам и другого брата вашего и Вениамина, а мне если уже быть бездетным, то пусть буду бездетным.</span></span>Быт. 43:14</a>]); ибо, кто делает это, тот помощником имеет Бога, без Которого не дерзает ничего делать, так как чествуемый призыванием Бог воздает честь дарованием благополучного хода делам. Призывай Сына, благодари Отца; ибо, призывая Сына, ты призываешь и Отца и, благодаря Отца, благодаришь Сына. Будем учиться исполнять это не одними словами, но и делами. Сему имени нет ничего равного: оно всегда дивно. <i>Миро излиянное, </i>говорит<i>, имя Твое</i> (ср: <a href=\"/bible-index/bible/?b=260&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> От благовония мастей твоих имя твое - как разлитое миро; поэтому девицы любят тебя.</span></span>Песн. 1:2</a>) И кто произнес оное, тот вдруг исполнился благоухания. <i>Никтоже может рещи Господа Иисуса, точию Духом Святым</i> (<a href=\"/bible-index/bible/?b=530&c=12&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Потому сказываю вам, что никто, говорящий Духом Божиим, не произнесет анафемы на Иисуса, и никто не может назвать Иисуса <br />Господом, как только Духом Святым.</span></span>1 Кор. 12:3</a>). Столь многое совершается этим именем! Сим именем превращена вселенная, разрушено тиранство, попран диавол, отверзлись небеса. Но что я говорю — небеса? Сим именем возрождены мы, и если не оставляем его, то просияваем. Оно рождает и мучеников, и исповедников. Его должны мы держать, как великий дар, чтобы жить во славу (Богу), благоугождать Богу и сподобиться благ, обетованных любящим Его». <br />Здесь заповедует Апостол все творить <b>во имя Господа Иисуса Христа</b>, а в другом месте повелевает все творить <i>во славу Божию</i> (<a href=\"/bible-index/bible/?b=530&c=10&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Итак, едите ли, пьете ли, или иное что делаете, все делайте в славу Божию.</span></span>1 Кор. 10:31</a>). Это одно и то же: ибо Господь Иисус Христос есть Бог. Бог един есть. Воплощением Бога Сына никакого изменения не привнесено в тайну Триипостасного Бога, единого естеством. И воссоединение нас с Богом чрез воплощенное домостроительство совершается Богом триипостасно. Бог Отец благодатию Духа привлекает к Сыну; привлеченные же к Нему чрез Него, — и только чрез Него, — приходят ко Отцу. Так все в нас во имя Господа Иисуса, но нераздельно с Отцом и Духом. В молитве обращайся ко Господу Иисусу Христу, ибо Он — Спаситель наш, — но в помышлении не разлучая Его с Отцом и Духом. И дела все твори во имя Господа Иисуса, ибо без Него <i>не можешь творити ничесоже</i>; но не исключай при сем из мысли Отца и Духа. Равно, обращаясь к Отцу и Духу, не умаляй при сем и не выводи из сознания и убеждения исключительной необходимости посредства воплощенного домостроительства. <br />На такое неразлучение в мысли Лиц Пресвятой Троицы и указал святой Павел, когда приложил: <b>благодаряще Бога и Отца Тем</b>. Творите все во имя Господа Иисуса, но ликом Его не заслоняйте лика Бога Отца; напротив, чрез Него возносите благодарение Богу Отцу, благоволившему устроить нам в Нем верное и несомненное спасение. Выше Апостол благодарение поставил в заповедь: <b>и благодарны бывайте</b>; а здесь поминание о нем делает он не с другою целию, как для того, чтобы предостеречь нас от погрешности — в помышлениях ликом Сына закрывать лик Бога Отца (и вместе Бога Духа Святаго). Бог Отец чрез воплощенного Сына простирает к нам объятия Отеческого благоволения Своего и тех, кои повергаются в сии объятия, приемлет чрез Сына. Все в нас от воплощенного Сына, но для того, чтоб чрез Него восходили мы ко Отцу. К Богу Отцу не смеем мы предстать, ни с прошением, ни с благодарением, одни сами по себе, помимо Сына Божия воплощенного; но и в Сыне суще, вместе с Ним сыновне должны возноситься ко Отцу. То и будет значить, что мы в Сыне, если сыновне благодарное сердце имеем ко Отцу.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=580&c=3&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=580&c=3&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}