{"xml":"<p ><div>Повторяется предыдущая заповедь с малым прибавлением. Возведши колоссян горе, одесную Бога Отца, Апостол «дал понять, что оттуда не должно смотреть на землю. Жизнь настоящая, говорит, не ваша; ваша жизнь иная некая. Он уже спешит перенести их (от земли), старается показать, что они находятся на небе, давая понять, что не должны искать здешнего. Если вы на небе, то не должно искать земного» (святой Златоуст). — <b>Мудрствовать</b>, φρονειν, — думать, держать в мысли, обдумывать, соображать, как лучше что устроить. Два для сего предмета — небо и земля. Пока человек живет в самоугодии, дотоле только и дум у него, как бы лучше устроить свое земное благобытие, или земное счастие. Когда же благодать Божия пробуждает в нем усыпленные потребности духовные, тогда и думы его переходят на иное, отторгаются от земли и обращаются наипаче на обсуждение, как бы вернее устроить свое вечное благобытие, или достигнуть вечного блаженства и сподобиться наследия Царства Небесного. Последнее есть <b>горняя мудрствовать</b>, а первое — земная. То занимает христиан истинных, а это — тех, кои не суть в духе христиане, хотя именуются так. Сии мудрствования резкую проводят между ними черту различия. <br />Если под горним станем разуметь то же, что определили разуметь под вышним, — то есть живое богообщение чрез хождение в заповедях с отвержением самоугодия, чувственности и тварелюбия, то вот и предметы постоянных и заботливых христианских дум: думает христианин, как бы опять не ниспасть в самоугодие и чувственность и не прилепиться к какой твари паче Творца, — как бы точнее выполнить волю Божию во всем течении и во всех соприкосновенностях своей жизни, — наипаче же о том, как бы неотходно пребыть с Господом и мыслию и сердцем и со страхом и трепетом пред Ним содевать свое спасение. Се предметы, достойны мудрствования христианина! Земное же недостойно того, чтоб занимать его. Оно идет у него как вещь сторонняя, — приделок, а не дело. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=580&c=3&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=580&c=3&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}