{"xml":"<p ><div>Детям — послушание родителям; родителям — нераздражение чад. Очевидно, что Апостол не все и здесь определяет, как и в предыдущем, а устраняет только то, чем наиболее расстраиваются добрые отношения родителей и детей. Родители естественно всею душою радеют о детях, и дети всею душою преданы бывают родителям. На сих чувствах опираясь, взаимные отношения их текут мирно и не нарушаются, пока те чувства в силе. Пока дети во всем послушны, родители мирны к ним и бывают покойны насчет них; но, коль скоро оказываться начнет непослушание, родительские очи уже нелюбовно смотрят на детей и сердце их немирно к ним. Это не замедлит отразиться и в сердце детей, — и разлад зародился. Равно, пока родители ведут детей в духе любви, дети почивают на их любви, и, что бы ни приказывали, что бы ни запрещали родители, все то принимается к исполнению с теплою готовностию, по уверенности, что распоряжения родителей делаются исключительно для их блага. Пока в силе эта уверенность, — ни укоры, ни меры исправления, ни другое что не колеблет теплой преданности родителям. Но коль скоро дети увидят, что родители приказывают и запрещают, только чтоб показать власть свою, то это тотчас поселяет в них неприятное чувство, огорчает, раздражает, хотя бы запрещенное или приказанное не нарушало прямо их собственного блага. Вследствие сего мирное, сердечное отношение к родителям у детей расстраивается, и между ними воздвигается средостение: детям становится тяжело жить под родителями, они унывают. Мира семейного и нет. — Апостол и предотвращает это, предписывая детям всегдашнее послушание, а родителям нераздражение чад. <br />К каждой из сих заповедей прилагает он и особые побуждения. Для удержания детей в полном всегдашнем послушании поставляет побуждением то, что это благоугодно есть Господеви. Дети предполагаются состоящими в страхе Божием и ревнующими паче всего благоугождать Господу, как и подобает детям христианских родителей. Апостол уверен, что благоугождать Господу дороже для них всяких естественных побуждений. Повиновение, основанное на естественном чувстве, не так прочно, как то, которое основано на желании благоугождать Господу. Там — приди какое-либо противочувствие, тоже на естестве основанное (как, например, раздражение по чувству самосохранения и ревности о своем благобытии), и повиновение теряет уже основу. А здесь — что ни привзойди, повиновение никогда не потеряет своей основы; ибо основано на том, что выше естества. Святой Златоуст и говорит: «смотри, как хочет, чтобы мы все делали не по одной природе, но, сверх того, и по воле Божией, да получим награду (от Бога)». Кто из благоугождения Господу повинуется родителям, того не отклонит от сего повиновения самый неправый образ действования родителей в отношении к нему: ибо он, повинуясь, не им угождать старается, а Господу. Отсюда само собою следует, что только то и может поставить такого в необходимость не послушаться, когда родителями требуется что неблагоугодное Господу. Блаженный Феофилакт и пишет: «обращая речь к детям благочестивых родителей (то есть верующих в Господа), Апостол сказал: во всем, так как отцам нечестивым (не верующим в Господа) не во всем должно повиноваться; не должно их слушаться, когда они начнут насильно влечь в свое нечестие». <br />Обращаясь к родителям, Апостол «не сказал: любите детей; ибо это было бы излишнее слово; к этому влечет сама природа» (святой Златоуст). Слово Божие так высоко ставит любовь родительскую, что везде ею объясняет любовь к нам Божию. «Нигде не предлагает оно (в пояснение сего) примера (любви) мужа и жены, но что? Послушай, что говорит Пророк: <i>якоже щедрит отец сыны, ущедри Господь боящихся Его</i> (<a href=\"/bible/?b=230&c=102&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> как отец милует сынов, так милует Господь боящихся Его.</span></span>Пс. 102:13</a>). Посмотри опять, что говорит и Христос Господь: <i>кто есть от вас человек, его-же аще воспросит сын его хлеба, еда камень подаст ему? Или аще рыбы просит, еда змию подаст ему?</i> (<a href=\"/bible/?b=470&c=7&i=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Есть ли между вами такой человек, который, когда сын его попросит у него хлеба, подал бы ему камень?</span><span class=\"verse-text\"><span class=\"align-super\">10</span> и когда попросит рыбы, подал бы ему змею?</span></span>Мф. 7:9-10</a>)» (святой Златоуст). Почему, когда повелевает не раздражайте,— не предполагает отсутствия любви, а устраняет неблагоразумное действование в отношении к детям, при любви и даже по самой любви. Он говорит как бы образом ваших действий на детей опасайтесь возбуждать в них неприятные к вам чувства, могущие отдалить сердца их от вас. Или: образом ваших действий не поставляйте детей в состояние вступать с вами в спор, пререкание и даже неповиновение. «Не делайте их пререкателями. Есть случаи, в которых вы должны уступать им» (святой Златоуст) «Не все, что они делают, преследуйте с горечью. Иное надо пропускать без внимания, чтоб не сделать их противоречивыми» (блаженный Феофилакт). И не это только, но, «что прилично, делать и в их угождение» (блаженный Феодорит). Не поблажку советует, а благоразумное снисхождение, умеряющее, однако ж, необходимую строгость, а не устраняющее. <br />Чтоб расположить родителей к таком образу действования, Апостол ставит побуждением к нему: да не унывают, ινα μη αθυμωσιν,— чтоб дети не падали духом, не ходили повеся голову. «Что особенно чувствительно для отцов, то и полагает. Этим возбуждает он родительское чувство и смягчает сердце их» (святой Златоуст) «Смотри, какая мудрость; как преклоняет он сердце родителей и как влечет утробы их! Ибо вся забота у отцов о том, чтоб дети не унывали» (блаженный Феофилакт). Детей оградил от непослушания страхом Божиим и их ревностию о благоугождении Господу; а «родителям преподает повеление дружелюбно сам, не приводя им на память Бога» (святой Златоуст). Почему бы так? Потому что и видя, что раздражают чад, они могут думать, что не идут против воли Божией. Но, видя, что дети унывают и ходят повеся голову, не могут не подвигнуться родительским сердцем построже вникнуть в дело и, рассмотрев свой образ действования, так его потом наладить, чтоб дети перестали унывать.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=580&c=3&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=580&c=3&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}