{"xml":"<p ><div>Что могло особенно смущать рабов-христиан, это — что они дали обязательство работать Господу, а тут на руках неизбежная работа человекам, и опять — они все цели свои перенесли с Господом от временного к вечному, а тут работа вся обращена на временное, преходящее и тленное Апостол устраняет эти оба, естественно возможные, смутительные помышления: первое — в настоящем стихе, а второе — в следующем. Работая господам, не думайте, что работаете человекам, а Господу, и это — какого бы предмета ни касалась ваша работа. Почему все, что ни приходится вам делать, делайте от души, как Господу, Коему посвящена вся жизнь ваша Апостол не объясняет, как дойти до убеждения, что даже исполнение, например, такого приказания: сбегай туда-то, принеси то-то — есть делание для Господа; но прописывает закон: так делай, как для Господа. Подразумевается не только то, что тогда делаемое тобою будет и принято таким от Господа, но что оно и в существе таково. До убеждения в том и другом можно дойти, в первом — тем, что цена, сила и значение такого рода дел определяется чрез го, с какою душою и в каком смысле они творятся, а во втором — возношением ума к промыслительным Божиим определениям участи каждого, по коим все существенное в сей участи запечатлевается волею Божиею, так что верность тому есть верность Богу и служение в том — служение Ему. Но Апостол не входит в сии разъяснения, а пишет закон: все делай от души, как Господу, а не человекам. И будешь верно исполнять данный тобою в крещении обет: Господу вседушно быть предану и Ему единому угождать<br />Можно подумать, что сила мысли Апостола лежит на: от души,— а не на: яко Господу. Но в духе христианина оба эти момента дела неразлучны. Не может он действовать от души иначе, как действуя для Господа' ибо душа его Ему предана. Впрочем, и то вероятно, что Апостол хотел поруководить их к тому, как им, оставаясь рабами и в рабской работе, быть свободно-действующими. В таком случае сила мысли будет в: от души, — а — яко Господу — ее основа и опора. Работая от души, вы будете работать не как рабы, по необходимости и принуждению, а как свободные по своей воле Святой Златоуст говорит: «чрез это Апостол делает их, вместо рабов, свободными. Ибо от души — значит с благорасположением, не с рабскою необходимостию, а с свободою и самоохотным произволением» <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=580&c=3&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=580&c=3&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}