{"xml":"<p ><div>Теперь не видно, как вы в Боге и коль сие славно; а тогда это откроется, и все то увидят. Этим извещением Апостол подложил огня во возревновавших жить в Боге и устранил многое, могшее влиять на умаление силы его. Могли подумать: все оставь, ни о чем земном не думай, а Божий будь; между тем каково наше положение? Апостол уверяет: это только на время; придет и ваше торжество, — явитесь и вы во славе. Благодушествуйте и не переставайте с усердием горняя лишь мудрствовать и сохранять живот свой сокровенным в Боге. Но это же извещение порождало мысль: явимся, — и ничто сокрытым не останется; а нука откроется, что мы не то, чем чаем быть и чем почитают нас другие?! Напряжемся же поистине иметь живот свой сокровенным в Боге со Христом Господом. «Теперь в уповании только имеем обетование благ, а тогда невидимое ныне будет явно» (блаженный Феодорит). «Не является Христос; значит, и жизнь ваша еще не наступила, — она в Боге, на небе. Итак, что же? Когда мы будем жить? Когда явится Христос, жизнь ваша; тогда ищите и славы, и жизни, и радости. Итак, если мы явимся тогда, то не будем скорбеть, если теперь не наслаждаемся славою. Если настоящая жизнь не жизнь, если жизнь сокровенна, то мы должны проводить настоящую жизнь, как мертвые. <b>Тогда</b>, говорит, <b>и вы явитеся с Ним во славе</b>. Не без цели сказал: <b>во славе</b>; ибо и жемчужина скрыта, пока она в раковине» (святой Златоуст). <br />Что <b>явимся во славе</b>, когда явится Христос Господь, сие святой Павел полагает в прямой зависимости от того, что Христос Господь есть живот наш. Имея живот в Нем, состоим в существенной связи с Ним — нераздельной: так что, где Он и каков, там и мы и таковы же. Явится Он во славе; сие явление Его во славе привлечет и нас всех в славу Его. Как принадлежащее главе переходит на все тело и как состояние лозы есть вместе состояние и всех ветвей; так и сущие на Лозе — Христе, яко ветви, или сущие от плоти Его и от костей Его, явятся во славе при явлении Его во славе. Отсюда выходит: если славно и желательно сие явление во славе Христовой, то надо возревновать и восподвизаться о том лишь, чтоб иметь живот свой во Христе и от Христа; а слава потом уже сама собою придет. Этим выводом слово Апостола возвращает внимание опять к тому, что внушал впереди — вышних искать, горняя мудрствовать. Очень уместно при сем припомнить: <i>слышасте Его, и о Нем научистеся, якоже есть истина о Иисусе: отложити вам, по первому житию, ветхаго человека тлеющаго в похотех прелестных: обновлятися же духом ума вашего, и облещися в новаго, созданнаго по Богу в правде и преподобии истины</i> (ср.: <a href=\"/bible/?b=560&c=4&i=21&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> потому что вы слышали о Нем и в Нем научились, - так как истина во Иисусе, -</span><span class=\"verse-text\"><span class=\"align-super\">22</span> отложить прежний образ жизни ветхого человека, истлевающего в обольстительных похотях,</span><span class=\"verse-text\"><span class=\"align-super\">23</span> а обновиться духом ума вашего</span><span class=\"verse-text\"><span class=\"align-super\">24</span> и облечься в нового человека, созданного по Богу, в праведности и святости истины.</span></span>Еф. 4:21-24</a>). <br />То, что здесь Апостол Христа Господа именует животом нашим, — не разно от того, что сказал он пред сим о сокровенности живота нашего в Боге. Ибо потому он и сокровен в Боге, что есть Христов, хотя в нас есть и нам принадлежит. Христов же он есть в нас не по одному происхождению, но и по существенному живому союзу со Христом Господом, Который Сам есть едино со Отцом. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=580&c=3&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=580&c=3&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}