{"xml":"<p ><div><b>В нихже</b> — в сказанных страстях и грехах — и вы ходили и действовали по побуждениям страстей и по навыкам в грехах и пороках, когда жили в них, — среди язычников, по их духу, правилам и обычаям. Напоминает о предшествовавшем обращению к вере во Христа Господа времени, вместе с тем приводит на мысль — сравнить, как они себя теперь чувствуют и каким представляется им прежнее состояние, — как прежде было в них все мрачно, нечисто, немирно и как теперь все светло, чисто, мирно. «Так и в Послании к Коринфянам сказал: <i>и сими нецыи бесте: но омыстеся, но освятистеся, но оправдистеся</i> (ср.: <a href=\"/bible-index/bible/?b=530&c=6&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И такими были некоторые из вас; но омылись, но освятились, но оправдались именем Господа нашего Иисуса Христа и Духом Бога нашего.</span></span>1 Кор. 6:11</a>)» (блаженный Феодорит). И то давали чувствовать сии слова, какой крайней беды они избавились, отрекшись от страстных дел и отособившись от язычников, — именно, гнева, грядущего на сынов противления. Гнев сей вот-вот ниспадет; но их не коснется, потому что они вышли из той среды, на которую направлен будет гнев сей. То и другое, — то есть и напоминание о прежнем мрачном и теперешнем светлом состоянии, и чувство избавления от грозной беды, представляют сильное побуждение к удалению от страстей, которые и теперь расстраивают предающегося им и грозят неотвратимою бедою в будущем. Амвросиаст пишет: «не умалчивает Апостол о том, сколь великое благодеяние доставила им благодать Божия о Христе Иисусе, чтоб, благодарно воспоминая об избежании гнева, имеющего внезапно найти на неверных всей земли, они всегда являли себя усердными исполнителями заповедей Того, чрез Кого так несомненно избавлены от смерти второй». <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=580&c=3&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=580&c=3&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}