{"xml":"<p ><div><b>Ныне же</b> — по приятии веры во Христа Спасителя и оставлении язычества. — <b>Отложите</b>. Уже отложили: ибо, приступая к купели, — бане пакибытия и нового рождения, — говорили: <i>отрицаюсь сатаны и всех дел его и всего служения его</i>; чем сделано то самое, что теперь заповедует сделать святой Павел словом: <b>отложите</b>. Почему это <i>отложите</i> надобно принимать в смысле: <i>отлагайте</i>, как прежнее <i>умертвите</i> — в смысле: <i>умерщвляйте</i>. В намерении хотя решительно отложено уже все, что требуется здесь отложить, и сила благодати на то получена, чтобы держать в силе сие отложение; но случаи к отложению на деле этим не отстранены, равно как и то, что когда встретится такой случай, то он потребует и всего внимания и соответственного напряжения сил. Блаженный Феофилакт пишет: «как же это? Только что сказал: <i>егда живясте</i>, — показав тем, что теперь уже не живут так, и вдруг опять говорит: отложите вся? Как им отлагать то, чего уже не имеют? На это можно ответить, что сказанное: <b>егда живясте</b> — служит к уразумению того, что теперь говорится. Ибо этим внушается, что <b>иногда</b>, то есть прежде крещения, властвовал в вас грех, обладал всею жизнию вашею и тиранствовал над вами и свобода от страстей для вас была невозможна; ныне же, когда чрез крещение грех в вас умерщвлен, для вас стало удобным отлагать страсти, как одежду. И нельзя вам выставлять в предлог (неотложения), что живете под тиранством греха и страстей: ибо вы им умерли». <br />Чего ради, вооружая нас против похоти, сказал: <b>умертвите</b>, а готовя к борьбе с раздражительностию, говорит: <b>отложите</b>? Сила заповеди одна и та же как там, так и здесь, именно — сделать естество свое совершенно чистым от страстей, чтоб и следа их не было внутри и они стали вне его, как отсеченный член или как сброшенная одежда. Но борьба с ними неодинакова: с похотию труднее бороться; ибо она представляется имеющею корни в природе нашей; а с раздражительностию легче управляться, ибо она совсем чужда природе нашей, в глубине коей лежит братолюбивая общительность. Борясь с тою, будто себя насилуешь, мучишь, умерщвляешь; а борясь со второю, только чуждое отвергаешь. Стоит только вызвать сознание и чувство общего братства, — и она отпадет. <br /><b>И вы</b>. Как все христиане, так и вы. Христианин — не христианин, если не держит себя не оскверняемым страстями. Вступив в среду христиан, держите себя и вы далекими от страстей, как прежде, вращаясь среди язычников, жили по одним страстям. Но это само собою разумеется. Не особое ли что хотел внушить святой Павел, сказав: <i>и вы</i>? Не то ли этим внушается, что в обращении, когда созидался новый человек и когда образовывались святые решения произволения, действовала преимущественно благодать, а произволение шло вслед его, хотя не насильно, а самоохотно, но ощутительно быв влекомо? После же обращения, когда новый человек с новыми началами жизни совсем создался, жизнь начинает тещи так, что вперед идет паче произволение, благодать же, хотя неотлучно присуща и небезучастна в самых зарождениях движений произволения, идет вслед его, вспомоществуя и укрепляя? По крайней мере нельзя отрицать, что в сем смысле можно сказать: и вы. Не все благодать; трудитесь, напрягайте свои силы и вы сами, чтоб отлагать все страстное. <br /><b>Та вся</b> — будто указывает на отвергнутые уже страсти похоти; но вслед за сим, — в объяснение, что такое <i>та вся</i>, — перечисляются страсти раздражительности. Как же это? Может быть, у святого Апостола такая мысль: отложите все, — и то, о чем сказано уже, и то, что прискажется вслед за сим, — все, как вы жили и чем водились, когда были в язычестве, по обычаю всех язычников. Греческое: τα παντα, — всё, — дает мысль об определенном предмете отложения, который есть страсти, все вообще, как похоти, так и раздражительности. Как первые уже означены, то оставалось указать лишь на последние. <br /><b>Гнев, ярость, злобу</b> — указывают степени возрастания раздражительности: <i>гнев</i> — первое движение раздражения, неудовольствие, негодование, огорчение, зарождение серчания, — что все держится в пределах кажущегося благоразумия и скрывается, хотя не всегда удачно. <b>Ярость</b> — вспышка гнева, не удержанного в пределах и обнаруживаемого словом и делом. Но оба эти — гнев и ярость — проходчивы. Бывает, однако ж, что огорчение глубоко засядет в сердце и, оставаясь там, строит ковы и всякие способы к отмщению, замышляет сделать зло — злится. <br />Экумений так различает <b>гнев и ярость</b>. «<i>Гнев</i> есть вспышка или огорчительное возгорение страсти раздражительной; а <i>ярость</i> есть вследствие глубокого огорчения неудержимое стремление отплатить сейчас обидевшим, — душа жаждет отмщения. Надобно знать, что обоими этими движениями многократно грешат люди, или неудержимо тотчас устремляясь на оскорбивших, или с терпением выжидая случая отмстить и строя на то ковы (последнее есть злоба). Всего этого нам, наученным смиренномудрию, надлежит избегать». Злобу же так отличает блаженный Феофилакт: «<i>злобою</i> называет Апостол злопамятство, когда кто держит в себе злобу на другого, как бы отмстить». <br /><b>Хуление и срамословие</b> обнаруживают в слове сердечное раздражение. <i>Хуление</i>, βλασφημια, — в отношении к Богу — богохульство, а в отношении к людям — злоречие, всякая у корная речь, брань, осрамление кого словом, и бывалое обнаруживая с прикрасою и кривотолкованием, и небывалое взводя по кажущимся случайностям. Здесь разумеется последнее. «Это о бранчивых речах говорит Апостол» (блаженный Феофилакт). <b>Срамословие</b> — срамные слова, брань непристойными словами, от которых вышедший из себя не удерживается. <br /><b>От уст ваших</b> отложите хуление и срамословие. То и другое «оскверняет уста, созданные для того, чтобы славословить Бога» (Экумений). Уста ваши «освящены приобщением тела Господня. Потому крайне неуместно вам осквернять злоречием и сквернословием сии уста, приемлющие Христа Господа». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=580&c=3&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=580&c=3&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}