{"xml":"<p ><div>Первое: <b>не лжите</b> — есть продолжение указания того, что должно отложить; а второе: <b>совлекшеся</b> — вместе с тем, что говорится в следующем стихе, представляет побуждение к исполнению предложенных заповедей. <br /><b>Не лжите друг на друга</b>, εις αλληλους, — понимать можно: друг перед другом, не говорите лжи друг другу; подобно тому, как в Послании к Ефесеям: <i>отложше лжу, глаголите истину кийждо ко искреннему своему</i> (<a href=\"/bible/?b=560&c=4&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Посему, отвергнув ложь, говорите истину каждый ближнему своему, потому что мы члены друг другу.</span></span>Еф. 4:25</a>), где сия заповедь выводится, как и здесь, из совлечения ветхого и облечения в нового человека. Блаженный Феофилакт пишет: «вы облеклись во Христа, рекшего: <i>Аз есмъ истина</i> (<a href=\"/bible/?b=500&c=14&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>). Как же теперь облачать вам себя другою формою (одежды), формою лжи? Тогда явно будет, что вы скидаете ту форму (как бы форменную одежду), которая характеризует вас чертою истины». — Но можно и так: не говорите лжи друг на друга, не возводите ложных обвинений, не клевещите друг на друга, как у апостола Иакова: <i>не оклеветайте друг друга</i> (<a href=\"/bible/?b=660&c=4&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Не злословьте друг друга, братия: кто злословит брата или судит брата своего, тот злословит закон и судит закон; а если ты судишь закон, то ты не исполнитель закона, но судья.</span></span>Иак. 4:11</a>). Последнее ближе к течению речи; потому что Апостол здесь запрещает чувства и дела, порождаемые раздражительностию и взаимною неприязнию, в числе которых клевета не последнее занимает место. <br />Перечислив, что следует отложить, Апостол предлагает теперь побуждения к тому. Первое есть: <b>совлекшеся ветхаго человека с деянъми его</b>. Все это дела ветхого человека, которого вы совлеклись. Потому вам не следует касаться ничего такого. «Ветхим человеком называет развращенное произволение, выражающееся и в соответственных ему делах» (блаженный Феофилакт). «Ветхим же называет его, желая показать его срамоту, безобразие и немощность» (святой Златоуст). «Это жизнь во грехах, одряхлевшая, растлившаяся, истощенная, прежде возрождения и обновления в крещении верою во Христа Господа» (Экумений). Человек, каким он стал по падении, есть ветхий человек. В нем качествует самоугодие, заставляющее его все усилия употреблять на устроение земного благобытия, в чувственных удовольствиях полагаемого, все прочее обращая в средства к сему. Вследствие сего прямые страсти его суть страсти похоти, о коих выше поминал Апостол. Страсти же раздражительности привходят будто совне или условливаются внешними случайностями. Живут вместе люди с характером ветхого человека, и каждый свое только благобытие устроить желает и ищет. Почему неизбежны столкновения, от коих раздражение и все порождаемые им страсти и дела неприязни между людьми. Основа их лежит в самости; но пробуждение, обнаружение, и разноображение, и устарение зависит от внешних столкновений. Не будь этого, ветхий человек только бы самоугодничал, валяясь в похотях и живя по своей воле без всяких раздражений. <br />Но как же Апостол совлечение ветхого человека, то есть отвержение самоугодия, выставляет в побуждение к отложению не прямых страстей самоугодия, а случайных? Тут нет ничего несообразного. Ибо после того, как самость и самоугодие с обращением ко Христу отвергнуты и отвержение сие закреплено и облечено силою в таинствах, отвергнуты вместе с тем все страсти, как те, кои прямо порождаются самоугодием, то есть страсти похоти, так и те, кои порождаются из самости вследствие случайных столкновений и сопротивлений, то есть страсти раздражительности. Почему из совлечения ветхого человека прямо следует, что для христиан обязательно отлагать и эти страсти, и с делами, в каких они выражаются. <br />Принимая, однако ж, это в соображение, можем признать, что Апостол продолжает здесь изложение побуждений к удалению от страстей, начатое выше (см. <a href=\"/bible/?b=580&c=3&i=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> за которые гнев Божий грядет на сынов противления,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> в которых и вы некогда обращались, когда жили между ними.</span></span>Кол. 3:6—7</a>) и будто не конченное. Там сказал: <i>в нихже и вы ходисте иногда</i>, то есть в делах и страстях похоти, когда жили по духу ветхого человека. Здесь, по перечислении дел и страстей раздражения, прилагает: <b>совлекшеся ветхаго человека</b>. Ходили в тех страстях похоти, но теперь перестали ходить. Почему? Потому что совлеклись ветхого человека, из которого они прямо рождались. Таким образом, это побуждение — <b>совлекшеся</b>, как и следующее — <b>облекшеся</b>, направленное прямо против страстей раздражения, состоя в связи с прежними, направленными против страстей похоти, направляется и против сих последних, как и само существо дела совлечения ветхого человека того требует. Отсюда следует заключить, что, наоборот, и прежде указанные побуждения против страстей похоти (см. <a href=\"/bible/?b=580&c=3&i=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> за которые гнев Божий грядет на сынов противления,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> в которых и вы некогда обращались, когда жили между ними.</span></span>Кол. 3:6—7</a>) идут так же против страстей раздражения, кои здесь прямо имеются в виду. Что же есть в сих побуждениях преимущественно направляемое против тех или других страстей? Против страстей похоти преимущественно идет: <i>грядет гнев Божий</i>, — как уже замечено в своем месте; а против страстей раздражения: <i>по образу Создавшаго</i>, — как объяснено будет сейчас. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=580&c=3&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=580&c=3&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}