{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Надписание: «<b>о тайных</b>» (Пс. 9) внушает нам с точностью преуспевать в Боговедении; потому что погрешительное мнение о Божеств – крайнее падение для души. Чем воспользуется человек от блага, не имея самого блага? Посему-то надписание предлагает тебе, как бы некий светильник, сие учение, занимающееся исследованием таин Боговедения, в котором главное – вера в Сына; ибо так говорит и надписание: «<b>о тайных Сына</b>». Действительно, тайно то, что недомыслимо, невидимо, превыше всякого доступного разумению примышления, и к чему приблизившийся верою достигает конца победы.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"О надписании псалмов\". Глава 5<br /> О надписаниях: «о тайных», «о наследствующей», «о заступлении утреннем», «о осмей», «о точилех</i>»</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div> Что значит надписание «<b>в конец</b>», об этом достаточно говорено было выше. Но здесь оно может быть понимаемо также и иначе, нежели как понимали мы его прежде, именно: слово «<i>конец</i>» указывает здесь на окончание жизни по плоти Сына Божия, то есть на крестную Его смерть, так как и «<b>тайными</b>» пророк называет здесь именно смерть Сына Божия, как поясняет это еврейское надписание псалма, где вместо о тайных Сына, прямо читается «о смерти Сына». Также и в другом месте Писания эта смерть именно названа таинством от века сокрытым и несведомым даже для самих ангелов. Далее апостол Павел говорит, что это таинство было сокрыто от князей века сего. <i>«Аще бо быша»</i>, говорит он, <i>«разумели, не быша Господа славы распяли»</i> (<a href=\"/bible/?b=530&c=2&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> которой никто из властей века сего не познал; ибо если бы познали, то не распяли бы Господа славы.</span></span>1 Кор. 2:8</a>). Итак, настоящий псалом относится к смерти Господа, которою уничтожена всякая сила вражия. Нельзя не заметить, что настоящий псалом значительно длиннее предыдущих. Это произошло не случайно, но вследствие особенного, премудрого устроения Духа Божия, не восхотевшего ни того, чтобы все вообще псалмы были краткими, равным образом и ни того, чтобы они были растянутыми, и имевшего целью представить в этом для читающих некоторое разнообразное упражнение, некоторою растянутостью псалмов собирая нашу рассеянность, а краткостью, в промежутки от трудов, облегчая наше утомление. Речь в настоящем псалме льется у пророка так, как будто или сам он лично был взыскан благодеяниями Божиими, или же он произносит ее от лица других, но также взысканных благодеяниями Божиими и избавленных от рабства врага. Затем вообще заметим, что одни места св. Писания могут быть изъясняемы только исторически, как например следующее место: <i>«в начале сотвори Бог небо и землю»</i>; другие между тем только аналогически, как например: «источник воды твоея да будет тебе единому». Потому что, если бы мы отказались искать в этом месте особенного, прикровенного смысла, то нам необходимо было бы в таком случае допустить в этих словах некоторое возбуждение со стороны Бога к величайшему бесчеловечию — не допускать никого к участию в воде, которую дает известный источник. Ясно, после этого, что здесь идет речь о законной жене, которая должна быть приятна для своего законного мужа, по своей природе, как родниковая вода, и чиста, то есть свободна от всяких незаконных связей. Наконец могут встретиться нам и такие места в Писании, которые должны быть изъясняемы и в историческом смысле и аналогически, как, например, то место, где говорится о медном змие, которого вознес Моисей в пустыне. Потому что рассказанное событие с одной стороны было истинным происшествием, с другой — оно принимается как некоторый образ, относящейся ко Христу. А посему многие подобного рода места в псалмах должны быть изъясняемы не одним только каким-нибудь, но различными способами.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1091&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амвросий Оптинский прп.</a><div>Вчера одна монахиня разсказывала мне следующее: ей являлся во сне старец, покойный игумен Антоний, и сказал: читай псалом второй кафизмы (должно быть, первый псалом). Она спросила — для чего же читать. — Старец отвечал: его нужно читать в нашествии скорбей. <br /> Действительно, эта монахиня находится в подозрении у игумении, что будто бы она идет против начальницы и ищет игуменства, и такое мнение составилось из простых толков. Думаю, что и тебе теперь полезно читать этот псалом. Он содержит смысл весьма знаменательный. И молитва всегда сильнее псаломскими словами, нежели собственными нашими.<br /> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Письмо 312. В скорби читать 1-й псалом 2-й кафизмы. Молитва всегда сильнее псаломскими словами (1884 г.)</i></div></div></p>"}