{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b> Внегда возвратитися</b> (при возвращении)<b> врагу моему вспять</b> (назад), <b>изнемогут и погибнут </b> (враги)<b> от лица Твоего.</b> <br />Пророк начинает исчислять наконец роды благодеяний Божиих, долженствующих служить предметом настоящего его исповедания или благодарения. Враг, тиран рода человеческого — сатана некогда имел дерзость искушать Самого Спасителя, и, как какому-нибудь обыкновенному человеку, предлагать свое содействие; но когда услышал от Него следующие слова: «<i>иди за Мною, сатано»</i> (<a href=\"/bible/?b=470&c=4&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Тогда Иисус говорит ему: отойди от Меня, сатана, ибо написано: Господу Богу твоему поклоняйся и Ему одному служи.</span></span>Мф. 4:10</a>), тогда он тотчас почувствовал присутствие пред собою непобедимого могущества и со стыдом оставил Спасителя. А как скоро побежден и обращен был в бегство этот начальник темных сил, то вместе с тем, конечно и все, находящиеся у него под властью эти силы изнемогли или признали себя слабыми и погибли, лишившись своей власти, как бы некоторой своей души. И так как Иисус Христос остался затем до самой смерти своей безгрешным, то этим способом Он уничтожил самого диавола, а нас облачил во оружие спасения, то есть в божественное крещение, и даровал нам сверх того упражнение и оплот в божественном своем учении, оставил нам пример для жизни в собственном жительстве и указал нам путь, возводящий на небо. Демоны после всего этого сделались пред нами совершенно бессильными и не имеют теперь никакой власти над нами, если только мы сами добровольно и по нерадению нашему не подпадаем под эту власть их чрез нерадение об исполнении заповедей Божиих. Далее, от лица «<b>Твоего</b>», то есть от страха Твоего. Ибо в сражениях именно лицо неустрашимого победителя становится страшным для побеждаемого врага.<br /></div></p>"}