{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Яко сотворил ecи</b> (окончил) <b>суд мой и прю</b> (оправдание по суду) <b>мою.</b><br /><br />Ибо Ты, говорит, совершил надо мной свой праведный суд, надо мной, теперь уже уверовавшим в Тебя, прежде же этого находившимся, вследствие моего неведения, под властью диавола и испытывавшего всю жестокость его владычества. Но Ты, видя, как жестоко властвует лукавый над твоим созданием, исхитил меня из его рук, и, освободив меня от давнего моего заблуждения, сделал меня праведным. Словом <i>прю мою</i> (т.е. оправдание по суду) пророк назвал здесь праведность оправданного на суде.<br /><br /><b>Сел ecи на престоле, судяй правду</b> (по правде).<br /><br />Слова эти должны быть отнесены к вознесению Спасителя на небо. Совершив в тленной плоти нашей домостроительство нашего спасения, Он снова воссел по праву на престоле или то есть снова получил власть Божества, в самом же деле не оставляя этого престола и в то время, когда Он неизглаголанно поселился и обитал среди нас на земле. Вознесшись на небо и воссевши одесную Бога-Отца, Иисус Христос как бы воспринял в свои руки всякую власть на небе и на земле, пришедши на помощь к своему созданию, за спасение которого положил Он даже пречистую свою душу. Впрочем, приведенные выше слова должно понимать богопристойно. Именно седение на престоле в отношении к Богу-Слову должно означать власть Его, как власть нашего праведного судии, которую Он имел однако же и прежде того, но сокрыл ее в тайне, как требовало этого домостроительство нашего спасения, дабы исполнить Ему всяческое. Посему Ты, говорит пророк, бывший судиею нашим и прежде, вновь воспринял на Себя образ судии нашего, Ты, единый праведный судия, совершенно чуждый от всякого неведения и пристрастия.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027\">Димитрий Ростовский свт.</a><div>\"...пред Сидящим на престоле высоком и превознесённом предстоят богоносные (как называет их святой Дионисий Ареопагит) <i>престолы</i>, ибо на них, как на разумных престолах (как пишет святой Максим Исповедник,) разумно почивает Бог. Богоносными же же они называются не по существу, но по благодати и по своему служению, тогда как плоть Иисуса, Христа, (как пишет святой Василий Великий), называется богоносною по существу, так как она соединена нераздельно с Самим Богом Словом. <i>Престолы</i> же называются богоносными не по существу, но по благодати, данной для их служения, — как таинственно и непостижимо носящие в себе Бога. Почивая на них непостижимым образом, Бог совершает Свой праведный суд, по сказанному Давидом: <b> сел еси на престоле, судяй правду».</b> <br />   Почему чрез них преимущественно проявляется правосудие Божие: они служат Его правосудию, прославляют оное и изливают силу правосудия на престолы* земных судей, помогая царям и владыкам производить праведный суд.\"<br /><br />* «Престолы земных судей» — образное выражение относительно пределов власти земных судей.<br /><br /><br /><i>Собор архистратига Михаила</i></div></p>"}