{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Память мудрого, говорит Екклезиаст, живет всегда, и продолжается во весь век, с безумным же угасает и памятование о нем. О таковых и Пророк говорит: <b>«погибе память»</b> их весьма гласно и очевидно. Ибо сие показывает присовокупление: «<b>с шумом»</b>. Посему Екклезиаст говорит: <i>«несть памяти мудраго с безумным во век»: </i>напротив того жизнь мудрого увековечивается памятию; а безумного сопровождает забвение. Ибо<i> «во днех грядущих»</i> все, что касается безумного, в забвение приходит; выражается же всегда таким речением, как будто уже грядущие дни наступили, <i>«и вся забвена быша»</i> (<a href=\"/bible/?b=250&c=2&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> потому что мудрого не будут помнить вечно, как и глупого; в грядущие дни все будет забыто, и увы! мудрый умирает наравне с глупым.</span></span>Еккл. 2:16</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Точное истолкование Екклезиаста Соломонова, беседа 5</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Врагу оскудеша оружия в конец</b> (вражьих мечей не стало совсем), <b>и грады разрушил eси</b>. <br />Под оружиями или мечами врага должно разуметь здесь те нечистые страсти, пораженная которыми душа наша становится затем мертвою для добрых дел и кажется как бы погребенною в своем теле, как в могиле. Но когда уничтожено было нечестие язычников и вместо него насаждено и утверждено благочестие, то вместе с тем, как бы пали и самые города их. Или тоже: под городами можно разуметь людей, в которых демоны имеют свое жилище. Не будет также неуместным и то, если под городами мы станем понимать нечестивые храмы идольские.<br /><b>Погибе память его</b> (их) <b>с шумом.</b> <br />Ибо никто уже не знал, как приносить ему (диаволу) жертву, или вообще как призывать его в молитве. Выражение <i>«с шумом»</i> значит одно и тоже как и криком, ибо исчезли совершенно взывания демонские среди людей. Или также: «<i>с шумом</i>», то есть погиб враг вместе с своею гордостью, или же и с криком жертвенных песней. Речь здесь относится собственно к сатане, он именно называется здесь и нечестивым и врагом, при чем имеется в виду конечно поразить собственно начальника враждебных сил, как бывшего виновным в возмущении и этих самых сил. Но направляясь против него, она поражает вместе и эти последние.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div><p > Враг рода человеческого, палач <em>[букв.: кровник. — Ред.] </em>людской и человекоубийца от начала, употребил против человека все виды оружия и все хитросплетенные оковы. Присуще ему день и ночь выдумывать новые орудия [погибели] и строить новые козни, лишь бы только хоть кого-нибудь погубить. Ходит он, как голодный <em>рыкающий лев, ища, кого поглотить</em> (<a href=\"/bible/?b=670&c=5&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Трезвитесь, бодрствуйте, потому что противник ваш диавол ходит, как рыкающий лев, ища, кого поглотить.</span></span>1 Пет. 5:8</a>); подобно ядовитой змее, таится и ждет своей добычи; точно паук, расставляет свои сети — чтобы только схватить какую-нибудь человеческую душу и низринуть ее в свое смрадное царство.<br /> Языческие народы суть подобие его градов. До Христова пришествия он господствовал в них спокойно и безраздельно. Идолослужение было служением ему, таковыми же являлись гадание и ворожба. Защищал он и [всячески] поощрял любую разнузданность и безнравственность жизни среди людей; человеческие жертвоприношения, огонь страстей, раздоры, войны, преступления — всё это доставляло ему удовольствие. Но в конец не стало у него оружия, разрушились его грады, память о нем погибла с шумом. <br /> Конец сей, о котором упоминает пророк, — это <strong>пришествие Владыки Христа в мир</strong>. Господь явил Свою силу над диаволом, одолев его искушения на горе; явил Свою власть, изгоняя бесов из людей и повелевая им идти туда или сюда; явил Он — Своими страданиями и воскресением — и Свое непобедимое владычество над грехом и смертью. И что, вероятно, важнее всего — разрушил он ад и разметал силу демонскую. Не захотел он истребить бесов, но ниспроверг и разогнал их и переломал им [всё их] оружие. Разгромил Он и рассеял их, как евреев, и даже еще страшнее, чем евреев. Освободил он народы от их гнета, а что самое главное — дал людям власть над бесами, дабы Его именем могли они их от себя отгонять. <br /> Видите, как Господь сочетал со <strong>Своей победой над демонами</strong> и <strong>Свою милость к человекам</strong>. Настолько изнурил он и разбил демонов, и смутил их, и разбросал, что предал их под власть человеков. Так бывшие некогда рабами стали господами, а бывшие господа — рабами.<br /> Однако не всех людей наделил Господь властью над демонами, а только тех, кто верует в Него и следует Его заповедям. [Таковым] дал Он власть, вручил им и оружие. <strong>Оружие — это крест. </strong><br /> О Господи Боже наш, Спаситель наш от власти бесовской, помоги нам, чтобы и мы сделали то малейшее, что оставил Ты еще нам сделать. Тебе слава и [по]хвала вовеки. Аминь.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Охридский пролог\" святителя Николая Сербского: 21 (8) октября</div></p></div></p>"}