{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Бехом во плоти.</b> Так называет Апостол состояние людей подзаконных, противополагая ему служение во обновлении духа, то есть по Крещении. Далее Закон он называет ветхим писменем, потому что он обветшал и заменён новым, как и пророк Иеремия предсказал (<a href=\"/bible-index/bible/?b=300&c=31&s=31&e=32\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Вот наступают дни, говорит Господь, когда Я заключу с домом Израиля и с домом Иуды новый завет,</span><span class=\"verse-text\"><span class=\"align-super\">32</span> не такой завет, какой Я заключил с отцами их в тот день, когда взял их за руку, чтобы вывести их из земли Египетской; тот завет Мой они нарушили, хотя Я оставался в союзе с ними, говорит Господь.</span></span>Иер. 31:31-32</a>); буквой же называет потому, что Закон обращал внимание на внешность, а не на внутреннее расположение духа. Закон требовал обрезания, обрядов, жертвы; дух ищет внутренних побуждений к совершению всего этого и довольствуется ими. Трудность исполнения Закона в строгости буквальнаго понимания вела к осуждению, что понимали уже и многие ветхозаветные праведники, искавшие оправдания не в делах Закона, а во внутренней чистоте сердца (<a href=\"/bible-index/bible/?b=230&c=50&s=18&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> ибо жертвы Ты не желаешь, - я дал бы ее; к всесожжению не благоволишь.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Жертва Богу - дух сокрушенный; сердца сокрушенного и смиренного Ты не презришь, Боже.</span></span>Пс. 50:18-19</a>; <a href=\"/bible-index/bible/?b=350&c=6&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо Я милости хочу, а не жертвы, и Боговедения более, нежели всесожжений.</span></span>Ос. 6:6</a>; <a href=\"/bible-index/bible/?b=470&c=23&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Горе вам, книжники и фарисеи, лицемеры, что даете десятину с мяты, аниса и тмина, и оставили важнейшее в законе: суд, милость и веру; сие надлежало делать, и того не оставлять.</span></span>Мф. 23:23</a>). От осуждения спасло духовное понимание Закона и требование душевнаго расположения к деланию добра. Посему Апостол в другом месте говорит: <i>письмя убивает, а дух животворит</i> (<a href=\"/bible-index/bible/?b=540&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он дал нам способность быть служителями Нового Завета, не буквы, но духа, потому что буква убивает, а дух животворит.</span></span>2 Кор. 3:6</a>).</div></p>"}