{"xml":"<p ><div><i>Перевод с английского, желательна сверка с оригиналом.</i><br />\"<b>Сего ради Той наследит многих</b>\", то есть, все народы. Ибо так, от лица Бога Отца, блаженный Давид сказал: \"<i>проси от Мене, и дам Ти языки достояние Твое, и одержание Твое концы земли</i>\" (<a href=\"/bible-index/bible/?b=230&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> проси у Меня, и дам народы в наследие Тебе и пределы земли во владение Тебе;</span></span>Пс. 2:8</a>). <b>\"И крепких разделит корысти.\"</b> Он называет демонов \"крепкими\", а людей - \"корыстями\". Оружие убитых также называется \"корыстями\". В прошлом люди были оружием демонов, ибо они воевали с нами посредством наших же членов (ср. <a href=\"/bible-index/bible/?b=520&c=7&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> но в членах моих вижу иной закон, противоборствующий закону ума моего и делающий меня пленником закона греховного, находящегося в членах моих.</span></span>Рим. 7:23</a>). Но после того как Владыка Христос низложил их, Он разделил их корысти Апостолам, когда Он поставил их учителями римлян, египтян и индийцев.<br /><b>Зане предана бысть на смерть душа Его</b>. Это, что считается самым бесчестным в Страстях, вызовет благоговение во всех них. <b>И со беззаконными вменися</b>. Не только Он принял наказание, которое было назначено для беззаконников, но также и был распят с разбойниками. Евангелист [Марк] также цитировал этот отрывок. После того, как сказал, что с Ним распяли двух разбойников, он сказал, что \"<i>сбыстся Писание, еже глаголет: и со беззаконными вменися</i>\" (<a href=\"/bible-index/bible/?b=480&c=15&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И сбылось слово Писания: и к злодеям причтен.</span></span>Мк. 15:28</a>). <b>И той грехи многих вознесе (άνήνεγκε) и за беззакония их предан бысть.</b> Симмах перевёл это \"Он взял на себя (άνέλαβε) грехи многих и противостал отвергнувшим Его\". Остальные [т.е. Акила, Феодотион] перевели это так же. Он говорит, что они предали его вместе с беззаконными разбойниками. Но когда Он взял на себя грехи всех, Он претерпел страсти и противостал демонам, отвергнувшим Его.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=53&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=55&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}