{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147\">Кесарий Арльский митр.</a><div>Обратите особое внимание на то, что сказано об Аврааме: он разделил животных пополам и положил одну часть против другой, <i>только птиц не рассек</i>, - говорит Писание. Почему же так, братья? Потому что в Церкви кафолической плотские люди разделяются, а духовные - нет, и, как Писание говорит, они разделяются друг против друга . Почему плотские люди разделяются и противостоят друг другу? Потому что все порочные любители мира сего не стремятся избегать разделений и ссор между собой: они потому разделены, что противостоят друг другу. А вот <i>птицы</i>, то есть люди духовные, не разделены. Почему так? Потому что у них <i>одно сердце и одна душа</i> (<a href=\"/bible-index/bible/?b=510&c=4&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> У множества же уверовавших было одно сердце и одна душа; и никто ничего из имения своего не называл своим, но всё у них было общее.</span></span>Деян. 4:32</a>) в Господе, потому что им свойственно хотеть одного и того же и не желать одного и того же. <i>Горлицы </i>и <i>голуби,</i> упомянутые выше, уж точно похожи на такие души. Горлица символизирует чистоту, голубь - простоту. Все богобоязненные люди в кафолической Церкви, понятно, чисты и просты, так что могут вторить псалмопевцу: <i>кто дал бы мне крылья, как у голубя</i><i>? я улетел бы и успокоился бы</i> (<a href=\"/bible-index/bible/?b=230&c=54&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И я сказал: \"кто дал бы мне крылья, как у голубя? я улетел бы и успокоился бы;</span></span>Пс. 54:7</a>); и еще сказано: <i>И птичка находит себе жилье, и ласточка гнездо себе, где положить птенцов своих</i> (<a href=\"/bible-index/bible/?b=230&c=83&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И птичка находит себе жилье, и ласточка гнездо себе, где положить птенцов своих, у алтарей Твоих, Господи сил, Царь мой и Бог мой!</span></span>Пс. 83:4</a>})<br />Плотские люди, способные разделяться, находятся под давлением тяжких оков порока - люди духовные устремляются ввысь на крыльях различных добродетелей. Словно на двух крыл ах, то есть двух заповедях любви к Богу и ближнему своему, они поднимаются на небеса. Вместе с апостолом они могут сказать: <i>Наше же жительство - на небесах</i> (<a href=\"/bible-index/bible/?b=570&c=3&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Наше же жительство - на небесах, откуда мы ожидаем и Спасителя, Господа нашего Иисуса Христа,</span></span>Флп. 3:20</a>). И когда священнослужитель говорит «Горе имеем сердца»<a href=\"#566552_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, они с твердостью и рвением могут сказать «Имамы ко Господу»<a href=\"#566552_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, но не часто и не многие люди в Церкви могут утверждать это ответственно и правдиво.<br />Итак, Авраам не разделил птиц, потому что духовные люди, имея одно сердце и одну душу, как я сказал, не могут отделиться от любви к Богу и любви к ближнему. Они восклицают с апостолом: <i>Кто отлучит нас от любви Божией: скорбь, или теснота, или гонение?</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Кто отлучит нас от любви Божией: скорбь, или теснота, или гонение, или голод, или нагота, или опасность, или меч? как написано:</span></span>Рим. 8:35</a>), и далее следуют другие возможные причины, пока не сказано так: <i>ни другая какая тварь не может отлучить нас от любви Божией во Христе Иисусе, Господе нашем</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> ни высота, ни глубина, ни другая какая тварь не может отлучить нас от любви Божией во Христе Иисусе, Господе нашем.</span></span>Рим. 8:39</a>) Потому мучения не могут отделить от Христа людей духовных, а людей плотских может разделить даже праздная сплетня. Жестокий меч не разделит первых, плотское чувство может сделать это со вторыми: ничто суровое не сломит людей духовных, но плотских может подкупить даже льстивое слово. Вот поэтому Авраам разделил животных пополам, а птиц не разделил.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Проповеди, Cl. 1008,SL103.82.2.1.</i></div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"566552_1\" class=\"note-item\" href=\"#566552_1\">1</a> Рус.<i> обратим сердца ввысь, к небу</i> (\"горė\"); лат.<i>sursum corda. - Прим. ред.</i><br /></li><li><a id=\"566552_2\" class=\"note-item\" href=\"#566552_2\">2</a> Рус. <i>имеем ко Господу</i>; лат.<i>habemus ad Dominum. -Прим. ред.</i></li></ul></div></div></p>"}