{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147\">Кесарий Арльский митр.</a><div>Заметьте, братья, здесь говорится, что огонь проходит <i>между рассеченными животными</i>, но мы не читаем, чтобы огонь проходил между горлицей и голубем. Вечер тот - обозначение конца мира, а животные, как уже говорилось<a href=\"#566558_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, это прообраз всех народов, верующих во Христа. А поскольку среди этих народов есть не только люди духовные (об этом было уже сказано), то есть не только праведники, но и даже служащие порокам, то животные и оказались разделенными, и огонь прошел между частями. Об этом говорит и апостол: <i>ибо день покажет, потому что в огне открывается, и огонь испытает дело каждого, каково оно есть</i> (<a href=\"/bible-index/bible/?b=530&c=3&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> каждого дело обнаружится; ибо день покажет, потому что в огне открывается, и огонь испытает дело каждого, каково оно есть.</span></span>1 Кор. 3:13</a>) Эта дымящая <i>печь</i> и <i>пламя огня</i> символизируют день Суда, потому и напал на благословенного Авраама <i>ужас и мрак великий</i>. Теперь мы можем понять, что <i>если праведник едва спасается</i> в судный день, <i>то нечестивый и грешник где явится?</i> (<a href=\"/bible-index/bible/?b=670&c=4&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И если праведник едва спасается, то нечестивый и грешный где явится?</span></span>1 Пет. 4:18</a>) Дымящая печь и пламя огня, повторяю, обозначают судный день - день Суда, в который <i>будет плач и скрежет зубов</i> (<a href=\"/bible-index/bible/?b=470&c=8&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> а сыны царства извержены будут во тьму внешнюю: там будет плач и скрежет зубов.</span></span>Мф. 8:12</a>) В этот день будет стон и плач, и запоздалое раскаяние; сдвинутся основания гор, и земля воспылает до самого ада.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Проповеди,Сl. 1008, SL103.82.3.4.</i></div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"566558_1\" class=\"note-item\" href=\"#566558_1\">1</a> См. комментарий Цезария на <a href=\"/bible-index/bible/?b=10&c=15&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> <i>Господь</i> сказал ему: возьми Мне трехлетнюю телицу, трехлетнюю козу, трехлетнего овна, горлицу и молодого голубя.</span></span>Быт. 15:9</a> - Прим.ред.</li></ul></div><br />***<br />Итак, чтобы душа наша не оказалась в подобных муках, давайте проснемся, пока есть время для исправления, и как добропорядочные и приносящие пользу рабы станем искать волю нашего Господа. И тогда, как наступит этот страшный день Суда, страшный даже для добрых людей (это он обозначен горящей и дымящей <i>печью</i>) - пламень отмщения не будет терзать нас в аду вместе с плотскими людьми (души их, раздираемые различными страстями, как раз обозначены здесь через <i>животных</i>). Вместо этого давайте являть собой простоту <i>голубя </i>и целомудрие <i>горлицы</i> (<a href=\"/bible-index/bible/?b=10&c=15&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> <i>Господь</i> сказал ему: возьми Мне трехлетнюю телицу, трехлетнюю козу, трехлетнего овна, горлицу и молодого голубя.</span></span>Быт. 15:9</a>) чтобы нам возвыситься на небеса на духовных крыльях добродетели согласно тому, что говорит апостол: <i>потом мы, оставшиеся в живых, вместе с ними восхищены будем на облаках в сретение Господу на воздухе, и так всегда с Господом будем </i>(<a href=\"/bible-index/bible/?b=590&c=4&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> потом мы, оставшиеся в живых, вместе с ними восхищены будем на облаках в сретение Господу на воздухе, и так всегда с Господом будем.</span></span>1 Фес. 4:17</a>) - с помощью Господа нашего Иисуса Христа, Которому честь и слава с Отцом и Духом Святым во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i> Проповеди,Сl. 1008, SL103.82.3.40.<br /></i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038\">Иоанн Кронштадтский прав.</a><div>Бог является во огни, так как Он – Огнь, поядающий неправды человеческие.</div></p>"}