{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022\">Григорий Нисский свт.</a><div>Нельзя приблизиться к Богу иначе, как если не будет посредствовать вера, и если исследующий ум она не приведет собою в соприкосновение с непостижимым естеством. Ибо, оставив любопытство знания, <b>«Аврам,</b> — сказано, — <b>поверил Господу, и Он вменил ему это в праведность»</b> (<a href=\"/bible-index/bible/?b=10&c=15&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Аврам поверил Господу, и Он вменил ему это в праведность.</span></span>Быт. 15:6</a>),.. не знание Бог вменяет людям в праведность, но веру. Ибо знание имеет как будто какую торгашескую склонность, вступая в связь с одним познаваемым, а вера христианская не так. Она служит осуществлением не одного познаваемого, но и ожидаемого (<a href=\"/bible-index/bible/?b=650&c=11&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Вера же есть осуществление ожидаемого и уверенность в невидимом.</span></span>Евр. 11:1</a>); а то, чем уже обладают, не бывает предметом надежды. Ибо если кто имеет что-либо, говорит Апостол, то <i>«чего ему и надеяться»</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ибо мы спасены в надежде. Надежда же, когда видит, не есть надежда; ибо если кто видит, то чего ему и надеяться?</span></span>Рим. 8:24</a>)? Недающееся нашему разумению вера делает нашим, собственною твердостью ручаясь за неявившееся еще, ибо о верующем так говорит Апостол, что он <i>«как бы видя Невидимого, был тверд»</i> (<a href=\"/bible-index/bible/?b=650&c=11&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Верою оставил он Египет, не убоявшись гнева царского, ибо он, как бы видя Невидимого, был тверд.</span></span>Евр. 11:27</a>). Итак, суетен тот, кто говорит, что знанием, напрасно надмевающим, возможно познать Божескую сущность. Потому что человек не так велик, чтобы равнять с Богом свою познавательную силу. <i>«Ибо кто на небесах сравнится с Господом?»</i> — говорит Давид (<a href=\"/bible-index/bible/?b=230&c=88&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо кто на небесах сравнится с Господом? кто между сынами Божиими уподобится Господу?</span></span>Пс. 88:7</a>)<br /><br /> <i>Опровержение Евномия</i> Творения. М.,1864. Ч. 6. Кн. 12, часть 2. Опровержение второй книги Евномия. С. 302-303).</div></p>"}