{"xml":"<p ><div>Я сказал, что, если бы иудеи услышали о бедствиях, которые имели постигнуть их, и о том, что Иерусалим будет разрушен за Христа и разрушен навсегда и безвозвратно, если бы они ясно услышали об этом от пророков, то тотчас умертвили бы говоривших об этом. Откуда же это известно? Прежде всего из самих нравов иудеев, — потому что они были неистовы и звероподобны... Если когда они слышали пророка, который говорил, что Иерусалим подвергнется временному разрушению, то, вместо того, чтобы раскаяться и отклонить от себя гнев Божий, они изливали ярость свою на такого пророка. А что это правда, выслушайте сами истории. Некогда персы осаждали их город, и войско иноплеменников окружало его; опасность не была неизвестною, но город Иерусалим находился тогда уже среди сети, так как враги все были вооружены и стояли кругом; однако, не смотря на столь явную опасность, когда Иеремия пришел и сказал им, что город будет предан в руки халдеев, и тогда как это не было даже пророчеством — потому что они собственными глазами видели имевшее случиться, — тогда как он сказал явное и очевидное, эти нечестивые, бесчувственные и неблагодарные к благодетелям пришли в такое неистовство, что сочли его за предателя и губителя города, и сказали, что <b>он ослабляет руки воинов, которые остаются в этом городе, и руки всего народа, говоря к ним такие слова</b>. Между тем он ободрял, возбуждал в них ревность и обращал к Богу, ограждая их несокрушимою и непреодолимою стеною. Но они, не подумав ни о чем этом, требовали его смерти. И такие награды всегда воздавали они своим благодетелям. И хотя царь простил, они не перестали неистовствовать, но, не имея власти умертвить пророка, ввергли его в грязный ров.<br />Если же они не выносили известия о временном пленении, то как выслушали бы предсказание о всегдашнем рабстве? Если когда Иеремия сказал: вы будете отведены в Вавилон, они не могли терпеливо слышать это, но наказали говорившего, то, когда бы услышали от пророков: не в Вавилон вы будете отведены, а будете рассеяны по всей вселенной и уже впредь не возвратитесь, — не выпили ли бы они даже и кровь говорящих? <br /><i>О неясности пророчеств </i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=300&c=37&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=300&c=38&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}