{"xml":"<p ><div><b>Сосуд бо сокрушен чуждий дом</b>. Неудобно поднимать брошенных; бросать легко, а вынимать — напротив. И пьющий из инославных (ἑτεροδόξων) вод задыхается, так как узки колодцы; обманом и ложью душат себя.<br />* * *<br />Кто дает блудницам, тот делается смешным и зазорным; он будет иметь много ссор, а удовольствие краткое, лучше же сказать — даже и краткого не получит. Сколько бы ни давал он отверженным женщинам, они ничуть не будут благодарны ему:<b> «чужой дом — просверленный сосуд»</b>. Притом же этот род бесстыден, и Соломон любовь такой женщины уподобил аду. Она тогда только успокаивается, когда увидит своего любовника ничего уже не имеющим. Лучше же сказать, — она и тогда не успокаивается, но еще больше величается, попирает лежащего, предает его великому осмеянию и столько делает ему зла, что и описать нельзя. Не таково удовольствие спасаемых. Здесь никто не имеет соперника в любви, но все радуются и веселятся — как те, которые благоденствуют, так и те, которые смотрят на них. Ни гнев, ни печаль, ни стыд, ни поношение не смущают души такого человека; напротив, там великое спокойствие совести и великая надежда на будущее, светлая слава и великая честь, полное благоволение Божие и безопасность. Нет там ни единого утеса и никакой опасности, напротив — недоступное для волн пристанище и тишина. Представляя себе все это и сравнивая одно удовольствие с другим, изберем для себя лучшее, чтобы сподобиться и будущих благ, по благодати и человеколюбию Господа нашего Иисуса Христа, Которому слава и держава во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседа 87 на Евангелие от Иоанна</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=240&c=23&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=240&c=23&v=31\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}