{"xml":"<p ><div><br />Наконец показывает, какие достоинства приличны святым и ясно учит, каким образом он облечется в крепость мышцы своей и сверх того в славу (свою). Прежде всего повелевает стряхнуть с себя пыль, и таким образом встать и сесть и снять оковы с шеи. В сих словах под пылью, как я думаю, следует разуметь земной помыся и нечистоту плотских похотей. Посему нам, призванным к духовному общению с Господом нашим Иисусом Христом и желающим облечься в Него, как в силу и славу, нужно прежде всего отогнать от себя нечистые и земные помыслы и предочистить ум и, как говорит премудрый Павел, <i>совлечься ветхого человека, тлеющего в похотех прелестных и облещися в нового, обновляемого по образу создавшаго его</i> (<a href=\"/bible-index/bible/?b=560&c=4&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> отложить прежний образ жизни ветхого человека, истлевающего в обольстительных похотях,</span></span>Еф. 4:22</a>; <a href=\"/bible-index/bible/?b=580&c=3&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> и облекшись в нового, который обновляется в познании по образу Создавшего его,</span></span>Кол. 3:10</a>). Сделав это, мы восстаем, то есть, приобретаем здравый и стойкий ум и твердое сердце, согласно сказанному негде в ином месте Богом чрез одного из пророков: <i>постави себе самого, Сионе</i> (<a href=\"/bible-index/bible/?b=300&c=31&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Поставь себе путевые знаки, поставь себе столбы, обрати сердце твое на дорогу, на путь, по которому ты шла; возвращайся, дева Израилева, возвращайся в сии города твои.</span></span>Иер. 31:21</a>). И божественный Давид негде воспевает: <i>и постави на камени нозе мои, и исправи стопы моя</i> (<a href=\"/bible-index/bible/?b=230&c=39&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> извлек меня из страшного рва, из тинистого болота, и поставил на камне ноги мои и утвердил стопы мои;</span></span>Пс. 39:3</a>). И в книге псалмов написано: <i>Бог седит на престоле святем своем</i> (<a href=\"/bible-index/bible/?b=230&c=46&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Бог воцарился над народами, Бог воссел на святом престоле Своем;</span></span>Пс. 46:9</a>), то есть, царство Его непрестанно пребывает твердым и непоколебимым; ибо ничего телесного нельзя представлять в Боге. За сидением, то есть, после того как приобретен будет твердый и неполебимый образ мыслей, следует совлечение с выи уз: ибо каждый связывается оковами своих грехов; мы же подклонились под ярмо греха и самого сатаны, но во Христе освобождаемся от них, и расторгнув узы их, как написано, и, свергнув с себя иго их, с свободным и ничем не угнетаемым помыслом совершаем благое. Так негде Бог всяческих говорит к нам чрез одного из пророков: <i>и изыдете, и взыграете, яко телцы от уз разрешени: и поперете беззаконники и будут пепел под ногами вашими </i> (<a href=\"/bible-index/bible/?b=460&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> А для вас, благоговеющие пред именем Моим, взойдет Солнце правды и исцеление в лучах Его, и вы выйдете и взыграете, как тельцы упитанные;</span></span>Мал. 4:2</a>, 3). Когда же к сему присовокупляет плененая дщи Сионя, то прежде всего внушает ту мысль, что Бог имеет сострадание к тем, которые подпали под иго диавольское и служили греху. Затем, при этом, показывает, что и мы сами подпадаем этому, хотя и не следует допускать сего. Именуя потом Сион плененным, Он называет его и дочерью Своею. Как же возможно, чтоб дочь Божия, и удостоенная столь блестящей славы, могла быть уловлена сетями плена? И кто подверг ее этому? Отнюдь не слабость спасающего (Бога), но воля пострадавшей и решение удалившейся от милосердия Отца, потому что она предпочла лукавое и избрав худшее отвергла доброе.<br /><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=52&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=52&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}