{"xml":"<p ><div>См. ст. 4<br /><b>Но ныне что зде есте?</b> Зде говорит вместо: <i>рассеяны в странах язычников и развеяны по всем ветрам, по слову пророка</i> (<a href=\"/bible-index/bible/?b=300&c=49&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> И наведу на Елам четыре ветра от четырех краев неба и развею их по всем этим ветрам, и не будет народа, к которому не пришли бы изгнанные Еламиты.</span></span>Иер. 49:36</a>): ибо меч Римлян изгнал из всей Иудеи тех, которые только могли бежать. Или же <b>зде</b> означает: в том состоянии, в каком вы теперь находитесь; а они были, как я сказал, в крайнем бедствии отчасти потому, что римское войско, по закону войны, опустошило их страну, отчасти потому, что опустошен был всякий город и был сожжен и самый храм. Итак, за что же, говорит, они были в таких бедствиях? Не за то ли, очевидно, что не приняли оправдывающей веры, но многообразно оскорбляли Призывающего к сему и нечестиво наложили на Него руки подобно тому, как и на посланных Им праведников и пророков, из коих одних убили, а других побили камнями? На сие-то в этих словах о мятежной толпе и указывает нал пророческая речь. Но так как начальникам Иудейским было весьма обычно — свысока смотреть на всякий народ и думать, что Израиль продолжает быть неодолимым и непобедимым, потому что он некогда именовался жребием Божиим и народом святым: то когда потом случилось Иудее подвергнуться тем бедствиям, о которых я только что говорил, они поражены были страхом и громко вопияли, как потерявшие в настигшей их беде всякую надежду. Посему Бог всяческих говорит им, <b>яко взяшася людие мои туне, чудитеся и плачитеся, тако глаголет Господь: вас ради присно имя мое хулится во языцех</b>. Вы сами, говорит, соделались виновниками того, что страждут покоренные, оставляя их без наставления, даже совершенно препятствуя им видеть очами духовными сошедшего с неба и в человеческом образе явившегося Бога Слова, чтобы проповедать пленным отпущение, слепым прозрение, исцелить сокрушенных сердцем и провозгласить <i>лето Господне приятное </i>(<a href=\"/bible-index/bible/?b=490&c=4&s=18&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Дух Господень на Мне; ибо Он помазал Меня благовествовать нищим, и послал Меня исцелять сокрушенных сердцем, проповедывать пленным освобождение, слепым прозрение, отпустить измученных на свободу,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> проповедывать лето Господне благоприятное.</span></span>Лк. 4:18—19</a>). Итак вас ради имя мое хулится во языцех. Поелику Израиль, говорит, был развеян по всем странам и городам, (никому по всей земле не было неизвестно, что святый город был опустошен и самый храм сделался пищей огня): они (язычники) хулят имя Мое и унижают славу Мою: ибо может быть думают, что обессилела Моя рука, всегда помогавшая Израилю, истинной же причины сего еще не знают и никто у них не уразумевает, что они подверглись наказанию за Господоубийство и многие другие преступления.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=52&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=52&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}