{"xml":"<p ><div>См. ст. 6<br />Ст. 7, 8. <b>Яко слышано сотворю спасение твое, глаголя: Сионе, воцарится Бог твой</b>. <i>Яко глас хранящих тя вознесеся, и гласом вкупе возрадуются: яко очи ко очесем воззрят, егда помилует Господь Сиона</i>.<br />И здесь опять Сионом называет не какой-нибудь земной город, но Свою святую Церковь, которую Он составил из двух народов; ибо написано: <i>возвеселишася языцы с людми его</i> (<a href=\"/bible-index/bible/?b=50&c=32&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> [Веселитесь, небеса, вместе с Ним, и поклонитесь Ему, все Ангелы Божии.] Веселитесь, язычники, с народом Его [и да укрепятся все сыны Божии]! ибо Он отмстит за кровь рабов Своих, и воздаст мщение врагам Своим, [и ненавидящим Его воздаст,] и очистит [Господь] землю Свою <i>и</i> народ Свой!</span></span>Втор. 32:43</a>) и <i>сотвори</i>, сказано, <i>Христос обоя едино и средостение ограды разори и закон заповедей ученми упраздни</i> (<a href=\"/bible-index/bible/?b=560&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо Он есть мир наш, соделавший из обоих одно и разрушивший стоявшую посреди преграду,</span></span>Еф. 2:14</a>, 15). Когда открылась евангельская проповедь, которая исполнена истинных учений, тогда утратила значение сень законная, то есть, служение и приведение чрез кровь. Итак под Сионом надобно разуметь церковь, как я сказал, Которую сам Христос <i>представи себе не имущу скверны или порока, напротив святу и непорочну</i> (<a href=\"/bible-index/bible/?b=560&c=5&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> чтобы представить ее Себе славною Церковью, не имеющею пятна, или порока, или чего-либо подобного, но дабы она была свята и непорочна.</span></span>Еф. 5:27</a>). Ее то спасение и слышано сотвори, то есть, доступным для слуха. Не укрылась решительно ни от кого из живущих на земле сила Евангельской проповеди, но не осталось никого, кто бы не слышал о спасении чрез Христа; как и чрез лиру Псалмопевца сказал: <i>услышите сия, вси языцы, внушите, вси живущии по вселенней</i> (<a href=\"/bible-index/bible/?b=230&c=48&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Слушайте сие, все народы; внимайте сему, все живущие во вселенной, -</span></span>Пс. 48:2</a>). И как <i>память</i> демонов <i>погибе с шумом</i> (<a href=\"/bible-index/bible/?b=230&c=9&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> У врага совсем не стало оружия, и города Ты разрушил; погибла память их с ними.</span></span>Пс. 9:7</a>), то есть, громко и славно, а о погибели тирании демонов всем стало известно: так и божественная и небесная проповедь сделалась известной людям, повсюду живущим, принося спасение познавшим пришествие Христово. В чем же состоит сила проповеди? <b>Сионе, воцарится Бог твой</b>. Древле, то есть, прежде пришествия спасителя нашего, царствовал над нами сатана чрез грех и на живущих по всей земле наложено было ярмо его тиранической жестокости. Когда же воссиял нам царь и Господь всех, тогда расторгши узы их и низвергши ярмо древле владычествовавшего, мы подклонили свою выю под власть Бога и воцарился над нами Бог и Отец чрез Сына, что послужило нам поводом к торжественному празднованию. Посему Давид воспевает и говорит: <i>Господь воцарися, да радуется земля</i> (<a href=\"/bible-index/bible/?b=230&c=96&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Псалом Давида, когда устроялась земля его.] Господь царствует: да радуется земля; да веселятся многочисленные острова.</span></span>Пс. 96:1</a>) и опять: <i>пойте разумно, воцарися Бог над языки</i> (—8. 9). Призывал же нас к этому, как я оказал, и Сам Спаситель, говоря: <i>приидите ко мне вси труждающиися и обремененнии, и аз упокою вы: возмите иго мое на себе</i> (<a href=\"/bible-index/bible/?b=470&c=11&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Придите ко Мне все труждающиеся и обремененные, и Я успокою вас;</span></span>Мф. 11:28</a>, 29. Итак находясь под ярмом жестокого тирана и поклонившись, под иго греха мы находились в жалком состоянии и терпели крайние бедствия. Но сила священной проповеди благовестила нам царство Христово и все мы теперь находимся под Его властью, как Он обетовал это, говоря: <b>Сионе воцарится Бог твой</b>. А как и каким образом Он воцарится, это Он сам тотчас объяснил, говоря: <b>яко глас хранящих тя вознесется</b>. Охраняющими же были божественные ученики, или вообще все ведущие и могущие тайноводотвовать и убеждающие призванных ходить правым путем, чтоб они могли совершать все прекрасное, гореть любовью ко Христу и совершать правильное и безукоризненное исповедание веры в Него. Сии путь пастыри добрые, сохраняющие Архипастырю всех словесных овец и отражающие нападения на них диких зверей. Говорит, что <b>глас их возносится</b>, то есть, услышан был везде; ибо к ним устами Исаии было оказано: <i>на гору высоку взыди, благовествуяй Сиону, возвыси крепостию глас твой, благовествуяй Иерусалиму: возвысите, не бойтеся</i> (<a href=\"/bible-index/bible/?b=290&c=40&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Взойди на высокую гору, благовествующий Сион! возвысь с силою голос твой, благовествующий Иерусалим! возвысь, не бойся; скажи городам Иудиным: вот Бог ваш!</span></span>Ис. 40:9</a>). Везде, распространится и решительно всем будет известна апостольская проповедь; потому что все будет благоуспешно у них и охотно последуют их призыву те, к кому будет обращено их слово. А что они будут сильно радоваться, видя плоды своего тайноводства, это ясно показывает, говоря, что <b>гласом вкупе возрадуются</b>; ибо, говорит, они все будут проповедовать и будет множество посвященных в таинство веры и наставляемые ими быстро устремятся к вере. А это и доставляет радость тем, которые поставлены учить. Посему Павел уверовавшим чрез него пишет в послании: <i>радосте и венче мой</i> (<a href=\"/bible-index/bible/?b=570&c=4&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, братия мои возлюбленные и вожделенные, радость и венец мой, стойте так в Господе, возлюбленные.</span></span>Флп. 4:1</a>). А что за тайноводством святых очень часто следовало благопослушание тайноводимых, это может видеть всякий, кто читал святое и боговдохновенное Писание. Так когда божественные ученики говорили в Иерусалиме собранию Иудеев: то, как написано в Деяниях Апостолов, присоединилось в один день три тысячи мужей (<a href=\"/bible-index/bible/?b=510&c=2&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Итак охотно принявшие слово его крестились, и присоединилось в тот день душ около трех тысяч.</span></span>Деян. 2:41</a>). Точно так же божественный Павел, вместе с блаженным Силою, будучи узниками, в полночь воспевают Бога. Когда же святый Ангел, явившийся в темнице, разрешил их от всех уз; тогда темничный страж, убоявшись, хотел умертвить себя. А после тогокак Павел возгласил, чтоб он не делал себе никакого зла: <i>вси бо есмы зде</i>, — пораженный этим чудом темничный страж крестился со всем своим домом (<a href=\"/bible-index/bible/?b=510&c=16&s=24&e=33\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Получив такое приказание, он ввергнул их во внутреннюю темницу и ноги их забил в колоду.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Около полуночи Павел и Сила, молясь, воспевали Бога; узники же слушали их.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Вдруг сделалось великое землетрясение, так что поколебалось основание темницы; тотчас отворились все двери, и у всех узы ослабели.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Темничный же страж, пробудившись и увидев, что двери темницы отворены, извлек меч и хотел умертвить себя, думая, что узники убежали.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Но Павел возгласил громким голосом, говоря: не делай себе никакого зла, ибо все мы здесь.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Он потребовал огня, вбежал <i>в темницу</i> и в трепете припал к Павлу и Силе,</span><span class=\"verse-text\"><span class=\"align-super\">30</span> и, выведя их вон, сказал: государи <i>мои</i>! что мне делать, чтобы спастись?</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Они же сказали: веруй в Господа Иисуса Христа, и спасешься ты и весь дом твой.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> И проповедали слово Господне ему и всем, бывшим в доме его.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> И, взяв их в тот час ночи, он омыл раны их и немедленно крестился сам и все <i>домашние</i> его.</span></span>Деян. 16:24—33</a>). А что причиною его радости было это событие, — как можно в этом усомниться? Посему, говорит, тотчас за наставлением призванных, немедленно последует их покорность, и <b>очи ко очесем воззрят, егда помилует Господь Сиона</b>. На кого же <i>воззрят</i>? Или на Начальника спасения, то есть, Христа, ибо Слово стало плотью, о чем свидетельствует Псалмопевец, говоря: <i>Бог яве приидет, и не премолчит</i> (<a href=\"/bible-index/bible/?b=230&c=49&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> грядет Бог наш, и не в безмолвии: пред Ним огонь поядающий, и вокруг Его сильная буря.</span></span>Пс. 49:3</a>): или на то, о чем я сказал, что они <b>гласом вкупе возрадуюутся</b>, и это говорит, ты будешь созерцать своими очами в то время, когда Господь помилует Сион, даровав всем благодать чрез веру и изобильное наслаждение небесными благами.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=52&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=52&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}