{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1070&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Хроматий Аквилейский еп.</a><div>Сказанное Господом: <b> не то, что входит в уста, оскверняет человека</b>, фарисеи, как свидетельствует Петр, восприняли как соблазн. Через Моисея в далекие времена Бог указал, что не любая пища является чистой: одни виды чистые, другие нет. Теперь же мы должны задаться вопросом, почему в те далекие времена Бог запретил есть нечистое. Поскольку все, что предназначено человеку в пищу, создано Богом и благословлено Им в самом начале, поскольку все это сохраняет свою природу, то почему же закон Божий впоследствии позволил народу иудеев одно есть, так как оно чистое, а другое не есть, так как оно нечистое? Во-первых, установления такого рода даны были Господом в силу мотовства и безудержных аппетитов этого народа. Предавшись еде и питью, народ стал забывать заповеди Божьи, сделал себе тельца литого у Хорива, и, как написано: <b>сел народ есть и пить, а после встал играть</b> (<a href=\"/bible/?b=20&c=32&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> На другой день они встали рано и принесли всесожжения и привели жертвы мирные: и сел народ есть и пить, а после встал играть.</span></span>Исх. 32:6</a>). Все такое с необходимостью было воспрещено Господом, чтобы народ, отказываясь от лучшей пищи и обуздывая свои неумеренные аппетиты, легче склонялся к порядку и управлению Божьему. Только после их преступления с золотым тельцом вводится такой запрет. И вот им, словно порицая этот жестоковыйный народ, Господь мягко и благосклонно говорит: «она будет нечистой для вас». Не то, что она нечиста сама по себе, но «будет». Да и не сказал «для всех», но — «для вас». Так Он дал понять, что ни сама еда не была нечистой, ни другим, кроме них, она не была и не будет нечистой. К тому же и заслужил этот народ запрет — он манне небесной предпочел египетское мясо, огурцы и дыни.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Трактат на Евангелие от Матфея 53.3<br />СI. 0218, 53.92; CCSL 9а:463-464.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Все это нужно читать вопросительно. Марк (<a href=\"/bible/?b=480&c=7&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Потому что не в сердце его входит, а в чрево, и выходит вон, чем очищается всякая пища.</span></span>Мк. 7:19</a>), сказав: «и афедроном исходит», присоединяет: «истребляя вся брашна», т. е. чистые оставляя. Нечистота, о которой выше было сказано, выходит в афедрон, а вся чистая пища остается внутри, – разумеется сколько удержит природа.</div></p>"}