{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1063&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Симеон Новый Богослов прп.</a><div>‹…› святые отцы наши, слыша Господа, говорящего, что <b>из сердца исходят помышления злая, убийства, прелюбодеяния, любодеяния, татьбы, лжесвидетельства, хулы, и что сия суть сквернящая человека</b> (<a href=\"/bible/?b=470&c=15&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> ибо из сердца исходят злые помыслы, убийства, прелюбодеяния, любодеяния, кражи, лжесвидетельства, хуления -</span></span>Мф. 15:19</a>, 20), ― слыша также, что в другом месте Евангелия заповедуется нам очищать <i>внутреннее сткляницы, да будет и внешнее чисто </i>(<a href=\"/bible/?b=470&c=23&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Фарисей слепой! очисти прежде внутренность чаши и блюда, чтобы чиста была и внешность их.</span></span>Мф. 23:26</a>), ― оставили всякое другое духовное дело и стали всецело подвизаться в этом одном делании, т. е. в хранении сердца, будучи уверены, что вместе с этим деланием удобно стяжут и всякую другую добродетель, а без него не могут установиться ни в одной добродетели. Это делание некоторые из отцов назвали сердечным безмолвием, другие назвали его вниманием, иные ― трезвением и противоречием (помыслам), иные ― еще рассмотрением помыслов и хранением ума. Они все в нем преимущественно упражнялись и им сподобились получить божественные дарования. Его разумеет и Екклесиаст, когда говорит: <i>веселися, юноше, во юности твоей... и ходи в путех сердца твоего непорочен</i> (<a href=\"/bible/?b=250&c=11&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Веселись, юноша, в юности твоей, и да вкушает сердце твое радости во дни юности твоей, и ходи по путям сердца твоего и по видению очей твоих; только знай, что за все это Бог приведет тебя на суд.</span></span>Еккл. 11:9</a>) и чист, удаляя сердце свое от помышлений злых. О сем же самом говорит он и в другом месте, ― что если найдет на тебя прилог диавольский, то не позволяй ему войти в место твое, разумея под местом сердце (<a href=\"/bible/?b=250&c=10&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Если гнев начальника вспыхнет на тебя, то не оставляй места твоего; потому что кротость покрывает и большие проступки.</span></span>Еккл. 10:4</a>). <br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Метод священной молитвы и внимания\". <br />О третьей молитве</i><br /></div></div></p>"}