{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1085\">Епифаний Латинский еп.</a><div>Итак, женщина эта просила Господа о своей дочери - Церкви язычников. Но Он не отвечал ей ни слова. Не то чтобы Господь не хотел исцелить ее, но Он желал обнаружить ее великую веру и ее смирение. Тогда и ученики Его, движимые милосердием, стали просить Господа, говоря: Отпусти ее, потому что кричит за нами. Но в ответ Он сказал: <b> Я послан только к погибшим овцам дома Израилева</b> <a href=\"/bible-index/bible/?b=470&c=15&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Он же сказал в ответ: Я послан только к погибшим овцам дома Израилева.</span></span>Мф. 15:24</a>. И сказал Он это толпам иудеев, дабы не было им в судный день повода сказать в извинение: Он пришел к язычникам и не столько к нам.<br /><i>Толкование на Евангелия 57 PLS 3:953-54</i><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Та громко кричит, желая обнаружить скрывавшуюся в сердце скорбь, а Христос не отвечает ей ни слова, ожидая, пока обнаружится вся вера ее, смирение и благоразумие, – что Он обыкновенно делает разными способами. С другой стороны, желает показать иудеям, как Он расположен к ним, когда больных их тотчас исцеляет, если попросят Его раз, а иногда даже не попросит ни разу; между тем как с язычниками поступает не так.<br /><b>И приступльше ученицы Его, моляху Его, глаголюще: отпусти ю, яко вопиет вслед нас.</b> Моляху, т.е. просили. И (<a href=\"/bible-index/bible/?b=480&c=7&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> а женщина та была язычница, родом сирофиникиянка; и просила Его, чтобы изгнал беса из ее дочери.</span></span>Мк. 7:26</a>) сказал о женщине; и моляше Его, т.е. просила, чтобы Он изгнал беса из ее дочери. Ερωτω (молю) значит большею частью – спрашиваю; значит и прошу, как, напр., молютися, имей мя отречена (<a href=\"/bible-index/bible/?b=490&c=14&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И начали все, как бы сговорившись, извиняться. Первый сказал ему: я купил землю и мне нужно пойти посмотреть ее; прошу тебя, извини меня.</span></span>Лк. 14:18</a>); есть случаи, когда оно означает – повелеваю, напр., влез же в един от кораблю, иже бе Симонов, моли его от земли отступити мало. Как учитель, Христос повелевал, потому что немного спустя Он со властью сказал: <i>поступи во глубину </i>(<a href=\"/bible-index/bible/?b=490&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Когда же перестал учить, сказал Симону: отплыви на глубину и закиньте сети свои для лова.</span></span>Лк. 5:4</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div>Но Он не отвечал ей ни слова. Не было в обычае у Христа не отвечать на вопросы и мольбы людей. Он отвечал даже сатане, искушавшему Его в пустыне. Он молчал лишь в ответ на вопросы Своих неправедных судей и мучителей: Каиафы и Пилата. <b>Так почему же Он не отвечает на мольбы этой несчастной матери?</b> Чтобы отверзлись очи невидящих и чтобы они увидели то, что видит Он. Чтобы женщина как можно ярче показала свою веру во Христа, да увидят и узнают сие и все сопровождающие Спасителя.<br />И ученики Его, приступив, просили Его: отпусти ее, потому что кричит за нами. Он же сказал в ответ: Я послан только к погибшим овцам дома Израилева. Видите, как мудро сотворил Премудрый Господь, не исполнив желание женщины сразу и промолчав в ответ на ее просьбу! Ученики уже начинают жалеть бедную просительницу. Отпусти ее – значит: или выполни ее просьбу, или ясно ей откажи, чтобы она не кричала за нами. На это прошение Своих учеников Господь отвечает, что Он послан только к погибшим овцам дома Израилева, то есть к народу иудейскому. <b>Почему Господь так отвечает?</b> Во-первых, чтобы показать верность Бога Своему завету, а во-вторых, чтобы вызвать в учениках размышление о том, что и язычники суть дети Бога Живаго, что и они нуждаются в помощи и спасении. Чрез эту бедную женщину с сильной верою Господь еще раз предоставляет ученикам случай самим взбунтоваться против узких иудейских представлений, будто Бог промышляет только об иудеях и будто Он является только Богом иудеев. Господь намеренно говорит так, как говорили все иудеи, чтобы ученики задумались и сами пришли к выводу, что понимание их народа ошибочно; и тем более оно является ошибочным, чем более их народ вырождается и отпадает от Бога, а Господа нашего Иисуса Христа отвергает и пренебрегает Им. Господь наш Иисус Христос желает учить учеников Своих не только с помощью слов, но и с помощью живых событий, происходящих в жизни. Вместо слов в данном случае Он использует происшествие с женщиной-язычницей, <b>дабы оно стало для учеников незабываемым уроком</b>. Он именно для того и пересек границу иудейской страны и пришел в края языческие, чтобы чрез это значительное событие преподать урок Своим последователям.</div></p>"}