{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1035&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иларий Пиктавийский свт.</a><div>Господь терпеливо хранит молчание, оставляя Израилю привилегию спасения. А милосердные ученики обращаются с мольбой, и Он, зная тайну воли Своего Отца, отвечает, что послан <b>к погибшим овцам дома Израилева.</b> Так становится абсолютно ясно, что дочь женщины Хананеянки воплощает образ Церкви, когда женщина настойчиво просит о том, что предназначалось другим. Не то чтобы спасение не предполагалось для язычников, но Господь пришел к Своим и среди Своих, ожидая начатков веры от этого народа, Он пустил корни; прочие же должны были спастись через проповедь апостолов. Поэтому Он сказал: <i>нехорошо взять хлеб у детей и бросить псам</i> <a href=\"/bible-index/bible/?b=470&c=15&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Он же сказал в ответ: нехорошо взять хлеб у детей и бросить псам.</span></span>Мф. 15:26</a>. Язычники окрещены здесь именем <i>псов</i>, а женщина Хананеянка обретает спасение через веру ее. Нечто таинственное внутри нее заставляет ее говорить о крошках, падающих со стола и поедаемых псами. Уничижительное значение <i>псов</i> смягчается употреблением уменьшительно-ласкательной формы.<a href=\"#653960_1\" class=\"interpretation-note-link\"><sup>1</sup></a><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"653960_1\" class=\"note-item\" href=\"#653960_1\">1</a> В Синод. переводе дважды <a href=\"/bible-index/bible/?b=470&c=15&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Он же сказал в ответ: нехорошо взять хлеб у детей и бросить псам.</span></span>Мф. 15:26</a> и <a href=\"/bible-index/bible/?b=470&c=15&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Тогда Иисус сказал ей в ответ: о, женщина! велика вера твоя; да будет тебе по желанию твоему. И исцелилась дочь ее в тот час.</span></span>Мф. 15:28</a> употреблено слово \"псы\". В латинском тексте в первом случае стоит <b>canibus</b> - буквально: \"собакам\", а во втором - <b>catelli</b>, что означает «собачки». <br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Комментарий на Евангелие от Матфея 15.4 SC 258: 38.</i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div> <b>Несмь послан, токмо ко овцам погибшим дому Израилева</b>, – говорит Господь Хананеянке, желая исполнить обетование, данное Аврааму, и восприняв от его семене человеческое естество (<a href=\"/bible-index/bible/?b=650&c=2&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо не Ангелов восприемлет Он, но восприемлет семя Авраамово.</span></span>Евр. 2:16</a>), из рода его избрав Себе Матерь, в Ней и от Нее воплотившись, поистине сделавшись Человеком, подобным нам во всем, кроме греха, и отнимая у Иудеев всякий предлог к оправданию.<br /><br />Поскольку, как сказал я, отцам их обетовал Он спасение, обетовал умножить семя их, яко <i>звезды небесныя </i>(<a href=\"/bible-index/bible/?b=10&c=26&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> умножу потомство твое, как звезды небесные, и дам потомству твоему все земли сии; благословятся в семени твоем все народы земные,</span></span>Быт. 26:4</a>), то к ним пришел, и от них произошел, и не допускал пока к Себе язычников, сохраняя в первую очередь к Себе для Иудеев. Когда же Господь увидел в них неподвижность, а в язычниках нашел готовность к обращению, когда Иудеи уготовили Ему смерть и Крест, а язычники принесли плод – поклонение и богословие, тогда, восстав из мертвых, Он дал ученикам заповедь научить <i>вся языки</i> (<a href=\"/bible-index/bible/?b=470&c=28&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа,</span></span>Мф. 28:19</a>), отринув непризнательных и неблагодарных Иудеев. Посему-то Апостолы, обратившись к язычникам, целую вселенную озарили лучами Божественной проповеди.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> 121. Чтецу Тимофею.<br />На слова: несмь послан, токмо ко овцам погибшим дому Израилева(<a href=\"/bible-index/bible/?b=470&c=15&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Он же сказал в ответ: Я послан только к погибшим овцам дома Израилева.</span></span>Мф. 15:24</a>).<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div>‹…›<a href=\"#653746_1\" class=\"interpretation-note-link\"><sup>1</sup></a> …из евангелистов будет показано. Общее, говорят они, имеет значение того, что [говорится] о частных [вещах], а [приложимое к частным имеет значение] общего. Так, говоря: <i>пришел взыскать (и спасти) погибшее</i> (<a href=\"/bible-index/bible/?b=490&c=19&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо Сын Человеческий пришел взыскать и спасти погибшее.</span></span>Лк. 19:10</a>), Он обозначал общую природу, являющуюся Израилем, согласно книге Бытия, и всегда видящую Бога<a href=\"#653746_2\" class=\"interpretation-note-link\"><sup>2</sup></a>; говоря же: <b>Я послан только к погибшим овцам дома Израилева,</b> Он обозначил через частное — общее<a href=\"#653746_3\" class=\"interpretation-note-link\"><sup>3</sup></a>.<br /><br />Ведь поскольку благость природы, истекшая из-за преслушания в праотце, была спасена в Аврааме посредством познания<a href=\"#653746_4\" class=\"interpretation-note-link\"><sup>4</sup></a>, то Бог обетовал ему, что будет ему дано стать отцом многих языков<a href=\"#653746_5\" class=\"interpretation-note-link\"><sup>5</sup></a>, пришедших посредством познания к подобной ему вере и получивших сыноположение; ясно ведь, что, как сыноположенные, они и дом Израилев, и сонаследники, и сотелесники<a href=\"#653746_5\" class=\"interpretation-note-link\"><sup>5</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"653746_1\" class=\"note-item\" href=\"#653746_1\">1</a> Лакуна в тексте<br /></li><li><a id=\"653746_2\" class=\"note-item\" href=\"#653746_2\">2</a> (Ср. <a href=\"/bible-index/bible/?b=10&c=32&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> И нарек Иаков имя месту тому: Пенуэл; ибо, <i>говорил он</i>, я видел Бога лицем к лицу, и сохранилась душа моя.</span></span>Быт. 32:30</a>); qü-es 25.4; 80. 9.;<br /></li><li><a id=\"653746_3\" class=\"note-item\" href=\"#653746_3\">3</a> Прп. Максим имеет, очевидно, в виду, что речь идет о духовном Израиле, Церкви из всех языков, хотя по буквальному смыслу, как будто, речь только об Израиле по плоти. В доказательство своего понимания он приводит толкование имени Израиль – видящий Бога (понятно, что «видящим Бога» может во Христе быть человек из всякого народа).<br /></li><li><a id=\"653746_4\" class=\"note-item\" href=\"#653746_4\">4</a> δι’ ἐπιγνώσεως. Вероятно, имеется в виду познание Авраамом таинства Троицы и Единицы, см. qu . dub . 39: «Авраам достиг совершенства, поднялся выше явлений и был озарен знанием Святой Троицы и Единицы. Потому он и принимает альфу в дополнение к имени, ибо он приблизился по знанию единый к Единому (<a href=\"/bible-index/bible/?b=10&c=17&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и не будешь ты больше называться Аврамом, но будет тебе имя: Авраам, ибо Я сделаю тебя отцом множества народов;</span></span>Быт. 17:5</a>)».<br /></li><li><a id=\"653746_5\" class=\"note-item\" href=\"#653746_5\">5</a> См. <a href=\"/bible-index/bible/?b=10&c=17&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и не будешь ты больше называться Аврамом, но будет тебе имя: Авраам, ибо Я сделаю тебя отцом множества народов;</span></span>Быт. 17:5</a>. Обетование Аврааму, что он будет отцом множества народов (языков), дается Богом там же, где говорится о прибавлении «а» в его имени, смысл которого, по прп. Максиму, в познании Бога Троицы и Единицы (см. в предыдущем примечании). Таким образом, и языки, которые станут детьми Авраама, будут, по Максиму, иметь то же познание и веру.<br /></li><li><a id=\"653746_6\" class=\"note-item\" href=\"#653746_6\">6</a> См. <a href=\"/bible-index/bible/?b=520&c=8&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> А если дети, то и наследники, наследники Божии, сонаследники же Христу, если только с Ним страдаем, чтобы с Ним и прославиться.</span></span>Рим. 8:17</a>; <a href=\"/bible-index/bible/?b=560&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> чтобы и язычникам быть сонаследниками, составляющими одно тело, и сопричастниками обетования Его во Христе Иисусе посредством благовествования,</span></span>Еф. 3:6</a>. <br /></li></ul></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Вопросы и затруднения\". 168</i><br /></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1340&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Никифор Константинопольский свт.</a><div><i> Се дне грядут, глаголет Господь, и завещаю дому Израилеву и дому Иудину завет нов </i>(<a href=\"/bible-index/bible/?b=300&c=31&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Вот наступают дни, говорит Господь, когда Я заключу с домом Израиля и с домом Иуды новый завет,</span></span>Иер. 31:31</a>). Ближайшим образом и в буквальном смысле слова эти могли относиться к Израилю и Иуде, чтобы тем, кои еще пребывали плотскими и хвалились знаком обрезания, не показалось, будто обетования, данные отцам, не исполнились. Как и Спаситель говорил жене Финикиянке:<b> несмь послан, токмо ко овцам погибшим дому Израилева.</b> Когда они не приняли Его, Он потом перешел к язычникам, к которым перешло и обетование и благословение.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово в защиту непорочной, чистой и истинной нашей христианской веры и против думающих, что мы поклоняемся идолам, 52</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>И одного молчания могло быть достаточно, чтобы привести хананеянку в отчаяние, – а ответ еще более увеличивал его, так как Христос ответил: <b>несмь послан</b> ни к кому другому, кроме иудеев; их Он и назвал <b>погибшими овцами дому Израилева</b>. И в десятой главе (<a href=\"/bible-index/bible/?b=470&c=10&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> а идите наипаче к погибшим овцам дома Израилева;</span></span>Мф. 10:6</a>) Он так же сказал апостолам: <i>идите же паче ко овцам погибшим дому Израилева</i>. Что за женщина? Увидев, что сама она презренна, что отвергнуты и просившие за нее, она не отчаялась, так как имела великую веру и благоразумие, но обнаруживает прекрасное бесстыдство, и оставив свой крик издали, подошла ближе. А у нас бывает не так: когда мы не получаем чего-либо, мы отстаем, между тем как должно было подойти ближе и налегать с большим жаром.</div></p>"}