{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div> Марк (<a href=\"/bible/?b=480&c=7&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> И сказал ей: за это слово, пойди; бес вышел из твоей дочери.</span></span>Мк. 7:29</a>) говорит, что Христос сказал ей: за сие слово, иди, – бес вышел из твоей дочери, т.е. за то слово, которым ты благоразумно воспользовалась для защиты. Так как Спаситель похвалил и веру ее, и благоразумие, то потому Матфей записал похвалу ее веры, а Марк – благоразумия.<br />Обрати внимание на то, что между тем как апостолы просили за нее и ничего не достигли, сама она скорее достигла. Отсюда мы узнаем, что Бог лучше желает, чтобы мы просили сами за себя. Ученики имели больше дерзновения, но жена обнаружила великую настойчивость. И действительно, много может постоянство в молитве.<br />В аллегорическом смысле эта хананейская женщина прообразовала Церковь из язычников, которая, находясь в пределах своей религии, имела беснующуюся дочь, т.е. деятельность, над которою господствовали демоны. Но выйдя из этих пределов, т.е. забыв людей своих и дом отца своего (<a href=\"/bible/?b=230&c=44&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Слыши, дщерь, и смотри, и приклони ухо твое, и забудь народ твой и дом отца твоего.</span></span>Пс. 44:11</a>), она удостоилась от Христа слова и освободилась от владычества демонов.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кронштадтский прав.</a><div>Чего не можно сделать с верою! – Все, даже можно сделаться богом. Это не преувеличение: Бог сделался человеком для того, чтобы человека верующего сделать богом. Великое сокровище для христианина вера Божия: она на земле уже соединяет человека с Богом, делая его участником Божественного всемогущества, и сообщает ему залог будущего блаженного наследия на небесах.<br />С верою человек и здесь, среди бед, скорбей и болезней, живет весело, утешаясь представлением будущих благ, уготованных ему на небе Отцом Небесным.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div>Только доведя дело до высшей точки, воскликнул сие Господь. Даже если бы эта женщина была родной дочерью Авраама, она не могла бы явить свою веру яснее, чем сделала. Имеющие очи, чтобы видеть, и уши, чтобы слышать, увидели и услышали. Больше ждать было ни к чему. Даже и Иуда-предатель мог видеть великую веру женщины-хананеянки. И маловерный Петр. И сомневающийся Фома. Ни одному из Своих апостолов не изрек Господь таковой похвалы. Кому из них Он говорил: <b>велика вера твоя? </b>Напротив, всем им Он однажды возгласил: <i>маловеры!</i> И разве только один раз? Разве Он, укоряя их, не зачислил их однажды в <i>род неверный и развращенный </i>(<a href=\"/bible/?b=470&c=17&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Иисус же, отвечая, сказал: о, род неверный и развращенный! доколе буду с вами? доколе буду терпеть вас? приведите его ко Мне сюда.</span></span>Мф. 17:17</a>)? Для того Он и привел их в пределы хананейские, чтобы чрез веру сей женщины-язычницы, не знавшей ни закона, ни пророков, научить их великой вере и показать великую силу веры. Господь постепенно обучал учеников Своих в школе веры. Этим событием в земле языческой Он дал им хороший урок и тем усовершенствовал их образование. Взгляните, какова вера у сей женщины, которая не узнала в своем роде об этом мире и жизни ничего истинного! Которую учили, будто солнце, луна, животные и камни суть боги! Которая родилась и жила среди мрака, неведения и срама. Которая, наконец, принадлежала к тому злому племени Хананеян, что изгнал Бог из Земли обетованной, чтобы освободить место для народа иудейского – некогда избранного Им народа. Воистину, здесь много поучительного, много поводов к размышлению о путях Господних, а для апостолов и их народа много причин устыдиться и покаяться.<br />Апостолы урок сей поняли и усвоили, если не сразу, то позднее, утвердились в вере, посеяли веру Христову по всему миру, за эту всемогущую веру положили жизнь и прославились. Но поняли ли и усвоили ли сей урок мы? Ныне Церковь Христова в мире есть народ Божий избранный, новое царство и новое священство. Взгляните же, в каком пренебрежении Господь наш Иисус Христос у народов христианских! Взгляните, как крещеные люди стали не только родом маловерным, но и родом неверным и развращенным! Как они веруют во все, во что угодно, больше, чем в Спасителя и ищут в своей жизни опору и помощь в слепых и глухих предметах и элементах вокруг себя больше, чем во Всемогущем Господе нашем Иисусе Христе! Как за это они уже сами себя ужасно наказали, ибо стали унылы и озлобленны, немощны и несчастны! Таковы были иудеи во время пришествия на землю Христа.<br />Христианские народы держат ключи от Царства Небесного, но сегодня они мало входят в это Царство и в то же время и хотящих войти не допускают. Ибо пред нехристианскими народами ведут они себя хуже, злобнее, эгоистичнее и приземленнее самих тех народов. Сим они отталкивают нехристианские народы от Христа и препятствуют им войти в Царство, по которому эти народы тоскуют. Лишь крохи падают с царской трапезы Христовой этим народам, и они сии крохи собирают и потребляют. Но как им, язычникам, насытиться, если европейцы и американцы, сидящие за царской трапезой как господа, духовно нищи? Не придет ли скоро конец долготерпению Божию? Не отвергнет ли вскоре Господь отвергающих Его, как Он уже один раз поступил, и не провозгласит ли избранных неизбранными, а неизбранных – избранными, благословенных – проклятыми, а проклятых – благословенными?<br />Но что нам остается делать в роде сем богоборческом? Только то, что делала и женщина хананеянка: с постоянством молиться Живому и Всемогущему Господу нашему Иисусу Христу и вопиять Ему с верою: «Господи, помилуй нас грешных!» Ибо если есть Божия воля переменить одно избрание и заменить его другим, если в Его святой воле будет – отнять царство у христианских народов и передать его другим, если близ есть кара за грехи – все же с отвержением христианских народов не будут отвергнуты все христиане, как с отвержением народа иудейского не были отвергнуты все иудеи. Те из иудеев, кто признал Христа после падения Иерусалима, спаслись так же, как и те, кто признал Его во время Его земной жизни. Ибо многие иудеи крестились даже позднее, и некоторые из них стали великими святыми Церкви Божией. И те из них, кто сегодня обращается ко Христу, спасаются, как до отвержения и перемены избранничества спасались и многие их праотцы. Ибо Богу не так важны государства, как люди; и Богу не так важны народы, как спасение отдельных живых душ. Потому не надо бояться и говорить: «Погибнут сегодняшние христианские государства и народы, значит – все мы погибнем». Пусть будет с государствами и народами то, чему суждено быть – ни один из верующих в Господа никогда не погибнет. Один-единственный верующий был у Бога в Содоме, праведный Лот, и его одного спас Он, когда попустил Содому погибнуть.<br />Так возьмем же в пример молитвенное постоянство и великую веру женщины хананеянки и не ослабнем духом ни на единый миг. Будем веровать с постоянством, непрестанно заботясь о том, чтобы огонь веры нашей не угас. Постоянно будем возносить молитвы свои к Богу Живому, как за себя, так и за всю Церковь Божию и за весь род человеческий. И вера – только вера – даст силы нашей душе и разгонит в ней всякий страх и всякое сомнение, а молитва прояснит дух наш и исполнит нас радостною надеждой, здравыми мыслями и пламенною любовью. Да укрепит милостивый и человеколюбивый Господь наш Иисус Христос веру нашу и да услышит молитву нашу, Ему же о сем подобает честь и слава, со Отцем и Святым Духом – Троице Единосущной и Нераздельной, ныне и присно, во все времена и во веки веков. Аминь. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Святитель Николай Сербский (Велимирович). Беседы. Неделя семнадцатая по Пятидесятнице. Евангелие о постоянстве в вере и молитве.</div></div></p>"}