{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1035&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иларий Пиктавийский свт.</a><div>Все это было ответом на события, произошедшие ранее. Нам же нужно исследовать соответствующую причину такой ситуации, особенно относительно отношений между иудеями и язычниками: тогда мы увидим, что обетованному прежде иудеям предстояло быть воспринятым язычниками.<br />В словах Господа есть определенный порядок, который сохраняется и в восприятии благодати. Принимающие крещение раньше объявляют, что верят в Сына Божьего, Его страдание и воскресение, - и клятва эта становится исповедальным знаком. Таким образом, некая истина о самих вещах проступает через сами слова клятвы. Пребывающие все время в посте в воспоминание страданий Господних соединяются с Господом союзом сострадания. Тем самым и знаком своей клятвы, и пребыванием в посте люди проводят все время в страданиях вместе с Господом.<br />В чем таинство? Господь испытывает жалость к следующим за Ним и надеющимся на Него верующим, когда говорит, что они с Ним уже три дня. И чтобы они не ослабели в их жизни в этом мире, в мире их повседневности, Он желает насытить их и укрепить их хлебом Своим. Только так они смогут пройти их труднейший путь, ведь ученики жаловались, что негде в пустыне взять хлеб. Да, прежде уже они получили урок, что для Бога нет ничего невозможного. Однако значение некоторых событий превосходит меру нашего понимания. В самом деле, насколько велико было благоволение апостолам, когда они трудились во спасение Израиля, явствует из посланий благословенного Павла. Итак, в такой же ситуации, но теперь при собрании язычников, совершается и умножение хлебов, и молчание поста.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Комментарии на Евангелие от Матфея 15.7-9 SC 258:42-44.</i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div> (Под пустынею можно разуметь природу человеческую, или этот мир, в котором пребывают в слове добродетели и знания люди, страждущие ради веры и надежды будущих благ. Три дня – это три душевные силы, с которыми они пребывают; при помощи слова ищут, страстью желают искомого, и по гневу ведут борьбу за желаемое. Или три дня – это три закона: естественный, Моисеев и евангельский, светящие наподобие дня и пробуждающие к полезному деланию. Итак, те, которые сообразно с этими тремя законами пребывают в Слове Божием и готовы принять на себя за всякого человека труды, никогда не останутся голодными, но получат обильную и Божественную пищу: по естественному закону – беспрепятственное исполнение того, что требуется природой; по писанному (Моисееву) закону – бездействие для противоестественных страстей; по евангельскому – соединение с Самим Богом и обожествление).<br /><br />И прежде, и после совершает это чудо в пустыне, вдали от городов и селений, чтобы не показалось, что для народа приносилась пища из ближайшего города или селения.</div></p>"}