{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1237&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Ерм Римский мч.</a><div>Бойся, говорит пастырь, Господа и соблюдай заповеди Божии, ибо, соблюдая заповеди Божии, будешь тверд во всяком деле и всякое дело будет превосходно. Боясь Господа, будешь делать все хорошо. Вот страх, которым должно страшиться, чтобы спастись.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Пастырь Гермы 37.1, TLG 1419.001, 37.1.1-37.2.1.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1094&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Неокесарийский свт.</a><div> Но мне, наконец, остается еще заключение, которое будет в таком роде: люди, вот я точно и сжато провозвещаю вам, что, с одной стороны, должно бояться Бога, Который есть владыка всего и видит все, и соблюдать Его заповеди...</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>О гордых же и в то же время лукавых сказано: <i>Лисицы имеют норы и птицы небесные - гнезда</i> (<a href=\"/bible/?b=470&c=8&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И говорит ему Иисус: лисицы имеют норы и птицы небесные - гнезда, а Сын Человеческий не имеет, где приклонить голову.</span></span>Мф. 8:20</a>). А о всех вкупе: <i>Человек, который в чести,</i> то есть создан по образу Божьему, <i>и неразумен, подобен животным, которые погибают</i> (<a href=\"/bible/?b=230&c=48&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Человек, который в чести и неразумен, подобен животным, которые погибают.</span></span>Пс. 48:21</a>). Соломон же показывает истинного, не тронутого грехом человека: <b>Бойся Бога и заповеди Его соблюдай, потому что в этом все для человека</b>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Изложение Деяний апостолов 10, Cl. 1357, 10.57.</i></div><br />***<br />Если они предназначены для этого, то есть по своей природе сотворены людьми, то верят Богу и Его воле повинуются, чему свидетель Соломон: <b>Бойся Бога и заповеди Его соблюдай, потому что в этом все для человека</b>. То есть всякий человек создан в этом по природе, поскольку боится Бога, почитая Его заповеди.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О семи Кафолических посланиях, Cl. 1362, 2(in 1Pt.).2.152.</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1400&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Феодор Эдесский свт.</a><div>«<i>Конец слова, все слушай: Бога бойся и заповеди Его храни, яко сие всяк человек</i>», говорит Екклезиаст (<a href=\"/bible/?b=250&c=12&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Выслушаем сущность всего: бойся Бога и заповеди Его соблюдай, потому что в этом все для человека;</span></span>Еккл. 12:13</a>). Я, говорит, тебе в кратких словах показываю, в чем состоит путь Божий: бойся Бога, и заповеди Его храни. Страх же разумеется здесь не вводный, страх мучений, но совершенный и совершенство созидающий, который обязаны мы иметь по любви к Давшему заповеди. Ибо если мы из страха наказания не делаем грехов, явно, что если б не предлежало подвергнуться этим ужасам, то мы, имея грехолюбивое расположение, конечно делали бы их, не останавливаясь. Если же не по страху наказания, но по отвращению к самым грехам воздерживаемся от них, то действуем но любви к Владыке своему, боясь прогневать Его. Когда боимся, чтоб не опустить чего из заповеданного; то такой страх чист, потому что бывает из-за самого добра; и он очищает души наши, равносилен сущи совершенной любви. Имеющий сей страх и по нему заповеди соблюдающий, – <i>се всяк человек</i>, т.е. человек настоящий, как следует быть ему. Сие ведая, будем таким страхом бояться Бога и заповеди Его блюсти, «<i>да будем совершенни и всецели, и ни в чем же лишени из добродетелей</i>» (<a href=\"/bible/?b=660&c=1&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> терпение же должно иметь совершенное действие, чтобы вы были совершенны во всей полноте, без всякого недостатка.</span></span>Иак. 1:4</a>), имея мудрование смиренное и сердце сокрушенное, и непрестанно вознося к Господу молитву Божественного Арсения великого: «Боже мой! Не оставь меня; ничего не сделал я пред Тобою доброго, но дай мне по благодати Твоей положить тому начало». Ибо все спасение наше в благоутробии и человеколюбии Бога. Ему слава и держава и поклонение Отцу и Сыну и Святому Духу, ныне и присно и вовеки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>«Добротолюбие» Т. 3. Сто душеполезнейших глав. § 100.</div><br /></div></p>"}