{"xml":"<p ><div>Все те, которые прежде были союзниками Едома и служили опорою великолепного города, оставили его и, соединившись с врагами, расставили сети ему, и одолели его, и тогда обнаружилось, что в Едоме нет никакой мудрости, потому что он надеется на тех, которые оказались противниками. Иначе: когда будут обнаружены тайны Исава и как бы великие таинства, которыми были опутываемы народы, так что член Церкви может сказать: <i>«мы знаем хитрости ея»</i> (Сир. 1), то они оставят пределы Едома и выпроводят его и, перешедши в пределы Церкви, раскроют превратные учения его. Тогда будут смеяться и восстанут против прежнего учителя своего, говоря, что ложно то, чему он учил их; они одолеют его и, будучи просвещены верою церковною, изобличат ложность учения его. Те, которые прежде ели у еретиков, но не хлеб евхаристии, а хлеб печали и испеченный в золе хлеб, который поворачивают (<a href=\"/bible/?b=350&c=7&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ефрем смешался с народами, Ефрем стал, как неповороченный хлеб.</span></span>Ос. 7:8</a>), будут предлагать вопросы относительно Писаний и расставлять сети идумейскому или земному и во всех отношениях плотскому учителю (ибо в послании в Галатам (<a href=\"/bible/?b=550&c=5&i=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Дела плоти известны; они суть: прелюбодеяние, блуд, нечистота, непотребство,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> идолослужение, волшебство, вражда, ссоры, зависть, гнев, распри, разногласия, [соблазны,] ереси,</span></span>Гал. 5:19-20</a>) мы читаем, что ереси причисляются к делам плоти), и тогда обнаружится, что в Едоме нет мудрости.<br />(См. толк. на <a href=\"/bible/?b=380&c=1&i=7&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> До границы выпроводят тебя все союзники твои, обманут тебя, одолеют тебя живущие с тобою в мире, ядущие хлеб твой нанесут тебе удар. Нет в нем смысла!</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Не в тот ли день это будет, говорит Господь, когда Я истреблю мудрых в Едоме и благоразумных на горе Исава?</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Поражены будут страхом храбрецы твои, Феман, дабы все на горе Исава истреблены были убийством.</span></span>Авд. 1:7-9</a>)<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Толкование на книгу пророка Авдия</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=300&c=31&v=31\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=300&c=49&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}