{"xml":"<p ><div><b>не сущым точию от обрезания.</b><br />Если (Авраам) – отец необрезанных не потому, что сам был необрезан, хотя оправдался в необрезании, но потому, что необрезанные подражали ему в вере, то тем более он не будет по одному обрезанию прародителем обрезанных, если не присоединится и вера. Он принял обрезание, говорит (апостол), для того, чтобы мы, те и другие, имели его праотцем и чтобы необрезанные не изгнали обрезанных. Ты замечаешь, как необрезанные первые имели (Авраама) своим праотцем? Если же обрезание есть нечто почтенное потому, что возвещает праведность, то немалое преимущество имеет и необрезание, которое достигло ее прежде обрезания. Итак, ты тогда будешь в состоянии иметь (Авраама) праотцем, когда будешь<br /><b>ходить в стопах веры.</b><br />и когда не станешь упорствовать и спорить, отстаивая закон. Какой же веры? скажи мне.<br /><b>Яже... в нeoбpезaнии.</b><br />(Апостол) опять принижает иудейскую надменность, вспоминая о времени праведности. И хорошо сказал: «в стопах», чтобы ты, подобно Аврааму, веровал в воскресение мертвых тел, так как и относительно этого он обнаружил веру свою. Таким образом, если ты отвергаешь необрезание, то знай ясно, что тебе нет никакой пользы и в обрезании. Если ты не последуешь по стопам веры, то, хотя бы и тысячу раз был обрезан, не сделаешься чадом Авраама, так как он для того и принял обрезание, чтобы не отвергнуть тебя, пребывающего в необрезании. И ты не требуй этого от него: дело это послужило пособием тебе, а не ему. Но скажешь, что обрезание служит знамением праведности. И это для тебя, теперь же этого уже нет, так как тогда ты нуждался в телесных знамениях, а теперь в них нет уже нужды. Еще спросишь: по вере (Авраама) разве нельзя было узнать о душевной его доблести? Конечно, можно было, но ты нуждался и в этом дополнении. Так как ты не возревновал о душевной добродетели и не мог ее увидеть, то тебе и дано чувственное обрезание, чтобы ты, упражняясь в этом телесном знамении, мало-помалу руководился и в направлении к душевному любомудрию, и со всем усердием принявши обрезание, как знак самого высокого достоинства, научился подражать прародителю и почитать его. И это Бог установил не в одном только обрезании, но и во всем прочем, например, в жертвах, субботах и праздниках. А что (Авраам) для тебя принял обрезание, узнай из следующих слов (апостола). Сказавши, что (Авраам) принял знамение и печать, он указывает и причину, говоря: <i>«яко быти ему... отцу обрезания»</i> (<a href=\"/bible-index/bible/?b=520&c=4&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И знак обрезания он получил, <i>как</i> печать праведности через веру, которую <i>имел</i> в необрезании, так что он стал отцом всех верующих в необрезании, чтобы и им вменилась праведность,</span></span>Рим. 4:11</a>), – для тех, которые принимают и внутреннее обрезание, потому что, если имеешь только одно наружное обрезание, то никакой пользы от него тебе не будет. Обрезание тогда бывает знамением, когда вещь, знамением которой оно служит, то есть вера, бывает видна в тебе; равным образом, если ты не имеешь веры, то и знамение не может уже быть знамением. Чего, в самом деле, оно будет знамением, чего печатью, как скоро нет запечатленного? Это было бы подобно тому, как если бы ты стал показывать нам денежный мешок с печатью, когда внутри его ничего не положено. Так же смешно и обрезание, когда внутри нет веры. Если же обрезание есть знамение праведности, а ты не имеешь праведности, то, значит, не имеешь и знамения. Для того ты и получил знамение, чтобы отыскать вещь, знак которой ты имеешь, потому что, если бы ты мог найти ее без знамени, то ты в нем и не нуждался бы. Обрезание возвещает не одну только праведность, но именно праведность в необрезании. Значит, обрезание возвещает не что иное, как именно то, что нет нужды в обрезании.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=4&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=4&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}