{"xml":"<p ><div>Видишь ли ты, что вера не только утверждает закон, но и обетование Божие делает непреложным; закон же, соблюдаемый не по времени, напротив, и веру упраздняет, и обетованию препятствует.<br />Этим (апостол) доказывает, что вера не только не излишня, но и настолько необходима, что без нее невозможно и спастись. Ведь закон производит гнев, потому что все его преступили, а вера не оставляет и повода к возникновению гнева: <i>«идеже бо несть закона,</i> – говорит (апостол), – [ту] <i>ни преступления»</i> (<a href=\"/bible/?b=520&c=4&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> ибо закон производит гнев, потому что, где нет закона, нет и преступления.</span></span>Рим. 4:15</a>). Видишь ли, как вера не только истребляет совершенный грех, но и не позволяет ему рождаться? Потому (апостол) и говорит: <b>«по благодати»</b>. Для чего же это? Не для того, чтобы нас устыдить, но <b>«во еже быти известну обетованию всему семени»</b>. Здесь (апостол) указывает два блага, – во-первых, что дары непреложны и, во-вторых, что они даются всему семени, причем он включает сюда и язычников и показывает, что иудеи окажутся вне, если станут враждовать против веры. Ведь это (вера) более надежно, чем то (закон): вера не вредит тебе, только не упорствуй, она даже спасает тебя, бедствующего от закона. Потом (апостол), после того как сказал – <b> «всему семени»</b>, определяет, какому семени, и говорит: <b>«сущему от веры»</b>, указывая на родство (Авраама) с язычниками и на то, что не могут мудрствовать об Аврааме те, которые не веруют, подобно ему. Вот вера совершила и иное, третье: она сделала родство с праведником более полным и явила его праотцем многочисленнейшего потомства. Потому (апостол) наименовал его не просто Авраамом, но отцом всех нас, верующих. Потом, подтверждая сказанное свидетельством, (апостол) говорит:<br /><a href=\"/bible/?b=520&c=4&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> (как написано: Я поставил тебя отцом многих народов) пред Богом, Которому он поверил, животворящим мертвых и называющим несуществующее, как существующее.</span></span>Рим. 4:17</a>. <i>якоже есть писано: яко отца многим языком положих тя.</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=4&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=4&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}