{"xml":"<p ><div>Потом говорит: <b>аще бо Авраам от дел оправдася, имать похвалу, но не у Бога.</b> Итак, сказав, что Бог оправдывает обрезание от веры и необрезание верою, и достаточно раскрыв это выше, он примером Авраама подтверждает это даже больше, чем обещал, вводит в состязание веру и дела и всю борьбу сосредоточивает около праведника, и не без намерения. Ведь он сильно возвеличивает Авраама, называя его праотцем, с тою целью, чтобы этим заставить иудеев во всем повиноваться ему. Не говори мне об иудее, рассуждает (Павел), не приводи в пример того, или другого; я восхожу к главе всех, откуда и получило начало обрезание. <b>Аще бо Авраам от дел оправдася,</b> говорит (апостол), <b>имать похвалу, но не у Бога.</b> Сказанное неясно, - потому необходимо сделать это более ясным. Существуют две похвалы: одна за дела, другая за веру. Апостол, сказав: <b>аще от дел оправдася, имать похвалу, но не у Бога</b>, указал здесь на то, что можно иметь похвалу за веру, притом гораздо большую. Великая сила Павла в том особенно и обнаруживается, что он предмет своего рассуждения обратил к противоположному и доказал, что спасение чрез веру гораздо в большей мере имеет все то, что принадлежит спасению от дел, т. е. похвалу и дерзновение. Хвалящийся делами может выставлять на вид собственные труды, а кто вменяет себе в честь, что верует в Бога, тот представляет гораздо лучший предлог к похвале, так как он славит и возвеличивает Господа (Ср. <a href=\"/bible/?b=230&c=33&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Господом будет хвалиться душа моя; услышат кроткие и возвеселятся.</span></span>Пс. 33:3</a>, <a href=\"/bible/?b=230&c=43&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> О Боге похвалимся всякий день, и имя Твое будем прославлять вовек.</span></span>Пс. 43:9</a>; <a href=\"/bible/?b=300&c=9&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Но хвалящийся хвались тем, что разумеет и знает Меня, что Я - Господь, творящий милость, суд и правду на земле; ибо только это благоугодно Мне, говорит Господь.</span></span>Иер. 9:24</a>; <a href=\"/bible/?b=540&c=10&i=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Хвалящийся хвались о Господе.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо не тот достоин, кто сам себя хвалит, но кого хвалит Господь.</span></span>2 Кор. 10:17-18</a>; <a href=\"/bible/?b=560&c=2&i=8&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ибо благодатью вы спасены через веру, и сие не от вас, Божий дар:</span><span class=\"verse-text\"><span class=\"align-super\">9</span> не от дел, чтобы никто не хвалился.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо мы - Его творение, созданы во Христе Иисусе на добрые дела, которые Бог предназначил нам исполнять.</span></span>Еф. 2:8-10</a>). По вере в Бога признав истинным то, чего не открыла природа видимых вещей, он доказал тем искреннюю любовь к Богу и торжественно возвестил силу Его, а это свойственно благороднейшей душе, философскому разуму и высокой мысли. Не красть, не убивать - это свойственно людям обыкновенным, но верить, что Бог силен совершить невозможное - для этого нужен благородно мыслящий дух, крепко приверженный к Богу, - потому что это служит признаком истинной любви. Почитает Бога и тот, кто исполняет заповеди, но гораздо более чтит Его тот, кто умудряется верою; первый послушался Его, а последний приобрел о Боге надлежащее понятие, прославил и возвеличил Его более прославления делами. Первая похвала принадлежит совершающему добрые дела, а последняя прославляет Бога и принадлежит всецело Ему, так как верующий хвалится высоким своим представлением о Боге, которое и переходит в его славу. Потому (апостол) и говорит, что он имеет похвалу пред Богом, но, впрочем, не по этой одной причине, а и по другой. Верующий хвалится не тем только одним, что искренно возлюбил Бога, но еще и тем, что удостоился от Него великой чести и любви. Как он возлюбил Бога, имея о Нем высокое понятие (а это и служит доказательством любви), так и Бог возлюбил его, тысячекратно повинного пред Богом, не только освободив его от наказания, но и соделав праведным. Значит, верующий имеет основание хвалиться, как удостоенный великой любви.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=4&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=4&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}