{"xml":"<p ><div><b>Во обетовании же Божии не усумнеся неверованием.</b><br />Бог не дал доказательства (Своего обетования) и не совершил чуда, но были одни простые слова, заключающие такое обетование, (исполнение) которого природа не обещала. Однако же, (Авраам) «не усумнеся, – говорит. (Апостол) не сказал – не поверил, но – «не усумнеся», то есть не усомнился, не поколебался, хотя и было столько затруднений. Отсюда мы узнаем, что если Бог обещает и тысячи невозможностей, а слышащий не принимает этого, то слабость происходит не от природы вещей, но от неразумия не принявшего обетований.<br /><b>Но возмóже верою.</b><br />Обрати внимание на мудрость Павла. Так как речь была об исполняющих закон и о верующих, то (апостол) доказывает, что верующий делает больше, чем исполнитель закона, имеет нужду в большей силе и во многой крепости и переносит необыкновенный труд. Ведь (иудеи) унижали веру, как нечто не требующее труда. Потому (апостол), восставая против этого, доказывает, что не только преуспевающий в целомудрии или в другой какой-либо добродетели, но и являющий веру нуждаются в очень многой силе. Как первый имеет нужду в мужестве, чтобы отгонять помыслы невоздержания, так и верующий нуждается в мощной душе, чтобы отражать мысли неверия. Как же укрепился (Авраам)? Он, говорит (апостол) все предоставил вере, а не разуму, так как и он (в противном случае) пал бы. Как же он преуспел в самой вере?<br /><b>Дав славу Богу,</b> – говорит (Павел), – и известен быв, яко, еже обеща, си́лен есть и сотворити.<br />Итак, не испытывать – значит славить Бога, а испытывать – значит грешить. Если мы, испытывая и исследуя земное, не прославляем Бога, то, любопытствуя о рождении Владыки, тем более навлечем на себя крайнее наказание, как оскорбляющие его. Если не должно входить в исследования об образе воскресения, то тем более – о тех неизреченных и страшных тайнах. И (апостол) не сказал просто – поверив, но – «известен быв». Таково-то свойство веры, она яснее доказательств разума и более убеждает, и невозможно, чтобы другой помысел, проникнув в область веры, поколебал ее. Тот, кто следует доказательствам разума, может и изменить свои убеждения, а кто утверждается на вере, тот уже заградил свой слух для доводов, разрушающих веру. Потому, сказав, что (Авраам) оправдался верою, (апостол) доказывает, что он верою и прославил Бога. Это главным образом и свойственно жизни, как и сказано:<i> «да просветится свет ваш пред человеки, яко да видят ваша добрая дела, и прославят Отца вашего, иже на нeбecеx»</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного.</span></span>Мф. 5:16</a>). Вот в этом и проявляется вера. Но с другой стороны, как дела требуют силы, так и вера. Здесь (в делах) часто и тело разделяет труд, а там (в вере) проявляется преуспеяние одной души; таким образом, и труд ее больше, как скоро никто не разделяет с нею подвигов.<br />Замечаешь ли, как (апостол) доказал, что все то, что свойственно делам, как-то: иметь похвалу у Бога, нуждаться в силе и труде и опять прославлять Бога, – в большей степени принадлежит вере? Сказавши же о том, что (Бог) силен исполнить то, что обетовал, апостол, мне кажется, провозглашает о будущем, потому что Бог обетовал не одно настоящее, но и будущее, образом которого служит настоящее.<br />Итак, не веровать свойственно уму слабому, малому и скудному, так что, всякий раз как кто-нибудь станет хулить нас за веру, то мы в свою очередь будем укорять их в неверии, как людей несчастных, малодушных, неразумных и слабых, которые ничем не лучше ослов. Как веровать свойственно душе возвышенной и благородной, так неверие служит признаком души неразумнейшей, низкой, опустившейся до безумья животных. Потому, оставив тех (неверующих), будем подражать патриарху и прославим Бога, как и он воздал Ему славу. Что же значит: <b>«воздал славу Богу?»</b> Значит: уразумел Его правду, Его бесконечное могущество и, составив себе надлежащее понятие о Боге, совершенно уверился в (Божиих) обетованиях.<br />Итак, станем и мы прославлять Бога верою и делами, чтобы и нам получить в награду прославление от Него, как Он и сказал: <i>«прославляющыя Мя прославлю</i>» (<a href=\"/bible-index/bible/?b=90&c=2&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Посему так говорит Господь Бог Израилев: Я сказал [<i>тогда</i>]: \"дом твой и дом отца твоего будут ходить пред лицем Моим вовек\". Но теперь говорит Господь: да не будет так, ибо Я прославлю прославляющих Меня, а бесславящие Меня будут посрамлены.</span></span>1 Цар. 2:30</a>). Но если бы не было обещано и никакой награды, то удостоиться славить Бога само по себе было бы славою. Если люди, возглашающие славословие пред царями, хвалятся только одним этим, хотя бы и не получали от того никакой другой выгоды, то рассуди, какая нам хвала, когда чрез нас прославляется наш Владыка, а с другой стороны, какое наказание поступать так, чтобы Он хулился чрез нас, тем более, что и прославления Он желает для нас же, потому что сам не имеет нужды в этом деле. Какое, по твоему мнению, существует расстояние между Богом и человеком? Разве не такое же, какое между людьми и червями? Впрочем, указав и такое расстояние, я еще ничего не сказал, да и вообще нельзя об этом сказать ничего определенного. Но неужели ты пожелаешь от червя иметь великую и громкую себе славу?<br />Итак, если ты и при сильном стремлении к славе не пожелал бы этого, то будет ли нуждаться в твоем прославлении Тот, Кто свободен от такого желания и бесконечно выше тебя? Однако, и не имея нужды в твоем прославлении, Он говорит, что желает его ради тебя. И если Он не погнушался сделаться рабом ради тебя, то почему ты удивляешься, что по тому же побуждению Он принимает и другое? Он ничего не считает недостойным Себя, что бы ни способствовало нашему спасению. Итак, зная это, будем избегать всякого греха, которым Бог хулится. «Якоже... лица змиина, – сказано, – бежи от греха» (Сир.21:2). Если ты подойдешь к греху, он угрызнет тебя, но он не сам к нам подходит, а мы добровольно бежим к нему. Так устроил Бог, чтобы мы не подпали владычеству диавола, потому что иначе никто бы не мог противостоять его силе. Потому Бог удалил его, как какого-нибудь разбойника и мучителя; он не смеет напасть, если только не застигнет кого-нибудь в своих владениях безоружным и одиноким; не дерзает приблизиться, если не увидит, что мы идем пустынею; а эта пустыня и жилище диавола есть не иное что, как грех.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=4&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=4&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}