{"xml":"<p ><div> И (апостол) не сказал просто – поверив, но – <b>«известен быв».</b> Таково-то свойство веры, она яснее доказательств разума и более убеждает, и невозможно, чтобы другой помысел, проникнув в область веры, поколебал ее. Тот, кто следует доказательствам разума, может и изменить свои убеждения, а кто утверждается на вере, тот уже заградил свой слух для доводов, разрушающих веру. Потому, сказав, что (Авраам) оправдался верою, (апостол) доказывает, что он верою и прославил Бога. Это главным образом и свойственно жизни, как и сказано: <i>«да просветится свет ваш пред человеки, яко да видят ваша добрая дела, и прославят Отца вашего, иже на нeбecеx»</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного.</span></span>Мф. 5:16</a>). Вот в этом и проявляется вера. Но с другой стороны, как дела требуют силы, так и вера. Здесь (в делах) часто и тело разделяет труд, а там (в вере) проявляется преуспеяние одной души; таким образом, и труд ее больше, как скоро никто не разделяет с нею подвигов.<br />Замечаешь ли, как (апостол) доказал, что все то, что свойственно делам, как-то: иметь похвалу у Бога, нуждаться в силе и труде и опять прославлять Бога, — в большей степени принадлежит вере? Сказавши же о том, что (Бог) силен исполнить то, что обетовал, апостол, мне кажется, провозглашает о будущем, потому что Бог обетовал не одно настоящее, но и будущее, образом которого служит настоящее. <br />   Итак, не веровать свойственно уму слабому, малому и скудному, так что, всякий раз как кто-нибудь станет хулить нас за веру, то мы в свою очередь будем укорять их в неверии, как людей несчастных, малодушных, неразумных и слабых, которые ничем не лучше ослов. Как веровать свойственно душе возвышенной и благородной, так неверие служит признаком души неразумнейшей, низкой, опустившейся до безумья животных. Потому, оставив тех (неверующих), будем подражать патриарху и прославим Бога, как и он воздал Ему славу. Что же значит: «<i>воздал славу Богу?</i>» Значит: уразумел Его правду, Его бесконечное могущество и, составив себе надлежащее понятие о Боге, совершенно уверился в (Божиих) обетованиях. <br />   Итак, станем и мы прославлять Бога верою и делами, чтобы и нам получить в награду прославление от Него, как Он и сказал: <i>«прославляющыя Мя прославлю»</i> (<a href=\"/bible-index/bible/?b=90&c=2&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Посему так говорит Господь Бог Израилев: Я сказал [<i>тогда</i>]: \"дом твой и дом отца твоего будут ходить пред лицем Моим вовек\". Но теперь говорит Господь: да не будет так, ибо Я прославлю прославляющих Меня, а бесславящие Меня будут посрамлены.</span></span>1 Цар. 2:30</a>). Но если бы не было обещано и никакой награды, то удостоиться славить Бога само по себе было бы славою. Если люди, возглашающие славословие пред царями, хвалятся только одним этим, хотя бы и не получали от того никакой другой выгоды, то рассуди, какая нам хвала, когда чрез нас прославляется наш Владыка, а с другой стороны, какое наказание поступать так, чтобы Он хулился чрез нас, тем более, что и прославления Он желает для нас же, потому что сам не имеет нужды в этом деле. Какое, по твоему мнению, существует расстояние между Богом и человеком? Разве не такое же, какое между людьми и червями? Впрочем, указав и такое расстояние, я еще ничего не сказал, да и вообще нельзя об этом сказать ничего определенного. Но неужели ты пожелаешь от червя иметь великую и громкую себе славу? <br />   Итак, если ты и при сильном стремлении к славе не пожелал бы этого, то будет ли нуждаться в твоем прославлении Тот, Кто свободен от такого желания и бесконечно выше тебя? Однако, и не имея нужды в твоем прославлении, Он говорит, что желает его ради тебя. И если Он не погнушался сделаться рабом ради тебя, то почему ты удивляешься, что по тому же побуждению Он принимает и другое? Он ничего не считает недостойным Себя, что бы ни способствовало нашему спасению. Итак, зная это, будем избегать всякого греха, которым Бог хулится. «<i>Якоже... лица змиина, — </i>сказано<i>, — бежи от греха» </i>(<a href=\"/bible-index/bible/?b=280&c=21&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Беги от греха, как от лица змея; ибо, если подойдешь к нему, он ужалит тебя.</span></span>Сир. 21:2</a>). Если ты подойдешь к греху, он угрызнет тебя, но он не сам к нам подходит, а мы добровольно бежим к нему. Так устроил Бог, чтобы мы не подпали владычеству диавола, потому что иначе никто бы не мог противостоять его силе. Потому Бог удалил его, как какого-нибудь разбойника и мучителя; он не смеет напасть, если только не застигнет кого-нибудь в своих владениях безоружным и одиноким; не дерзает приблизиться, если не увидит, что мы идем пустынею; а эта пустыня и жилище диавола есть не иное что, как грех. <br />   Итак, нам нужны щит веры, шлем спасения и меч духовный, чтобы не только не потерпеть нам зла, но, если диавол захочет напасть на нас, отсечь ему голову; нам нужны непрестанные молитвы, чтобы попрать его ногами. Диавол бесстыден и нагл; к тому же нападает снизу, однако, и таким способом побеждает. А причина этого та, что мы сами не стараемся оказаться выше его ударов: ведь он не может подняться высоко, но пресмыкается по земле, и потому змий есть его образ. А если Бог такое указал ему место в начале, тем более таков он ныне. Если же ты не знаешь, что значит нападать снизу, я попытаюсь объяснить тебе способ такой борьбы. Итак, что значит нападать снизу? Одолевать посредством земных вещей, посредством удовольствий, богатства и всего житейского. Потому, если диавол увидит, что кто-нибудь парит к небу, то, во-первых, он не может наскочить на него, а во-вторых, если и решается, то быстро сам упадет: ведь он не имеет ног, — не бойся, не имеет и крыльев, — не страшись, он ползает только по земли и пресмыкается среди земных дел. Пусть же у тебя не будет ничего общего с землею, тогда тебе не потребуется и труда. Диавол не умеет сражаться открыто, но, как змий, скрывается в терниях, часто притаиваясь в прелести богатства. Если ты посечешь это терние, то он, тотчас придя в робость, убежит, а если ты умеешь заговорить его божественными заклинаниями, то тотчас ранишь его. Есть у нас духовные заклинания — имя Господа нашего Иисуса Христа и сила креста. Это заклинание не только изгоняет дракона из его логовища и ввергает в огонь, но даже исцеляет раны.<br />   Если же многие, хотя и произносили (это заклинание), но не исцелились, то это произошло от маловерия их, а не от бессилия произнесенного; также точно многие прикасались к Иисусу и теснили Его, но не получили никакой пользы, а кровоточивая жена, прикоснувшаяся не к телу, но к краю одежды Его, остановила долговременные токи крови. Имя Иисуса Христа страшно для демонов, страстей и болезней. Итак, станем Им украшаться, Им ограждаться. Так и Павел сделался велик, хотя он и был одинакового с нами естества, но вера сделала его совершенно иным, и таково было в нем обилие даров что и одежды его имели великую силу. Какого же оправдания достойны мы, если тень и одежды апостолов отгоняли смерть, а у нас даже молитвы не усмиряют страстей? Какая причина этого? Большое различие в духе. Естественные способности у нас с Павлом общие и равные: одинаково с нами он родился и воспитан, обитал на той же земли и дышал тем же воздухом. Но в остальном он был гораздо лучше и совершеннее нас, именно в отношении ревности, веры, любви. Станем же подражать ему, дадим возможность Христу и чрез нас возвещать: ведь Он желает этого более нас и потому устроил орган слова и не хочет, чтобы он оставался без пользы и без действия, но желает всегда иметь его у Себя в руках. Почему же ты не держишь его в готовности для руки художника, но ослабляешь струны, размягчаешь их роскошною жизнью и делаешь гусли для Него вовсе негодными, тогда как следовало бы натянуть и настроить струны, натереть духовной солью? Если Христос увидит, что душа наша так настроена, то извлечет из нее звуки. А когда это произойдет, ты увидишь ликующих ангелов, архангелов и херувимов. Итак, сделаемся достойными пречистых рук; станем просить Господа, чтобы Он прикоснулся к сердцу нашему. Но, лучше сказать, и просьбы не нужны: сделай только сердце свое достойным такого прикосновения, и Господь первый притечет к тебе. Если Он притекает к тем, которые хотят прибегнуть к Нему (так Он превознес похвалами Павла, не бывшего еще таковым), то чего Он не сделает, когда увидит, что ты совершенно приготовился? А как скоро Христос извлечет звуки из души нашей, то несомненно снизойдет на нас Дух и мы будем лучше неба, имея не солнце и луну отпечатленными на теле нашем, но самого Владыку солнца, луны и ангелов, в нас поселившегося и шествующего.<br />   Я говорю это не для того, чтобы нам воскрешать мертвых, очищать прокаженных, но для того, чтобы мы явили чудо, которое больше всего этого, именно — любовь. Где только есть это благо, там немедленно является Сын со Отцем и снисходить благодать Духа. <i>«Идеже бо, </i>— говорит Христос,<i> — еста два или трие со́брани во имя мое, ту есмь посреде их»</i> (<a href=\"/bible-index/bible/?b=470&c=18&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> ибо, где двое или трое собраны во имя Мое, там Я посреди них.</span></span>Мф. 18:20</a>). Иметь вокруг себя лиц любимых означает сильную привязанность, свойственную сильно любящим. Но кто же, спросишь, настолько ничтожен, чтобы не захотеть иметь с собою Христа? Мы, враждующие друг против друга. Может быть кто-нибудь засмеется надо мною и скажет: что ты говоришь? Ты видишь, что все мы собрались под одними и теми же стенами, в одной и той же церковной ограде, составляем одно согласное стадо, ни с кем не препираемся, руководствуемся все одним пастырем, все вместе слушаем, что говорят нам, воссылаем общие молитвы) — и ты упоминаешь о брани и вражде? Да, напоминаю о брани и говорю это в полном уме, не потерявши рассудка. Я вижу то, что вижу, и знаю, что мы находимся в одной общей ограде, под властью одного пастыря. Но потому я особенно и плачу, что при стольких побуждениях к единодушию мы восстаем друг на друга. Опять спросишь: какую же распрю видишь ты здесь? Здесь — никакой, но когда разойдемся, один обвиняет другого, иной явно оскорбляет, этот завидует, лихоимствует и грабит, тот притесняет, иной предается постыдной любви, иной сплетает тысячи козней. И если бы можно было раскрыть наши души, то вы увидели бы все это в точности и согласились бы, что я не безумствую.<br />   Не видите ли вы в воинских лагерях, что воины, по заключении мира, сложив с себя оружие, без всякого прикрытия и защиты входят в неприятельский стан? А когда они защищены оружием, везде стражи, дозоры, ночи без сна и постоянно горят костры, то это уже не мир, а война. Это можно наблюдать и среди нас: мы друг друга остерегаемся и опасаемся, каждый с соседом перешептывается на ухо, а как скоро увидим, что подходит посторонний, замолчим и все на виду прикроем: это свойственно не людям доверчивым, но чрезмерно осторожным. Но, скажешь, мы делаем это не затем, чтобы обидеть, а затем, чтобы не подвергнуться обиде. Потому-то я и скорблю, что, живя среди братьев, мы во избежание обиды нуждаемся в охране, зажигаем так много огней и расставляем стражу и дозоры. А причина этого — частая ложь, частые обманы, общий недостаток любви и непримиримая вражда. Вследствие этого, конечно, и случается видеть, что многие доверяют больше язычникам, нежели христианам. Какого стыда, конечно, заслуживает это, скольких слез, скольких стенаний! Что же мне делать? — говоришь ты, — этот человек груб и несносен. А где твое любомудрие? Где апостольские уставы, повелевающие нам носить бремена друг друга? Если не умеешь обходиться с братом, то как можешь хорошо жить с чужим? Если не умеешь устроиться с собственным своим членом, то как ты можешь привлечь к себе и приспособить постороннего? Но что же я буду делать? Я вижу крайнее неудобство проливать слезы, так как, по примеру пророка, испустил бы обильные источники из очей, видя на этом поле тысячи браней, которые ужаснее виденных пророком. Он, видя вторжение варваров, говорил: «<i>чрево мое болит мне</i>» (<a href=\"/bible-index/bible/?b=300&c=4&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Утроба моя! утроба моя! скорблю во глубине сердца моего, волнуется во мне сердце мое, не могу молчать; ибо ты слышишь, душа моя, звук трубы, тревогу брани.</span></span>Иер. 4:19</a>), а я вижу, что подчиненные одному военачальнику восстают друг на друга, грызут и терзают члены друг друга, одни из-за денег, другие из-за славы, иные просто без всякой причины смеются и издеваются друг над другом, наносят друг другу тысячи ран, вижу и мертвых,. более обезображенных, чем на войне, вижу, что осталось одно пустое имя братства, и не могу придумать, как достойно оплакать такое печальное зрелище. <br />   Итак, устыдитесь, устыдитесь этой трапезы, которой все мы приобщаемся; устыдитесь Христа, за нас закланного, и жертвы, здесь предложенной. Даже разбойники, принимая участие в пище, перестают уже быть разбойниками для тех, кого они делают своими сотрапезниками: трапеза переменяет их нравы и делает смиреннее овец тех, которые в другое время лютее зверей. А мы, участвуя в этой трапезе, приобщаясь этого брашна, вооружаемся друг против друга, тогда как следовало бы делать это против диавола, враждующего со всеми нами. Потому, конечно, мы с каждым днем становимся слабее, а он сильнее. Мы не вместе друг с другом ополчаемся на него, но вместе с ним восстаем друг на друга и пользуемся им, как вождем, в этих бранях, тогда как всем нам надлежало бы против него одного сражаться; взамен этого мы, оставив его в покое, обращаем стрелы против братьев. Какие стрелы? спрашиваешь. Стрелы языка и уст. Ведь не только стрелы и копья, но и слова наносят раны, которые даже гораздо болезненнее нанесенных стрелами. Как мы можем прекратить эту борьбу? — спросишь. Если поймешь, что, говоря худо о брате, ты источаешь из уст своих грязь, если будешь представлять, что клевещешь на того, кто составляет один из членов Христовых, что поедаешь собственную плоть свою, что страшный тот и нелицеприятный суд делаешь для себя еще более строгим, что стрела твоя убивает не пораженного ею, но тебя, пустившего ее. Но он обидел в чем-нибудь и сделал зло? Поскорби, но не говори худо; заплачь, но не ради своей обиды, а вследствие погибели обидчика, как и Владыка твой плакал об Иуде не потому, что сам был распинаем, но потому, что Иуда предал Его. Он оскорбил тебя и укорил? Помолись Богу, чтобы Он скорее над ним умилосердился. Он брат твой, разрешил те же самые болезни рождения, он твой сочлен, призван к одной с тобою трапезе. Но он очень часто нападает на меня, говоришь ты. Значит, тебе высшая и большая награда, и в этом случае тебе особенно и справедливо отложить свой гнев, так как он получил смертельный удар, его поразил диавол.<br />   Итак, не наноси ему ран и ты, не падай с ним и сам: пока стоишь, ты можешь спасти и его, а если нанесением обиды ниспровергаешь и себя самого, кто потом поднимет вас? Тот, раненный (поднимет)? Но он лежит и не сможет. Или ты, с ним вместе павший? Но как ты, неспособный подать руку помощи самому себе, поможешь другому? Итак, стой мужественно и, держа перед собою щит, своим долготерпением извлеки из битвы своего мертвого брата. Его уязвил гнев? Но не уязвляй и ты, а прежде всего извлеки стрелу. Если мы так станем обходиться друг с другом, то скоро все сделаемся здоровыми, а если станем вооружаться друг против друга, то, наконец, не нужно будет и диавола для нашей погибели. Всякая война тяжела, особенно же война междоусобная. Но эта борьба тяжелее и междоусобной, насколько важные права христианского общества, а лучше сказать права и самого нашего родства. Некогда брат убил Авеля и пролил родственную кровь, но это убийство беззаконнее того, насколько важнее наше родство и насколько ужаснее эта смерть. Каин поразил тело, а ты изострил меч против души. Но ты первый потерпел зло? Не терпеть, но причинять зло — вот что значит подвергнуться злу. Смотри же: Каин умертвил, Авель умерщвлен, но кто оказался мертвым? Тот ли, который вопиет по смерти и о котором сказано: <i>«глас крове брата твоего вопиет ко Мне»</i> (<a href=\"/bible-index/bible/?b=10&c=4&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И сказал [Господь]: что ты сделал? голос крови брата твоего вопиет ко Мне от земли;</span></span>Быт. 4:10</a>), или тот, который в жизни трепетал и боялся? Конечно, Каин, который жалок более всякого мертвеца. Видишь ли, насколько лучше подвергнуться обиде, хотя бы (обида) простиралась и до убийства? Пойми, что гораздо хуже делать неправду, хотя бы кто-нибудь дошел и до убийства. Каин поразил и убил брата, но последний увенчан, а первый наказан; Авель был несправедливо истреблен и умерщвлен, но он, умирая, обвинял, одерживал верх и смирял, а оставшийся в живых молчал, покрывался стыдом, побуждался и делал все вопреки своему желанию. Он убил брата, так как видел, что он любим, надеясь лишить его и любви, но лишь увеличил к нему любовь, и Бог, по смерти его, больше искал его, говоря: «<i>где есть Авель брат твой»</i> (<a href=\"/bible-index/bible/?b=10&c=4&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказал Господь [Бог] Каину: где Авель, брат твой? Он сказал: не знаю; разве я сторож брату моему?</span></span>Быт. 4:9</a>)? Ты не потушил любви завистью, но сильные воспламенил ее; не умалил честь убийством, но увеличил ее. Прежде сам Бог подчинял тебе брата, но, так как ты умертвил его, он по смерти будет твоим судьею: такова у Меня любовь к нему. Итак, кто из них был осужден: наказывающий или наказанный? Тот ли, кто получил от Бога столь великую честь, или тот, кто был предан новому и необыкновенному мучению? Ты не убоялся его живого, говорит (Бог), потому убойся мертвого; ты не трепетал, намереваясь приблизить меч, потому, проливши кровь, ты будешь объят непрестанным страхом; при жизни он был твоим рабом, и ты не терпел его, за то по смерти он сделался грозным для тебя господином. Итак, помышляя об этом, будем, возлюбленные, избегать зависти, потушим злобу, воздавая друг другу любовь, чтобы получить нам благие плоды ее, как в настоящей, так и в будущей жизни, благодатью и человеколюбием Господа нашего Иисуса Христа, Которому слава и держава во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=4&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=4&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}