{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>За то помолится к Тебе всяк преподобный во время благопотребно</b><br />За таковое — сказано здесь вместо — таковым моим согрешением побуждаясь, молится Богу каждый благочестивый. Ибо зная, что я, как только исповедался, тотчас прощен, будет подражать мне во время своего покаяния. Сие — то он называет временем благопотребным, то есть, способным. Грех мой будет примером для покаяния преподобных, так как непреподобный не раскаивается. Можно разуметь это и иным образом. Давид пророчествует о христианах, которые во время благопотребное, то есть, продолжающееся по пришествии Христовом, поя псалмы, повествующие о грехе его, по видимому, некоторым образом молятся и просят Бога, как говорит <i>Феодорит</i>, о грехе его.<br /><b>Обаче в потопе вод многих к нему не приближатся</b><br />Это — «<i>обаче</i>» — однако, здесь принимается за союз — и, чтобы вышел смысл следующий: что и в потопе злых помыслов (ибо это должно понимать под водами, согласно с сим: Извлеки и избавь меня от вод многих) (<a href=\"/bible-index/bible/?b=230&c=143&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> которых уста говорят суетное и которых десница - десница лжи.</span></span>Пс. 143:8</a>); и когда, говорю, злые помыслы разольются как воды, они не приближатся к исповедавшемуся и прощенному грешнику, покаявшемуся, подобно тому, как сказано выше о Давиде. Посему словом — приближатся — Давид выразил то, что злые помыслы не опечалят, или не поколеблют покаявшегося так. Или и иначе — под потопом разумеется святое крещение, как потопляющее и подавляющее грех. Под водами многими разумеется то же, не по количеству и множеству воды, а по качеству и силе духа, объемлющего воду крещения. Так и мы говорим: много ветра, выражая этим — сильный. Помолится, говорит, Тебе всякий преподобный, однакож в крещении к нему не приближатся — кто? грехи; потому что будут потоплены и истреблены, как говорит великий <i>Василий</i>.</div></p>"}