{"xml":"<p ><div>Замечаешь ли ты, что апостол горит сильным желанием увидеть римлян и не решается на это против воли Божией, но желание свое умеряет страхом Божиим? Он любил их и стремился к ним, но однако же и в то время, когда любил, не захотел увидеться с ними против воли Божией. Такова истинная любовь, а не та, которая у нас, нарушающих и тот и другой закон любви. Мы или никого не любим, или если любим, то против воли Божией, делая то и другое вопреки божественному закону. Тяжело слышать это, но еще тяжелее совершать.<br />Когда же, спросишь, мы любим против воли Божией? Всякий раз, как не обращаем внимания на Христа, томимого голодом, а детям, друзьям, родным даем более, чем сколько им нужно. Но нужно ли и продолжать слово? Каждый из нас, если испытает совесть свою, найдет, что это бывает у него бо многих случаях. Не таков был блаженный Павел, который умел любить, и любить, как должно и как приличествовало, и который, превосходя всех в любви, не переступал её границ. Итак, смотри, как обильно он был преисполнен тем и другим – и страхом Божиим, и любовью к римлянам. Его сильная любовь выражалась в том, что он непрестанно молился, молился даже, и тогда, когда не получал просимого; а постоянное благочестие проявлялось в том, что он, имея любовь, не переставал быть покорным мановению Божию. Некогда Павел трижды просил Господа и не только не получил просимого, но, и не получив, счел за великую милость то, что не был услышан: так он во всем взирал на Бога. Теперь же хотя и получил (просимое), но не в то время, когда просил, а после, и нисколько этим не огорчился. Говорю же я это для того, чтобы и нам не скорбеть, когда мы не бываем, услышаны, или же бываем услышаны позже. Ведь мы не лучше Павла, который то и другое признает за милость, и – совершенно справедливо. Однажды отдав себя всеуправляющей руке, он подчинялся ей с такой покорностью, как глина горшечнику, и следовал туда, куда вел Бог. Апостол, сказавши, что он молился о том, чтобы увидеться с римлянами, упоминает далее и о причине своего желания. Что же это за причина?</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=1&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=1&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}