{"xml":"<p ><div>Значит, он предпринимал путешествие не просто, не так, как многие ныне совершают путешествие без цели и нужды, но его побуждали дела необходимые и важные, хотя он и не хочет сказать об этом ясно, а только намекает. Он не сказал: иду научить вас, наставить в вере, восполнить недостающее; но говорит: <b>«да некое подам»</b>, давая тем знать, что не свое им подает, а передает то, что сам получил. И при этом выражается опять смиренно – <b>«да некое</b>». Подам нечто малое, говорит он, и соразмерное с своими силами. В чем же состоит то малое, что он намерен передать теперь?<b> «Это есть, – </b>говорит <b>апостол, – нечто служащее, ко утверждению вашему»</b>.<br />Значит, от благодати зависит и то, чтобы стоять твердо, а не колебаться. А когда услышишь о благодати, не подумай, что будет отвергнута награда за произволение. Упоминая о благодати, апостол не труд выбора унижает, а отсекает кичливость высокомерия. Итак, не ослабевай (духом) оттого, что Павел назвал это «дарованием» благодати. Вследствие великой признательности к Богу, он обыкновенно и добрые дела называл дарованием благодати, потому что и для них нужна нам большая помощь свыше. Сказав же – «ко утверждению вашему», он скрытным образом показал, что римляне нуждаются в большем исправлении. То, что он хочет сказать им, состоит в следующем: с давнего времени я желал и просил (Бога) увидеть вас не для чего-либо другого, но для того, чтобы укрепить вас, утвердить и прочно водрузить в страхе Божием, чтобы вы никогда не колебались. Но он не сказал именно так, потому что мог бы огорчить римлян, а на то же самое намекает в других словах и слегка, выражая это в словах: «ко утверждению вашему». Затем, так как и это было сказано очень сильно, то смотри, как апостол смягчает слова свои пояснением. Римляне могли сказать: «так что же? Неужели мы колеблемся, кружимся и имеем нужду в твоем слове, чтобы стать твердо»? Апостол заранее устраняет это возражение, говоря так:<br /><a href=\"/bible-index/bible/?b=520&c=1&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> то есть утешиться с вами верою общею, вашею и моею.</span></span>Рим. 1:12</a>. <i>сие же есть, соутешитися в вас верою общею, вашею же и моею.<br /></i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=1&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=1&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}