{"xml":"<p ><div>Обрати внимание на степень рабского послушания и на пример великой признательности. Апостол говорит только, что у него были препятствия, но какие именно – об этом не говорит. Ведь он не исследует повелений Владыки, а только повинуется им, хотя другим и естественно было недоумевать, почему Бог столь знаменитому и обширному городу, на который обращены были взоры целой вселенной, препятствовал так долго пользоваться столь великим, как Павел, учителем. Кто овладел главным городом, тот легко нападает и на подданных, а кто миновал столицу и покоряет сперва подданных, тот оставляет без внимания самое главное. Впрочем, апостол не рассуждает ни о чем подобном, а предается непостижимому Промыслу, обнаруживая в этом благонастроенность души своей и научая всех нас никогда не испытывать Бога о причинах дел, хотя бы и казалось, что события смущают многих. Господину свойственно только повелевать, а рабам повиноваться. Поэтому Павел и говорит, что у него были препятствия, но какие именно – не упоминает. Я сам не знаю, говорит он. Не спрашивай же и ты о намерении и воле Божией. <i>«Еда речет здание создавшему е: почто мя сотворил еси тако»</i> (<a href=\"/bible-index/bible/?b=520&c=9&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> А ты кто, человек, что споришь с Богом? Изделие скажет ли сделавшему его: \"зачем ты меня так сделал?\"</span></span>Рим. 9:20</a>)? И скажи мне: для чего ты стараешься узнать? Разве ты не знаешь, что Бог о всем печется, что Он премудр и ничего не делает без цели и напрасно, что Он любит тебя больше родителей и несравненно превосходит отца любовию и мать заботливостию? Итак, не спрашивай больше, не простирайся далее, и – этого достаточно для твоего успокоения, тем более, что положение римлян и тогда было устроено премудро. Бели же ты не знаешь, каким именно способом, то не беспокойся: ведь это наиболее и свойственно вере – признавать разум Промысла, не зная способов домостроительства Божия.<br />Итак, Павел достиг того, о чем заботился. Чего же именно? Он доказал, что не по нерадению о римлянах он не приходил к ним, но потому, что у него были препятствия, хотя он и сильно желал придти. Отклонив же от себя нарекание в беспечности и убедив, что не менее их желал увидеть, он приводит и другие доказательства любви своей. При всех препятствиях, говорит он, я не переставал домогаться, и хотя, при всех стремлениях, постоянно встречал препятствия, я однако же никогда не оставлял своего намерения, а в тоже время не противился воле Божией и сохранял любовь. Тем, что был расположен придти и не отказывался (от своего намерения), апостол доказал усердие к римлянам, а тем, что был задерживаем и не противился, он обнаружил всецелую любовь свою к Богу.<br /><b> Да некий плод имею и в вас.</b> <br />Хотя выше апостол и сказал о причине своего желания и представил ее подобающим для себя образом, однако же и здесь причину эту приводит вновь, вполне устраняя подозрение римлян. Так как Рим был знаменитый город, единственный повсюду – на суше и на море, то одно только желание обозреть его было для многих поводом к путешествию; чтобы и о Павле не подумали чего-либо подобного и не стали подозревать, будто он хочет побывать там единственно в намерении похвалиться своим общением с римлянами, он неоднократно и указывает причину своего желания. И хотя выше сказал: я весьма желал видеть вас, чтобы подать вам некоторый духовный дар, здесь он говорит еще яснее: «да некий плод имею и в вас, якоже и в прочих языцех». Властителей апостол поставил наравне с подвластными и, не смотря на тысячи трофеев, на победы и знаменитость государственных сановников, поместил их на ряду с варварами. И весьма справедливо. Где благородство веры, там нет ни варвара, ни эллина, ни чужеземца, ни гражданина, но все стоят на одной степени чести.<br />Заметь же и в этом скромность Павла. Он не сказал: приду научить, наставить в вере, но – что? «<b>Да некий плод имею и в вас»</b>. Не просто – «плод», но – <b>«некий плод</b>». Опять ограничивает все относящееся к себе, как и выше говорит: «<i>да некое подам» </i>(<a href=\"/bible-index/bible/?b=520&c=1&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> ибо я весьма желаю увидеть вас, чтобы преподать вам некое дарование духовное к утверждению вашему,</span></span>Рим. 1:11</a>). Потом апостол, как и прежде, ограничивает и их, присовокупляя: <b>«якоже и в прочих языцех»</b>. В виду того, что вы богаты и имеете у себя больше других, не подумайте, что в отношении остальных я показываю меньше старания; ведь мы ищем не богатых, а верующих. Где ныне греческие мудрецы, которые, нося длинные бороды и закутавшись в плащи, были проникнуты чрезмерною гордостью? И Грецию и всю варварскую страну покорил скинотворец. Поставляемый среди языческих мудрецов в образец и превозносимый Платон три раза приходил в Сицилию с своими пышными словами и блистательною славою и не только не преодолел и одного тирана, но так несчастно окончил свое дело, что потерял даже и самую свободу. А этот скинотворец обошел не одну Сицилию или Италию, а целую вселенную, и во время проповеди не оставлял ремесла, но и тогда сшивал кожи и управлял мастерскою. И это нисколько не соблазняло знаменитых римлян, – как и вполне естественно. Учителей обыкновенно делают презренными не ремесла и занятия, но ложь и вымышленные учения. Потому, конечно, их впоследствии осмеивали и афиняне; а Павла со вниманием слушали и варвары, и невежественные, и необразованные. Ведь проповедь предлагается для всех вообще; она не знает ни различия в достоинстве, ни преимущества народа и ничего тому подобного. Она требует одной веры, а не рассудочных доказательств. Потому она особенно и достойна удивления, что не только полезна и спасительна, но и удобна, весьма легка и для всех доступна. В этом преимущественно и заключается действие Промысла Божия, что Бог предлагает дары Свои всем без различия. Как Он распорядился солнцем, луною, сушею, морем и тому подобным, не уделив большей их доли богатым и мудрым, а меньшей бедным, до предоставив всем пользоваться в равной мере, – так Он устроил и с проповедью, и даже гораздо в большей степени, насколько проповедь необходимее всего указанного выше. Потому и Павел неоднократно повторяет: «<i>всем народам»</i> (<a href=\"/bible-index/bible/?b=520&c=14&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> но которая ныне явлена, и через писания пророческие, по повелению вечного Бога, возвещена всем народам для покорения их вере,</span></span>Рим. 14:25</a>). Потом апостол, показывая римлянам, что он никакой милости им не делает, но исполняет повеление Господа, и научая их воздать благодарение Богу всяческих, говорит:<br /><a href=\"/bible-index/bible/?b=520&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Я должен и Еллинам и варварам, мудрецам и невеждам.</span></span>Рим. 1:14</a>.<i> Еллином же и варваром, мудрым же и неразумным должен есмь.<br /></i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=1&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=1&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}