{"xml":"<p ><div> Заметь благоразумие Павла, как он, начавши с более приятного, обращает речь к более страшному. Сказавши, что Евангелие есть причина спасения и жизни, сила Божия, что оно способно совершить спасение и оправдание, он говорит теперь то, что может устрашить даже невнимательных. Обыкновенно большая часть людей привлекается к добродетели не столько обещанием благ, сколько страхом скорбей; но апостол склоняет римлян и тем, и другим. Так и Бог не только обещает царство, но и угрожает геенною; и пророки таким же образом проповедовали иудеям, всегда присоединяя к благам и наказания. По той же причине и Павел разнообразит речь, и не без основания, но сперва предлагает приятное, а потом печальное, показывая, что первое есть дело предваряющей воли Божией, а последнее зависит от порочной жизни нерадивых. Так и пророк прежде упоминает о благах, говоря: «<i>аще хощете и послушаете мене, благая земли снесте: аще же не хощете, ниже послушаете мене, мечь вы пояст</i>» (<a href=\"/bible/?b=290&c=1&i=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Если захотите и послушаетесь, то будете вкушать блага земли;</span><span class=\"verse-text\"><span class=\"align-super\">20</span> если же отречетесь и будете упорствовать, то меч пожрет вас: ибо уста Господни говорят.</span></span>Ис. 1:19-20</a>). В таком же порядке и Павел располагает здесь свою речь. Смотри, говорит он, Христос пришел и принес прощение, оправдание и жизнь, но дарует это не просто, а при посредстве креста. Но самое важное и удивительное здесь не то, что Он только даровал нам это, но то, что Он так много пострадал. Потому, если вы надменно поступите с дарами, то подвергнетесь бедствиям. И заметь, как апостол возвышает речь: «открывается бо, – говорит он, – гнев Божий с небесе». Откуда это видно? Если такой вопрос предложит верующий, то мы представим ему изречение Христа; а если бы спросил неверный и эллин, то сам Павел заграждает ему уста тем, что говорит впоследствии о суде Божием, приводя непререкаемое доказательство из событий, совершившихся с язычниками. И что всего удивительнее, – апостол доказывает, что противящиеся истине сами подтверждают учение истины тем, что делают и говорят каждый день. Но об этом скажем после, а теперь займемся настоящим предметом.<br /><b>Открывается бо гнев Божий с небесе.</b> Конечно, и в настоящей жизни часто это бывает, например (гнев Божий открывается) в голоде, язвах и войнах, когда наказывается или каждый в отдельности, или все вместе. Что же тогда произойдет чрезвычайного? То, что наказание будет большее, общее и другого рода; ведь то, что бывает ныне, служит к исправлению, а то, что случится тогда, будет наказанием. Указывая именно на это, Павел и сказал, что ныне «<i>наказуемся, да не с миром осудимся</i>» (<a href=\"/bible/?b=530&c=11&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Будучи же судимы, наказываемся от Господа, чтобы не быть осужденными с миром.</span></span>1 Кор. 11:32</a>). Ныне многим кажется, что многое совершается не вследствие гнева свыше, но по причине человеческой неприязни, но тогда, когда Судия, сидя на страшном престоле, повелит одних ввергнуть в пещь, других – в тьму внешнюю, а иных осудит на другие неизбежные и нестерпимые муки, тогда будет ясно, что наказание от Бога. И ради чего апостол не сказал так ясно, что, например, Сын Божий придет с тьмами ангелов и потребует отчета у каждого, но говорит: «открывается... гнев Божий?» Слушатели были еще из новообращенных, потому апостол сначала привлекает их тем, что они и сами признавали. Притом, мне кажется, что это было обращено к язычникам; вследствие этого апостол начинает с общих понятий, а после ведет речь и о суде Христовом.<br /><b>За всякое нечестие и неправду человеков, содержащих истину в неправде.</b> Здесь апостол показывает, что пути нечестия многочисленны, а путь истины один, так как заблуждение есть нечто разнообразное, многовидное и смешанное, а истина одна. Сказав об учении, апостол говорит и о жизни, упомянув о неправде людей. И неправда бывает разная: одна касается имущества, когда кто-нибудь обижает в этом своего ближнего, другая – жен, – когда кто-нибудь, оставив свою жену, расторгает брак другого. Павел называет это лихоимством, говоря: «<i>еже не преступати и лихоимствовати в вещи брата своего</i>» (<a href=\"/bible/?b=590&c=4&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> чтобы вы ни в чем не поступали с братом своим противозаконно и корыстолюбиво: потому что Господь - мститель за все это, как и прежде мы говорили вам и свидетельствовали.</span></span>1 Фес. 4:6</a>). Иные опять, вместо жены и имения, похищают честь ближняго; и это также неправда, ибо «<i>лучше имя доброе, нéже богатство много</i>» (<a href=\"/bible/?b=240&c=22&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Доброе имя лучше большого богатства, и добрая слава лучше серебра и золота.</span></span>Притч. 22:1</a>). Хотя некоторые утверждают, что у Павла это сказано об учении, но однако нет препятствия относить его слова и к тому, и другому (т. е. и к учению, и к жизни). А что значит – <b>«содержащих истину в неправде»</b>, узнай из последующего.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=1&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=1&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}