{"xml":"<p ><div>Здесь апостол показывает, что нечестие было причиною нарушения законов. А слово – «<b>предадé</b>» здесь означает – попустил. Подобно тому как предводитель войска, оставив его и удалившись во время жаркого боя, предает воинов врагам, не чрез содействие свое, но тем, что лишает. своей помощи, так и Бог, исполнив со Своей стороны все, оставил тех, которые не хотели принять Его повелений и первые от Него удалились. И рассуди: Бог предложил людям вместо учения мир, дал им разум и рассудок, способный понимать то, что должно. Но они ничем из этого не воспользовались для своего спасения и даже извратили то, что получили. Итак, что же надлежало делать? Неужели привлекать их силою и по неволе? Но это не значит делать их добродетельными. Оставалось предоставить их самим себе, что Бог и сделал, чтобы люди, посредством личного опыта узнавши все то, к чему они так сильно стремились, сами наконец бежали от позора. Ведь если какой-либо царский сын, к бесчестью отца, пожелает быть с ворами, убийцами и грабителями гробниц и общество таких людей предпочтет отцовскому дому, то отец, конечно, оставит его, чтобы собственным опытом он мог убедиться в безмерном своем неразумии.<br />Но почему апостол не упомянул ни об одном ином грехе, например, об убийстве, любостяжании и других подобных, но упоминает только о невоздержании? Мне кажется, что он имеет в виду современных ему слушателей и тех, которые должны были получить его послание. «В нечистоту, во еже сквернитися телесем их в себе самех». Заметь, какое выразительное изречение. Язычники, говорит Павел, не имели нужды в других оскорбителях, но сами себе делали то, что им могли бы причинять враги. Потом, возвращаясь опять к причине, апостол говорит:<br /><a href=\"/bible/?b=520&c=1&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Они заменили истину Божию ложью, и поклонялись, и служили твари вместо Творца, Который благословен во веки, аминь.</span></span>Рим. 1:25</a>. <i>иже премениша истину Божию во лжу, и почтоша и послужиша твари паче Творца.<br /></i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=1&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=1&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}