{"xml":"<p ><div><b>Иже премениша истину Божию во лжу, и почтоша и послужиша твари паче Творца.</b> <br />Что особенно было смешно в язычестве, то апостол перечисляет по видам, а что представляется достойнее прочего, о том он говорит вообще, но посредством того и другого доказывает, что язычество есть служение твари. И заметь, как он выразил свою мысль. Не сказал просто: «послужиша твари», но прибавил: «паче Творца»; такою прибавкою он увеличивает вину язычников и лишает их всякого извинения.<br /><b>Иже есть благословен во веки, аминь.</b> <br />Но это нисколько не повредило славе Божией, говорит Павел, потому что Бог благословен во веки. Здесь апостол показывает, что Бог оставил язычников не потому, что мстил за Себя, так как Он ничего от этого не потерпел. Если язычники и оскорбляли Его, то Он не оскорблялся, слава Его не умалилась, но Он всегда пребывает благословен. Если и любомудрый человек часто может совсем не чувствовать оскорбления, то тем более Бог, Существо бессмертное и неизменяемое, слава непреходящая и неподвижная. Ведь и люди уподобляются Богу в этом отношении тогда, когда они нисколько не чувствуют обиды от тех, которые желают вредить им, когда они не оскорбляются наносимыми им обидами, не чувствуют ударов, когда их бьют, л насмешек, когда другие смеются Над ними. Но возможно ли это? – спросит кто-нибудь. Возможно, даже весьма возможно всякий раз, как ты не скорбишь по поводу случившегося. И как возможно, спросят, не скорбеть? А я спрашиваю: как можно скорбеть? Скажи мне? если бы тебя оскорбило собственное твое дитя, то неужели ты эту обиду счел бы за действительную обиду? Неужели ты стал бы скорбеть? Нет. А если бы ты стал обижаться, то не смешон ли ты тогда будешь? Будем и мы таким же образом относиться к ближнему, и тогда не потерпим ничего неприятного (ведь обижающие другого неразумнее детей); не будем требовать, чтобы нас не обижали, но, будучи обижены, перенесем обиду великодушно, так как в этом и состоит истинная честь. Почему же так? А потому, что в этом ты господин, а в том – другой. Разве ты видел, чтобы пораженный адамант сам ударил? Такова, ответишь ты, его природа. Но ведь и тебе, по доброй твоей воле, возможно сделаться таковым, каков он по природе. Что же? Разве ты не знаешь, что отроки не опалились в пещи, а Даниил во рве не потерпел никакого зла? И. ныне это может случиться. И нас окружают львы, гнев и похоть, имеющие опасные зубы и растерзывающие всякого подвергшегося (их нападению). Будь же таким, как Даниил, и не позволяй этим страстям впиваться зубами тебе в душу. Но, скажешь, Даниилу во всем помогала благодать. Правда, но помогала потому, что ей предшествовала собственная его воля. Таким образом, если и мы пожелаем сделаться подобными ему, то благодать и ныне готова помогать. Как ни голодны звери, они не прикоснутся к твоему ребру. Если они устыдились тогда, когда увидели тело раба, то неужели не усмирятся теперь, когда увидят члены Христовы (а таковы мы – верующие)? Если же не усмиряются, то, конечно, по вине вверженных. Действительно, многие доставляют этим львам обильную пищу тем, что содержат блудниц, нарушают браки, мстят. врагам, – поэтому и растерзываются прежде, чем достигнут дна (рва). Но не то случилось с Даниилом, не то будет и с нами, если мы пожелаем, а совершится нечто больше того, что было прежде с Даниилом.<br />Тогда львы не сделали вреда, а нам, если мы будем бодрствовать, обижающие принесут и пользу. Так, Павел сделался знаменитым от оскорбителей и злоумышленников, а Иов – вследствие многих болезней и ран, Иеремия – из-за грязного рва, Ной – вследствие потопа, Авель – вследствие злоумышления, Моисей – по вине жаждавших крови иудеев; так и Елисей, так и каждый из великих тех мужей – все они получили блестящие венцы не за безмятежную и роскошную жизнь, но за скорби и искушения. Потому и Христос, ведая об этом способе прославления, говорил ученикам: «в<i> мире скорбни будете: но дерзайте, [яко] Аз победих мир»</i> (<a href=\"/bible/?b=500&c=16&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Сие сказал Я вам, чтобы вы имели во Мне мир. В мире будете иметь скорбь; но мужайтесь: Я победил мир.</span></span>Ин. 16:33</a>). Так что же, спросят: разве не многие также пали под тяжестию зол? Пали, но не от свойства искушений, а от собственного нерадения. Но Тот, Кто творит <i>«со искушением и избытие, яко возмощи... понести»</i> (<a href=\"/bible/?b=530&c=10&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Вас постигло искушение не иное, как человеческое; и верен Бог, Который не попустит вам быть искушаемыми сверх сил, но при искушении даст и облегчение, так чтобы вы могли перенести.</span></span>1 Кор. 10:13</a>), сам да поможет всем нам и да прострет руку, чтобы мы, торжественно прославленные, достигли вечных венцов, благодатию и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу и Святому Духу слава, честь, держава, ныне и присно, и во веки веков. Аминь.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=1&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=1&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}