{"xml":"<p ><div> Сказанное не совсем ясно, вследствие буквальной связи выражений; поэтому необходимо разделить речь. Итак, что же означают эти слова? Мы проповедуем, говорит Павел, происшедшего от Давида. Но это ясно. Чем же доказывается, что воплотившийся есть Сын Божий? Во-первых – пророками, почему Павел и сказал: <i>«еже прежде обеща пророки своими в писаниях святых»</i> (<a href=\"/bible/?b=520&c=1&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> которое Бог прежде обещал через пророков Своих, в святых писаниях,</span></span>Рим. 1:2</a>). Этот способ доказательства имеет не малую силу. Во-вторых – самым образом рождения, который выражен у апостола словами: <i>«от семене Давидова по плоти»</i> (<a href=\"/bible/?b=520&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> о Сыне Своем, Который родился от семени Давидова по плоти</span></span>Рим. 1:3</a>), так как это рождение нарушило порядок Природы. В-третьих – чудесами, которые совершил Христос, доказав тем необыкновенную силу, что и выражено словом – <b>«в силе»</b>. В-четвертых – Духом, Которого даровал верующим в Него и чрез Которого всех соделал святыми, почему и сказано: <b>«по Духу святыни»</b>, так как одному Богу свойственно раздавать таковые дары. В-пятых – воскресением Господа, потому что Он первый и один только воскресил сам Себя; и это Он сам называл знамением, преимущественно пред всеми другими достаточным для того, чтобы заградить уста даже бесстыдным. Он сказал: <i>«разорите церковь сию, и треми денми воздвигну ю»</i> (<a href=\"/bible/?b=500&c=2&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Иисус сказал им в ответ: разрушьте храм сей, и Я в три дня воздвигну его.</span></span>Ин. 2:19</a>). И еще: <i>«егда вознесете Мя от земли, тогда уразумеете, яко Аз есмь»</i> (<a href=\"/bible/?b=500&c=8&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Итак Иисус сказал им: когда вознесете Сына Человеческого, тогда узнаете, что это Я и что ничего не делаю от Себя, но как научил Меня Отец Мой, так и говорю.</span></span>Ин. 8:28</a>). И опять: <i>«род сей знáмения ищет, и знáмение не дастся ему, токмо знáмение Ионы»</i> (<a href=\"/bible/?b=470&c=12&i=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Но Он сказал им в ответ: род лукавый и прелюбодейный ищет знамения; и знамение не дастся ему, кроме знамения Ионы пророка;</span></span>Мф. 12:39</a>). Итак, что значит – <b>«нареченный»</b>? Указанный, открывшийся, признанный, исповеданный по суждению и решению всех, вследствие предсказания пророков, вследствие чудесного рождения по плоти, при посредстве силы, явленной в чудесах, чрез Духа, Которым даровал освящение, чрез воскресение, которым разрушил державу смерти.<br />***<br />Иному дается освящение души и тела, и оно называется духом святости, подобно тому как говорит апостол: \"<i>Павел, раб Иисуса Христа</i>, призванный Апостол, <i>избранный к благовестию Божию, которое Бог прежде обещал через пророков Своих, в святых писаниях</i>\" (<b>Павел раб Иисус Христов, зван апостол, избран в благовестив Божие, еже прежде обеща пророки Своими, по Духу святыни</b>) (<a href=\"/bible/?b=520&c=1&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Павел, раб Иисуса Христа, призванный Апостол, избранный к благовестию Божию,</span></span>Рим. 1:1</a>, 2, 4). Он сказал это в обратном порядке; смысл же его слов такой: \"<b>Павел, сделавшийся апостолом по Духу святыни</b>\". Многие, следуя первому изречению, думали, что Павел говорит о Сыне Божием, предопределенном \"<b>по Духу святыни</b>\". Однако на деле – не так. Напротив, в данном месте говорится, что Павел был поставлен в апостола \"<b>по Духу святыни</b>\". Когда был поставлен? По воскресении Иисуса Христа. Так как прочие апостолы были избраны до страданий Христовых, а он – после Христова воскресения, то поэтому и говорится: \"<b>по Духу святыни</b>\". </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=1&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}