{"xml":"<p ><div>Начало приличное блаженной душе и достаточное для того, чтобы научить всех посвящать Богу начатки добрых дел и слов и благодарить Его не только за свои успехи в добре, но и за успехи других, потому что это делает душу чистою от зависти и недоброжелательства и привлекает на благодарных большее благоволение Божие. Потому Павел и в другом месте говорит: <i>«благословен Бог и Отец Господа нашего Иисуса Христа, благословивый нас всяцем благословением духовным»</i> (<a href=\"/bible-index/bible/?b=560&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Благословен Бог и Отец Господа нашего Иисуса Христа, благословивший нас во Христе всяким духовным благословением в небесах,</span></span>Еф. 1:3</a>). Благодарить же должны не только богатые, но и бедные, не здоровые только, но и больные, не одни благоденствующие, но и терпящие напасти. Нет ничего удивительного в благодарении тогда, когда дела наши направляются попутным ветром; но когда бывает сильная буря, корабль опрокидывается и находится в опасности, тогда благодарность служит большим доказательством терпения и признательности. За такую благодарность и Иов был увенчан, заградил бесстыдные уста диавола и ясно доказал, что во дни благополучия был благодарным не из выгод, но вследствие сильной любви своей к Богу. Смотри также, за что благодарит Павел, – не за земное и погибающее, как-то: власть, могущество и славу (ведь это и не стоит ни одного слова), но за блага истинные, веру и дерзновение. И с каким расположением он благодарит! Не сказал: «Бога», но: <b>«Бога моего</b>». Это делают и пророки, присвояя себе общее всем. И что удивительного, если (так поступают) пророки? Сам Бог всегда явно делает это в отношении рабов Своих, называя Себя в частности Богом Авраама, Исаака и Иакова.<br />«<b>Яко вера ваша возвещается во всем мире</b>». Итак, что же? Неужели вся земля слышала о вере римлян? По словам Павла, вся; и в этом нет ничего неправдоподобного. Ведь Рим был городом немаловажными, будучи расположен как бы на некоторой вершине, был известен всем. Ты же обрати внимание на силу проповеди, как она в короткое время при посредстве мытарей и рыбаков покорила себе самую славу городов и как мужи сирияне сделались учителями и наставниками римлян. Итак, Павел свидетельствует им о двояком, успехе (проповеди), – о том, что римляне уверовали, и уверовали с таким дерзновением, что слава о них распространилась по всей земле. Он говорит: «<b>вера ваша возвещается во всем мире</b>». Вера, а не словопрения, не состязания, не доказательства, хотя в Риме и было много препятствий учению. Римляне, недавно получив власть над вселенною, много думали о себе, жили богато и роскошно, а проповедь принесли к ним рыбари – иудеи и от иудеев, народа ненавидимого и для всех презренного, и повелевали поклоняться Распятому, воспитанному в Иудее; эти учители вместе с учением внушали и строгую жизнь таким людям, которые заботились об удовольствиях и стремились только к настоящему. Притом, проповедники были люди бедные, простые, низкого происхождения и из незнатных. Но ничто из этого не воспрепятствовало распространению слова: сила Распятого была такова, что слово распространялось всюду, <b>«возвещается</b>, – как говорит Павел, – <b>во всем мире»</b>. Он не сказал – объявляется, но – «<b>возвещается</b>», то есть, для всех они (апостолы) служили предметом разговора. Свидетельствуя об этом и фессалоникийцам, апостол присовокупляет и другое: сказав: «<i>от вас... промчеся слово Боже», </i>прибавил<i>: «яко не требовати нам глаголати что»</i> (<a href=\"/bible-index/bible/?b=590&c=1&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ибо от вас пронеслось слово Господне не только в Македонии и Ахаии, но и во всяком месте прошла <i>слава</i> о вере вашей в Бога, так что нам ни о чем не нужно рассказывать.</span></span>1 Фес. 1:8</a>). Там ученики стояли на степени учителей, смело всех наставляли и привлекали к себе. Проповедь нигде не останавливалась, но быстрее огня обтекала всю вселенную. Здесь же только сказано, что «<b>возвещается</b>». И хорошо апостол сказал: «<b>возвещается</b>», показывая, что ничего не должно ни прибавлять к сказанному, ни убавлять, так как дело вестника передать только то, что ему было сказано. Потому и священник называется вестником (ангелом), так как возвещает не свои слова, но пославшего. Конечно, и Петр проповедовал там (в Риме), но Павел труды его считает за одно с своими. Так много, как я сказал выше, был он свободен от всякой зависти.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=1&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=1&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}