{"xml":"(<i>Ср.</i> <a href='B:480 15:1'>Мк 15:1</a>; <a href='B:490 22:66'>Лк 22:66</a>).<p/>Относится ли <a href='B:490 22:66'>Лк 22:66</a> именно ко второму заседанию синедриона, или же к первому, происходившему в ночное время, трудно сказать положительно.<p/>Ввиду сходства <a href='B:490 22:66-71'>Лк 22:66-71</a> с <a href='B:470 26:64-66'>Мф 26:64-66</a> и <a href='B:480 14:62-64'>Мк 14:62-64</a> можно было бы предполагать, что рассказ Луки относится к первому ночному собранию синедриона. Но, с другой стороны, выражение <a href='B:490 22:66'>Лк 22:66</a>: <i>«и как настал день»</i>, - заставляет относить этот и дальнейший рассказ ко второму, утреннему, заседанию синедриона. На основании показаний евангелистов можно установить только, что было два собрания судей Христа: одно - после полуночи и другое - с наступлением дня, на рассвете. В Мишне Сангедрин процедура суда описывается так. Синедрион уподобляется половине круглого гумна, дабы судьи могли видеть друг друга (т. е. садились полукругом). Два судебных писца стояли перед ними, один справа и другой слева, и записывали слова оправдывающих и слова обвиняющих, и три ряда учеников («талмидим хахамим») сидели перед ними (Сангедрин, IV, 3, 4: Талмуд, пер. Переферковича, т. 4, с. 270–271). Каждый знал свое место. В случаях, когда дело шло о жизни и смерти, были предписаны особые формы процедуры и объявления приговора. Судьи должны были сходиться парами, есть поменьше, не пить вина весь день, обсуждать дело всю ночь, а на следующий день вставать рано и приходить в суд. Кто приводил обвинительный довод, тот мог приводить оправдательный довод, но не наоборот. Если находили для подсудимого оправдание, то освобождали его, а если нет, то вставали для счета. Если двенадцать судей оправдывали, а одиннадцать обвиняли, то подсудимый считался оправданным. Но если одиннадцать оправдывали, а двенадцать обвиняли, то этого было недостаточно для произнесения обвинительного приговора, который мог состояться только в том случае, если к числу обвинителей прибавлялось еще два. Так продолжалось до тех пор, пока не следовало или оправдание, или не достигалось нужного большинства для обвинения. Maximum, до которого здесь доходили, было 71 - число членов великого синедриона. <p/>Таким образом, для оправдания требовалось простое большинство, но такого большинства не было достаточно для обвинения, нужно было, чтобы число обвиняющих превышало число оправдывающих на два человека (Сангедрин, V, 5: Талмуд, пер. Переферковича, т.4, с. 277). Местные суды заседали обыкновенно во второй и пятый день недели (Кетуб. I, 1). Но всегда ли это соблюдалось синедрионом, неизвестно. В праздники и особенно в субботы не могло быть никакого суда. Так как в уголовных случаях приговор о смертной казни следовало объявлять только через день после судебного заседания, то уголовные дела не могли рассматриваться перед субботой или праздником. Все эти постановления отличались гуманностью. Но они были забыты во время суда над Христом. Обыкновенно собрания синедриона происходили в храме (в зале так называемой «лишкат гагазит» или в других помещениях храма).<p/>«Если при осуждении Иисуса Христа синедрион собрался во дворце первосвященника, то здесь нужно видеть исключение из общего правила, к чему судьи вынуждены были ночным временем, потому что ночью ворота храма запирались». «Других заседаний синедриона во дворце первосвященника нельзя доказать» (Sch&#252;rer, Geschichte, II, S. 265).<p/>Что второе заседание суда было в доме первосвященника, на это указывает <a href='B:500 18:28'>Ин 18:28</a>. О вторичном допросе ничего не известно, может быть, его совсем не было. Заключение указывается только Матфеем - что члены cинедриона положили предать смерти (<b>θανατ&#8182;σαι</b>) Иисуса Христа, но ниоткуда не видно, чтобы с самого начала предполагалась именно крестная казнь. Относительно праздничных дней существовали постановления, чтобы в них ничего не делать. Но постановления эти едва ли соблюдались. Покоем была одна суббота, а все остальные праздничные дни не были покоем в собственном смысле. Это видно и из того, что исшествие евреев из Египта не было днем покоя. Евангелия, где сообщается о деятельности врагов Христа, а также лиц, Его погребавших в первый пасхальный день, служат в настоящем случае надежным источником сведений о том, что в Пасху не прекращалась обычная деятельность»</i>."}