{"xml":"(<i>Ср.</i> <a href='B:480 15:32'>Мк 15:32</a>.)<p/>Показания Матфея и Марка здесь сходны: Христа поносили оба разбойника. Но у Луки (<a href='B:490 23:39'>Лк 23:39</a> и сл.) говорится только об одном разбойнике, который поносил, а другой унимал его. Эта разница издавна обращала на себя внимание. Ориген, Златоуст, Феофилакт, Евфимий Зигавин и другие полагали, что вначале хулили Христа оба разбойника, потом один из них, видя долготерпение Христа, раскаялся, начал унимать другого и, наконец, произнес свои слова (<a href='B:490 23:42'>Лк 23:42</a>). Но Иероним говорит, что здесь оборот речи, называемый по-гречески <b>σ&#8059;λλη&#968;ις</b> - слово, которое значит «схватывание», здесь же можно его перевести как «сокращение», «соединение», - pro uno latrone uterque inducitur blaspemasse (вместо одного разбойника евангелист заставляет обоих злословить). Августин говорит, что Матфей здесь, рассказывая кратко, поставил множественное число вместо единственного. Мейер называет это множественным родовым, которое имеет необходимое отношение к 38-му стиху. С этими толкованиями можно согласиться и допустить, что Матфей и Марк, которые не говорят о раскаявшемся разбойнике, хотели вообще показать, что ругательства слышались вначале не только из среды народа (не всего), первосвященников, старейшин и книжников, но и со стороны разбойников. Лука замечает еще, что они слышались и со стороны воинов (<a href='B:490 23:36-37'>Лк 23:36-37</a>), чего нет у Матфея и Марка. Тут была масса поношений и богохульства, и, собственно, трудно было даже и разобрать, откуда они слышались. Если Лука выделяет из этой массы хулителей одного разбойника, то этим, конечно, нисколько не противоречит ни Матфею, ни Марку. <b>&#932;&#8057; α&#8016;τ&#8057;</b> не значит «таким же образом», но «то же самое», т. е. насмешки и хулы, согласно конструкции <b>&#8000;νειδ&#8055;&#950;ειν τιν&#8049; τι</b> - «порицать кого за что». У Иоанна здесь введен рассказ о женщинах, стоявших при Кресте, и поручении Богоматери Иоанну."}