{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Еще до Своих страданий Господь предупреждал Своих учеников, что по воскресении Своем Он явится им в Галилее. Это же сказали и ангелы, находившиеся у гроба Господня, женам-мироносицам (<a href=\"/bible-index/bible/?b=470&c=26&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> по воскресении же Моем предварю вас в Галилее.</span></span>Мф. 26:32</a> и <a href=\"/bible-index/bible/?b=470&c=28&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и пойдите скорее, скажите ученикам Его, что Он воскрес из мертвых и предваряет вас в Галилее; там Его увидите. Вот, я сказал вам.</span></span>Мф. 28:7</a>). Пробыв полностью все восемь дней праздника Пасхи во Иерусалиме, апостолы отправились в Галилею, где вполне естественно занялись опять своим прежним ремеслом — ловлей рыбы на Геннисаретском озере, что давало им пропитание.<br />   Здесь «<b>паки явися Иисус учеником Своим... на мори Тивериадстем». </b>Это было, по счету св. Иоанна, третье явление Господа Своим ученикам, собранным вместе. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1394\">Иоаннис Каравидопулус проф.</a><div>Главу 21 Евангелия от Иоанна многие считают «припиской» или «примечанием», которое было добавлено к тексту уже после написания Евангелия либо самим апостолом Иоанном (Агуридис, епискоП Кассиан), либо кем-то из учеников апостола (большинство современных исследователей и из греческих Иоаннидис), либо неким редактором (Бультман), либо самой Церковью. В любом случае это произошло прежде издания и распространения Евангелия, поскольку 21-я глава есть во всех древних рукописях. Стиль и лексика 21-й главы очень близки к остальному содержанию Евангелия, хотя и в этом отношении некоторые моменты вызывают настороженность. Вопреки обыкновению четвертого евангелиста, апостолы Иаков и Иоанн впервые называются здесь «сынами Зеведеевыми» (<a href=\"/bible-index/bible/?b=500&c=21&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> были вместе Симон Петр, и Фома, называемый Близнец, и Нафанаил из Каны Галилейской, и сыновья Зеведеевы, и двое других из учеников Его.</span></span>Ин. 21:2</a>), явление воскресшего Христа происходит в Галилее (<a href=\"/bible-index/bible/?b=500&c=21&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Симон Петр говорит им: иду ловить рыбу. Говорят ему: идем и мы с тобою. Пошли и тотчас вошли в лодку, и не поймали в ту ночь ничего.</span></span>Ин. 21:3</a> и след.). Некоторые исследователи полагают, что <a href=\"/bible-index/bible/?b=500&c=21&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И пронеслось это слово между братиями, что ученик тот не умрет. Но Иисус не сказал ему, что не умрет, но: если Я хочу, чтобы он пребыл, пока приду, что тебе до того?</span></span>Ин. 21:23</a> предполагает смерть любимого ученика как уже совершившийся факт. Множественное число в стихе 24 («и знаем, что истинно свидетельство его») вряд ли могло выйти из-под пера апостола: скорее здесь следует видеть выражение веры Церкви и ее свидетельство о евангелисте. В любом случае более удачным завершением Евангелия от Иоанна были бы последние стихи 20-й главы. И те, кто считает, что сам апостол Иоанн Богослов добавил позднее 21-ю главу, относят стихи <a href=\"/bible-index/bible/?b=500&c=21&s=24&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Сей ученик и свидетельствует о сем, и написал сие; и знаем, что истинно свидетельство его.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Многое и другое сотворил Иисус; но, если бы писать о том подробно, то, думаю, и самому миру не вместить бы написанных книг. Аминь.</span></span>Ин. 21:24-25</a> его ученикам. Думается, что при том постоянном присутствии Церкви на протяжении всего Евангелия от Иоанна вполне возможно и ее свидетельство в 21 -й главе, которая была добавлена к основному тексту Евангелия. Множественное число 24-го стиха является филологическим подтверждением этому.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div> <b>После того</b>: после явления ученикам в восьмой день по воскресению (<a href=\"/bible-index/bible/?b=500&c=20&s=26&e=29\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> После восьми дней опять были в доме ученики Его, и Фома с ними. Пришел Иисус, когда двери были заперты, стал посреди них и сказал: мир вам!</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Потом говорит Фоме: подай перст твой сюда и посмотри руки Мои; подай руку твою и вложи в ребра Мои; и не будь неверующим, но верующим.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Фома сказал Ему в ответ: Господь мой и Бог мой!</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Иисус говорит ему: ты поверил, потому что увидел Меня; блаженны невидевшие и уверовавшие.</span></span>Ин. 20:26—29</a>). — <b>При море Тивериадском,</b> или озере Галилейском (см. прим. к <a href=\"/bible-index/bible/?b=470&c=4&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Проходя же близ моря Галилейского, Он увидел двух братьев: Симона, называемого Петром, и Андрея, брата его, закидывающих сети в море, ибо они были рыболовы,</span></span>Мф. 4:18</a>). Господь предварял Своих учеников, что Он явится им в Галилее (<a href=\"/bible-index/bible/?b=470&c=26&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> по воскресении же Моем предварю вас в Галилее.</span></span>Мф. 26:32</a>), то же сказали ангелы мироносицам (<a href=\"/bible-index/bible/?b=470&c=28&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и пойдите скорее, скажите ученикам Его, что Он воскрес из мертвых и предваряет вас в Галилее; там Его увидите. Вот, я сказал вам.</span></span>Мф. 28:7</a>). Об исполнении сего обетования Господня повествуют два евангелиста, Иоанн и Матфей (<a href=\"/bible-index/bible/?b=470&c=28&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Одиннадцать же учеников пошли в Галилею, на гору, куда повелел им Иисус,</span></span>Мф. 28:16</a> и далее). Первую неделю по воскресению Господа ученики пребывали, как видно, в Иерусалиме и не спешили в Галилею, Господь, являясь им здесь, уверил их в Своём воскресении и — затем мы видим и Его и их в Галилее, пред вознесением же опять в Иерусалиме. — <b>Явился</b>: «видишь, что Он не постоянно обращается с ними и не так, как прежде? Явился вечером и — скрылся, потом — ещё однажды, спустя восемь дней, и опять скрылся; затем является теперь на море... Из этого видно, что если бы Он не снисшёл, то не был бы видим, так как тело Его было уже нетленно и бессмертно» (Злат., ср. Феофил.).<br /></div></p>"}