{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div> Но Господу не было угодно открыть образ кончины возлюбленного ученика Своего. Он ответил Петру, что знать это — не его дело: «что к тебе? Ты по Мне гряди». Здесь опять опровержение римо-католического лжеучения о том, что Петру были поручены Господом другие ученики, что он был поставлен «князем» их. Если бы Господь поручил Петру, как Своему наместнику, других учеников, то, конечно, Петр был бы вправе спрашивать об Иоанне, и Господь не дал бы ему такого ответа:<b> «что тебе до того?»</b> Об Иоанне же Господь произнес слова, которые дали повод думать, что он не умрет, а будет жить до самого второго пришествия Христова: «<b>Аще хощу да той пребывает, дондеже прииду, что к тебе?»</b> </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1140&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иов (Гумеров) иером.</a><div>Иисус Христос говорит ему, что не должно тебе об этом думать: <b>ты иди за Мною.</b> На вопрос Петра Он отвечает: что касается до Иоанна, то, если бы он остался в живых до моего второго пришествия, то это не относится к тебе. Ты должен идти указанным путем.<br /><i>К кому обращены слова Иисуса Христа: «…если Я хочу, чтобы он пребыл, пока приду, что тебе»?</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>Но Господу не угодно было открыть образ кончины Своего возлюбленного ученика; Он ответил Петру, что это не его дело (ср. <a href=\"/bible-index/bible/?b=510&c=1&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он же сказал им: не ваше дело знать времена или сроки, которые Отец положил в Своей власти,</span></span>Деян. 1:7</a>); довольно для него, если он будет знать о себе, а до других что ему (ср. Злат.)? Ему нет нужды знать сие и нет пользы от сего. — <b>Чтобы он пребывал</b>: т. е. оставался жив, не увидел не только насильственной, мученической кончины, но и естественной (ср. <a href=\"/bible-index/bible/?b=500&c=12&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Народ отвечал Ему: мы слышали из закона, что Христос пребывает вовек; как же Ты говоришь, что должно вознесену быть Сыну Человеческому? кто Этот Сын Человеческий?</span></span>Ин. 12:34</a>). — <b>Пока приду</b>: разумеется второе пришествие Господа, когда оставшиеся в живых не подвергнутся смерти, а только внезапному изменению (<a href=\"/bible-index/bible/?b=590&c=4&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> потом мы, оставшиеся в живых, вместе с ними восхищены будем на облаках в сретение Господу на воздухе, и так всегда с Господом будем.</span></span>1 Фес. 4:17</a>; <a href=\"/bible-index/bible/?b=530&c=15&s=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Говорю вам тайну: не все мы умрем, но все изменимся</span></span>1 Кор. 15:51</a> и далее). Если бы Я захотел (так можно перефразировать слова Господа), чтобы ученик тот оставался жив всегда, что тебе до того? Ты следуй Мне по пути страданий и смерти Моей, а у него может быть и другой путь.</div></p>"}