{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>В заключение св. Иоанн опять повторяет, что в Евангелиях многое не записано из того, «<b>яже сотвори Иисус»</b>, ибо, если бы писать обо всем подробно, то «<b>ни самому мню всему миру вместити пишемых книг». </b>Это может показаться преувеличением, гиперболическим выражением, но речь тут идет именно о необъятности дел Христовых, значения которых не в состоянии вместить этот ограниченный мир. Некоторые полагают, что эти два последних стиха 24 и 25 приписаны к Евангелию от Иоанна впоследствии древнейшими читателями его, желавшими на вечные времена удостоверить подлинность этого Евангелия.<br />Все Евангелия заключаются словом: «<b>Аминь</b>», что значит: истинно так все было, как описано в Евангелии.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>  <b>Многое и другое сотворил Иисус</b>: повторение и подтверждение евангелистом — очевидцем дел Господа и непосредственным слушателем Его учения — того, что он уже выразил прежде (<a href=\"/bible/?b=500&c=20&i=30&e=31\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Много сотворил Иисус пред учениками Своими и других чудес, о которых не писано в книге сей.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Сие же написано, дабы вы уверовали, что Иисус есть Христос, Сын Божий, и, веруя, имели жизнь во имя Его.</span></span>Ин. 20:30—31</a>). — <b>И самому миру не вместить бы написанных книг</b>: «не удивляйся сказанному, что если бы писать книги о делах Иисуса, то не вместил бы их мир, но помысли о неизреченной силе Бога Слова и сказанное приими с верой. Ибо как для нас легко говорить, так для Него легко, и даже гораздо легче, делать, что Ему угодно. — Некоторые же говорят, что, по обычаю Писания, это сказано гиперболически, ибо у Писания в обычае употреблять гиперболы; например: <i>мы видели города, досягающие до неба, и: мы видели мужей, и были перед ними как саранча</i> (<a href=\"/bible/?b=40&c=13&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> но народ, живущий на земле той, силен, и города укрепленные, весьма большие, и сынов Енаковых мы видели там;</span></span>Чис. 13:29</a>; <a href=\"/bible/?b=40&c=33&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> И отправились от Иотвафы и расположились станом в Авроне.</span></span>Чис. 33:34</a>) и тому подобное. — Но будем молиться, чтобы нам, очистившись в слове и жизни, в день откровения удостоиться неизреченнейших дел и тайн, которых ныне, находясь в мирю, мы <i>не можем вместить</i>, и — соделаться совершенными в Самом Христе, возлюбившем нас и чрез возлюбленного Своего ученика просветившем нас богословием и познанием Его и Отца и Святого Духа, которому слава во веки» (Феофил.). Аминь.<br /></div></p>"}