{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div><b>«Ста при брезе»</b> — выражение внезапного явления. Ученики Его не узнали, быть может, потому, что и в этот раз Он явился, как и Луке с Клеопой, <b>«инем образом»</b>, или же просто потому, что еще не рассеялся вполне мрак ночи или утренний туман. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>  <b>Иисус стоял</b> (собственно — <i>стал</i>, ср. <a href=\"/bible-index/bible/?b=500&c=20&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> В тот же первый день недели вечером, когда двери дома, где собирались ученики Его, были заперты из опасения от Иудеев, пришел Иисус, и стал посреди, и говорит им: мир вам!</span></span>Ин. 20:19</a>, 26, — выражение внезапного явления) <b>на берегу</b>: где это было — не указано; вероятно, около Вифсаиды, откуда был родом Пётр (<a href=\"/bible-index/bible/?b=500&c=1&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Филипп же был из Вифсаиды, из одного города с Андреем и Петром.</span></span>Ин. 1:44</a>), или Капернаума, где был его дом (<a href=\"/bible-index/bible/?b=470&c=8&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Придя в дом Петров, Иисус увидел тещу его, лежащую в горячке,</span></span>Мф. 8:14</a>). — <b>Но ученики не узнали</b>: вероятно, потому, что Он явился в ином образе, на что есть указание и далее (<a href=\"/bible-index/bible/?b=500&c=21&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Иисус говорит им: придите, обедайте. Из учеников же никто не смел спросить Его: кто Ты? зная, что это Господь.</span></span>Ин. 21:12</a>), или потому, что ещё не вполне рассеялся мрак ночи и на довольно далёком расстоянии нельзя было признать Его, или потому, что Господь не вдруг благоволил им открыть Себя, как Магдалине и еммаусским ученикам. </div></p>"}