{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b> Царь же возвеселится о Бозе.</b> <br /><br />Царем Давид называет самого себя, как помазанного, по повелению Божию. Итак, он говорит, что будет веселиться не о смерти врагов своих (поелику, напротив, плакал и рыдал после, когда узнал о смерти Саула и сына его Ионафана, как это видно из 1-й главы 2-й Царств), но будет радоваться о Боге, который избавляет любящих Его. Или под царем можешь разуметь царствующего и господствующего над страстями; а под хвалящимся — того, кто обещается пред Богом вести жизнь добродетельную и сие обещание свое подтверждает, как говорит богоносный <i>Максим</i>, делами.<br /><br />Слова Божественного <i>Максима</i>: Всякий достоин похвалы, кто, пообещав Богу божественную жизнь, клятвы доброго обещания исполняет посредством произведения дел правды.<br /><br /><b> Похвалится всяк кленыйся им.</b> <br /><br />У подвластных народов было обыкновение клясться царем своим и говорить: здоровье царя! что я этого не делал, с произношением и других подобных слов. Но доколе Саул был в живых, кто дерзнул клясться жизнью и здоровьем Давида, тот делался виновным и подвергал жизнь свою опасности; а по смерти Саула, кто клялся жизнью и здоровьем царя Давида, тот весьма похвалялся, как обнаруживавши содружество с ним.<br /><br /><b> Яко заградишася уста глаголющих неправедная.</b> <br /><br />Уста, говорит, врагов, говоривших против меня неправду, потому что составляли на меня клеветы и обвинения и уста рассуждавшие об истреблении меня, заградились смертью, так что более не могут говорить против меня.<br /><br />Так изъясняется сей псалом в отношении к видимым врагам; а в отношении к невидимым изъясняется так, что мысленные демоны сойдут в глубочайшие подземелья, или в тартар. Ибо верховный Петр говорит: <i>Бог ангелов согрешивших не пощадил</i>, но в тартар, <i>связав узами мрака и сохранив, предал их суду</i> (<a href=\"/bible-index/bible/?b=680&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо, если Бог ангелов согрешивших не пощадил, но, связав узами адского мрака, предал блюсти на суд для наказания;</span></span>2 Пет. 2:4</a>). Ибо тартар, как говорят, находится в подземелье. А под мечем, которому преданы демоны, можешь разуметь истязание от Бога.</div></p>"}