{"xml":"<p ><div>Далее, — так как случается грешить и после купели возрождения, то Спаситель, желая и в этом случае показать Свое великое человеколюбие, повелевает нам приступать к человеколюбивому Богу с молением об оставлении грехов наших, и так говорить: <b>остави нам долги наша, якоже и мы оставляем должником нашим</b>. Видишь ли бездну милосердия Божия? После отъятия стольких зол, и после неизреченно великого дара оправдания, Он опять согрешающих удостаивает прощения. А что эта молитва принадлежит верным, — показывают как уставы Церкви, так и начало самой молитвы Господней. Непросвещенный верою не может Бога называть Отцом. Если же молитва Господня принадлежит верным, и если она повелевает им молиться об отпущении грехов, то явно, что и после крещения не уничтожается благодетельное употребление покаяния. Если бы Христос не хотел показать этого, то не заповедал бы и молиться таким образом. Когда же Он упоминает и о грехах, и повелевает просить их прощения, и научает, каким образом мы можем получить это прощение, и тем самым делает для нас легким путь к получению его, то, без сомнения, дал этот закон молитвы потому, что и сам совершенно знал, и нам желал внушить, что и после крещения можно омыть грехи. Напоминанием о грехах Он внушает нам смирение; повелением отпускать другим уничтожает в нас злопамятство; а обещанием за это и нам прощения утверждает в нас благие надежды и научает нас размышлять о неизреченном человеколюбии Божием.<br />Особенно же достойно замечания то, что Он в каждом вышесказанном прошении упомянул о всех добродетелях, а этим последним прошением еще объемлет и злопамятство. И то, что чрез нас святится имя Божие, есть несомненное доказательство совершенной жизни; и то, что совершается воля Его, показывает то же самое; и то, что мы называем Бога Отцом, есть признак непорочной жизни. Во всем этом уже заключается, что должно оставлять гнев на оскорбляющих нас; однако Спаситель этим не удовлетворился, но, желая показать, какое Он имеет попечение об искоренении между нами злопамятства, особо говорит об этом, и после молитвы припоминает не другую какую заповедь, а заповедь о прощении, говоря:<i> аще бо отпущаете человеком согрешения их, отпустит и вам Отец ваш небесный</i> (<a href=\"/bible-index/bible/?b=470&c=6&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо если вы будете прощать людям согрешения их, то простит и вам Отец ваш Небесный,</span></span>Мф. 6:14</a>). Таким образом это отпущение первоначально зависит от нас, и в нашей власти состоит суд произносимый о нас. Чтобы никто из неразумных, будучи осуждаем за великое или малое преступление, не имел права жаловаться на суд, Спаситель тебя, самого виновного, делает судиею над самим Собою, и как бы так говорит: какой ты сам произнесешь суд о себе, такой же суд и Я произнесу о тебе; если простишь своему собрату, то и от Меня получишь то же благодеяние, — хотя это последнее на самом деле гораздо важнее первого. Ты прощаешь другого потому, что сам имеешь нужду в прощении, а Бог прощает, сам ни в чем не имея нужды; ты прощаешь сорабу, а Бог рабу; ты виновен в бесчисленных грехах, а Бог безгрешен. С другой стороны, Господь показывает Свое человеколюбие тем, что хотя бы Он мог и без твоего дела простить тебе все грехи, но Он хочет и в этом благодетельствовать тебе, во всем доставляет тебе случаи и побуждения к кротости и человеколюбию; гонит из тебя зверство, угашает в тебе гнев и всячески хочет соединить тебя с твоими членами. Что ты скажешь на это? То ли, что ты несправедливо потерпел какое-нибудь от ближнего зло? Если так, то, конечно, ближний согрешил против тебя; а если ты претерпел по правде, то это не составляет греха в нем. Но и ты приступаешь к Богу с намерением получить прощение в подобных, и даже гораздо больших грехах. Притом еще прежде прощения мало ли получил ты, когда ты уже научен хранить в себе человеческую душу и наставлен кротости? Сверх того и великая награда предстоит тебе в будущем веке, потому что тогда не потребуется от тебя отчет ни в одном грехе твоем. Итак, какого будем достойны мы наказания, если и по получении таких прав оставим без внимания спасение наше? Будет ли Господь внимать нашим прошениям, когда мы сами не жалеем себя там, где все в нашей власти? <br /><br />Словами: «<b>Хлеб наш... дай... на сей день</b>», научив нас высокому любомудрию (возлагать на Бога печаль свою, в уверенности, что Тот печется о нас), и зная, что невозможно, чтобы мы, как люди облеченные смертным телом, не падали, Господь научает еще говорить в молитве: «и прости нам долги наши...» Этими словами доставляются три блага вместе: достигших высоты добродетелей, Он научает смиренномудрию и увещевает не полагаться на свои подвиги, но бояться, трепетать и помнить о прежних грехах, как поступал и божественный Павел, который после бесчисленных подвигов говорил: «<i>Христос Иисус пришел в мир спасти грешников, из которых я первый</i>» (<a href=\"/bible-index/bible/?b=610&c=1&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Верно и всякого принятия достойно слово, что Христос Иисус пришел в мир спасти грешников, из которых я первый.</span></span>1 Тим. 1:15</a>). Не сказал: «я был», но «есть», выражая, что он непрестанно вспоминал о грехах своих. Итак, достигшим высоты добродетелей Господь доставляет этими словами безопасность в смиренномудрии; а падшим после благодати Святаго Крещения не попускает отчаиваться в своем спасении, но научает их просить у врача душ врачевства прощения. Кроме того, эти слова научают человеколюбию. Он хочет, чтобы мы были кротки к виновным, незлопамятны к согрешающим против нас, прощением их приобретали прощение себе и сами предуготовляли себе меру человеколюбия. Ибо мы просим столько даровать нам, сколько сами даем ближним и испрашиваем себе такого же прощения, какое даем своим должникам.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=6&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=6&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}