{"xml":"<p ><div>Спаситель заповедал нам не только не выставлять на вид добрых дел своих, но и тщательно укрывать их, — как Он и сам еще прежде наставления поступил. Касательно милостыни не просто сказал Он: <i>внемлите милостыни вашея не творити пред человеки, но присовокупил: да видими будете ими</i> (<a href=\"/bible-index/bible/?b=470&c=6&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Смотрите, не творите милостыни вашей пред людьми с тем, чтобы они видели вас: иначе не будет вам награды от Отца вашего Небесного.</span></span>Мф. 6:1</a>). О посте же и молитве этого не сказал. Почему? Потому что подавать милостыню совершенно тайно невозможно; а молиться и поститься — можно. Итак, когда говорил: <i>да не увесть шуйца, что творит десница твоя</i> (<a href=\"/bible-index/bible/?b=470&c=6&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> У тебя же, когда творишь милостыню, пусть левая рука твоя не знает, что делает правая,</span></span>Мф. 6:3</a>), то говорил не о руках, но о том, что должно тщательно от всех скрываться; на то же самое указывал Он, когда повелел входить в клеть, а не на то, что в ней непременно или преимущественно должно совершать молитву. Подобным образом и здесь, повелев помазывать голову, не заповедал, чтобы мы непременно намащали себя; иначе мы все были бы преступниками данной заповеди, и прежде всех общества пустынников, которые, удаляясь в горы, преимущественно стараются соблюдать заповедь о посте. Итак, не это заповедал Спаситель. У древних был обычай помазывать себя во время радости и веселия, как это видно из примера Давида и Даниила. И Христос заповедывает помазывать голову не с тем, чтобы мы непременно делали это, но чтобы тщательно старались скрывать пост — это стяжание свое. А чтобы ты уверился, что это точно так, Он заповедь Свою исполнил самым делом, когда, постясь сорок дней и постясь втайне, не помазывал головы и не умывал лица, но, не делая этого, все совершал без всякого тщеславия. То же самое Он и нам заповедует: упомянув о лицемерах и представив слушателям две заповеди, Он наименованием этим, т. е. наименованием лицемеров, указывает еще на нечто другое. Именно: Он отвращает от лукавого желания не только тем, что дело лицемера достойно осмеяния и крайне вредно, но и тем, что обман лицемера может скрываться только на некоторое время. В самом деле, лицедей только дотоле кажется блистательным, пока продолжается зрелище, да и то не для всех: большая часть зрителей знает, кто он таков и за кого выдает себя. Но, когда кончится зрелище, тогда для всех открывается он в том виде, каков есть. Такой же точно участи необходимо подвергаются и тщеславные. И если уже здесь на земле многим известно, что они не таковы, каковыми кажутся, но только надевают на себя личину, то тем более они изобличатся после, когда вся будут нага и обнаженна. С другой стороны, Спаситель отклоняет Своих слушателей от подражания лицемерам и указанием на легкость предписываемой Им заповеди. Он не заповедует долгого поста, не предписывает много поститься, но только предостерегает, чтобы нам не лишиться венца за него. Итак то, что есть тяжкого в посте, лежит и на нас, и на лицемерах: ведь и они постятся. А самое легкое дело, т. е. трудиться с тем, чтобы не потерять награды, составляет Мою заповедь, говорит Спаситель. Таким образом, Он нимало не увеличивает для нас трудов, но только ограждает безопасностью награды, не желая, чтобы мы отходили неувенчанными подобно лицемерам. Эти последние не хотят поступать так, как поступают подвизающиеся на Олимпийских состязаниях, которые в присутствии огромного собрания простого народа и знаменитых лиц стараются угодить только тому, кто увенчивает их за победу, хотя бы это был человек и низкого состояния. Ты имеешь сугубое побуждение подвизаться и побеждать пред очами Господа; Он будет и увенчивать тебя, и Он же несравненно выше всех, находящихся на позорище мира сего; между тем ты объявляешь о своей победе другим, которые не только не могут принесть тебе никакой пользы, но весьма много могут еще и вредить.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Беседы на Евангелие от Матфея\"<br />Беседа 20-я.<br /><br />Егда же поститеся, не будите якоже лицемери, сетующе: помрачают бо лица своя, яко да явятся человеком постящеся (VI, 16).<br /><br /> </i></span></div><br />***<br /> Христос, когда говорит: «<b>ты, когда постишься, помажь голову твою и умой лице твое»</b>, повелевает не на самом деле помазываться, — никто из нас не делает этого, — но показывать радость и веселое расположение духа (ведь Он заповедует поститься с радостью, а не с унынием).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Толкование на Псалом 46</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=6&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=6&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}