{"xml":"<p ><div>После того, как Спаситель излечил болезнь тщеславия, по естественному порядку, предлагает слово о нелюбостяжании. Подлинно, ничто столько не заставляет любить богатство, как тщеславие. И толпы служителей и евнухов, и золотом одетые лошади, и серебряные столы, и тому подобные весьма смешные вещи придуманы людьми не для того, чтобы удовлетворить нужде, или чтобы получить удовольствие, но для того, чтобы выказать себя пред другими. Итак, выше Иисус Христос говорил только о том, что должно быть милосердым; а здесь, словами: не собирайте сокровищ, показывает и то, в какой степени должно быть милосердым. Так как корыстолюбие с чрезвычайною силою господствует над людьми, и потому предложить учение о презрении богатства нельзя было вдруг, с самого начала, — то Спаситель искореняет эту страсть мало-помалу, освобождает от нее постепенно, и таким образом делает учение о нелюбостяжании наконец удобоприемлемым для сердец Своих слушателей. Вот почему, прежде всего, Он говорил: <i>блажени милостивии</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Блаженны милостивые, ибо они помилованы будут.</span></span>Мф. 5:7</a>); потом: <i>буди увещеваяся с соперником твоим </i>(<a href=\"/bible-index/bible/?b=470&c=5&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Мирись с соперником твоим скорее, пока ты еще на пути с ним, чтобы соперник не отдал тебя судье, а судья не отдал бы тебя слуге, и не ввергли бы тебя в темницу;</span></span>Мф. 5:25</a>); затем: <i>хотящему судитися с тобою и ризу твою взяти, отпусти ему и срачицу</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> и кто захочет судиться с тобою и взять у тебя рубашку, отдай ему и верхнюю одежду;</span></span>Мф. 5:40</a>); а здесь требует гораздо большего. Там сказал: если видишь угрожающую тебе ссору, то поступи так, потому что лучше ничего не иметь и быть дальше от ссоры, нежели иметь что-либо и вести вражду; а здесь, не упомянув ни об истце, ни об ответчике, ни о другом ком-либо, поучает просто презрению имущества, независимо от чего бы то ни было. Он дает эту заповедь не столько для получающего, сколько для подающего милостыню, чтобы, то есть, и тогда, как никто нас не обижает и не влечет в судилище, мы презирали богатство и раздавали его бедным. Впрочем, и в настоящем случае Он еще не все открыл. Хотя в пустыне Он и показал чрезвычайные подвиги для добродетели нелюбостяжания, однако не поставляет их на вид, так как еще не время было открыть это. Теперь Он хочет разобрать только (обыкновенные) помышления человеческие, и предлагает Свои слова более в качестве советующего, нежели законодателя. Не скрывайте себе сокровищ на земли, говорит и присовокупляет: идеже червь и тля тлит, идеже татие подкапывают и крадут. Таким образом, Он как самым местом, так и свойством предметов доказывает вред земных сокровищ и достоинство небесных. И здесь не останавливается, но представляет и другое соображение. Во-первых, Он побуждает слушателей к добродетели тем самым, чего они больше всего страшатся. Чего страшишься ты, говорит Он? Ужели истощится твое богатство, если ты подашь милостыню? Нет: подавай милостыню — и тогда оно не истощится; и что удивительнее, оно не только тогда не истощится, но еще получит большое приращение, потому что к нему присовокупятся и блага небесные. Он здесь прямо еще не говорит об этом, но в дальнейшей речи утверждает это.<br />Теперь, предлагая то, что особенно могло убедить слушателей Его, т. е., что сокровище пребудет у них неистощимым, Он и с другой стороны склоняет их к милосердию; не говорит, что если подашь милостыню, то сокровище сохранится, но угрожает противным случаем, т. е., что если не подашь, то оно погибнет. Подивись неизреченной мудрости! Не сказал, что другим его по себе оставишь, что нередко бывает приятно людям; но, к их ужасу, показывает, что они и этого не в силах сделать, потому что, хотя бы люди богатству и не причинили ущерба, но всегда будут вредить моль и ржа. Хотя, казалось бы, и легко совладеть с этим вредом, но на самом деле трудно преодолеть или предотвратить его. Что бы ты не придумал, не можешь предотвратить этого вреда, Почему же? Неужели золото истребляется молью? — Если молью не истребляется, то воры крадут. — Но ужели всех обкрадывают? — Если и не всех, — по крайней мере, очень многих. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=6&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=6&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}