{"xml":"<p ><div>Видишь ли, как Христос мало-помалу удаляет пристрастие к настоящим благам, и, предлагая обширное слово о презрении богатств, ниспровергает владычество сребролюбия? Он не удовлетворился тем, что сказал прежде, хотя говорил много и сильно; но присоединяет и другие побуждения, более грозные. Что может быть поразительнее теперь произнесенных слов, если богатство в самом деле может отлучить нас от работания Христу? И что вместе вожделеннее, если, презирая богатство, можем иметь истинное расположение и любовь ко Христу? Что всегда говорил, то и ныне скажу: именно, подобно искусному врачу, показывающему, что от невнимания его советам происходит болезнь, а от повиновения здравие, Христос тем и другим, т. е., пользою и вредом, побуждает слушателей к повиновению словам Своим. Итак, смотри, как Христос, уничтожая препятствие, указывает и устрояет нашу пользу. Не потому только, говорит Он, вредно для вас богатство, что оно вооружает против вас разбойников и совершенно помрачает ум ваш; но преимущественно потому, что оно, делая вас пленниками бездушного богатства, удаляет вас от служения Богу, и таким образом вредит вам и тем, что делает вас рабами вещей, над которыми вы должны господствовать, и тем, что не позволяет служить Богу, которому всего более вы должны служить. Как прежде показал Он двоякий вред для собирающих богатство на земле — и тот, что собирают богатство там, где тля тлит, и тот, что не собирают его там, где стража самая безопасная, так и теперь показывает двоякий вред — и тот, что богатство удаляет нас от Бога, и тот, что оно порабощает мамоне. Впрочем, не тотчас выставляет это на вид, но наперед высказывает общие мысли, говоря таким образом: никтоже может двема господинома работати. Здесь под двумя господами разумеет Он господ, приказывающих совсем противное один другому: иначе они не были бы и двоими. Ведь множеству веровавших <i>бе сердце и душа едина</i> (<a href=\"/bible-index/bible/?b=510&c=4&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> У множества же уверовавших было одно сердце и одна душа; и никто ничего из имения своего не называл своим, но всё у них было общее.</span></span>Деян. 4:32</a>). Хотя верные были разделены телом, но помыслом были одно. Потом, усиливая сказанное, Спаситель говорит: тот не только служить не будет, но еще возненавидит и отвратится. Либо единаго возненавидит, говорит Он, а другаго возлюбит, или единаго держится, о друзем же нерадити начнет. В двух этих изречениях Спаситель, кажется, выражает одну и ту же мысль; но не без причины говорит Он так, а с тем намерением, чтобы показать, как удобно перемениться на лучшее. Чтобы ты не говорил: я однажды навсегда порабощен богатством, угнетен им, Он — показывает, что возможно и перемениться, возможно перейти как на ту, так и на другую сторону. Итак, высказав общую мысль, чтобы заставить самого слушателя быть беспристрастным судиею слов Его и произнести суд на основании самого дела, Христос как скоро увидел, что слушатель соглашается с Его словами, тотчас открывает Свою мысль: не можете, говорит, Богу работати и мамоне. Помыслим и ужаснемся, что заставили мы сказать Христа, — сравнить богатство с Богом! Если же и представить это ужасно, то не гораздо ли ужаснее на самом деле работать богатству, и его самовластное владычество предпочитать страху Божию? Итак, что же — скажет кто-нибудь — ужели не могло быть этого у древних? Нисколько. Как же Авраам и Иов угодили Богу, спросишь ты? Не о богатых упоминай мне, но о тех, которые раболепствовали богатству. Иов был богат, но не служил мамоне; имел богатство и обладал им, был господином его, а не рабом. Он пользовался им как управитель чужого имения, не только не похищая чужого, но и собственное отдавая неимущим; и что всего более, он не услаждался тем, что имел у себя, как сам свидетельствовал об этом, говоря: <i>аще и возвеселихся многу ми богатству бывшу</i> (<a href=\"/bible-index/bible/?b=220&c=31&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Радовался ли я, что богатство мое было велико, и что рука моя приобрела много?</span></span>Иов. 31:25</a>)? Потому-то, и когда лишился богатства, не скорбел. Но ныне не таковы богатые; они, будучи несчастнее всякого пленника, платят дань мамоне, как некоему жестокому тирану. Любовь к богатству, овладев их сердцем, как бы некоторою крепостью, непрестанно дает им оттуда свои повеления, дышащие беззаконием, и ни один из них не противится этим повелениям. Итак, не мудрствуй излишне! Бог однажды навсегда сказал, что служение Богу и мамоне не может быть соединено вместе. А потому ты не говори, что может быть соединено. Когда мамона велит похищать чужое, а Бог повелевает отдавать и собственное имущество; когда Бог повелевает вести жизнь целомудренную, а мамона — жить блудно; когда мамона повелевает упиваться и пресыщаться, а Бог, напротив, — обуздывать чрево; когда Бог повелевает презирать настоящие мирские блага, а мамона - прилепляться к ним; когда мамона заставляет удивляться мраморам, стенам и крышам, а Бог — все это презирать и почитать истинную мудрость: как же ты говоришь, что служение Богу и мамоне может быть соединено вместе?<br />Далее, Христос назвал мамону госпожою, не потому, чтобы мамона по свойству своему была госпожою, но по причине жалкого состояния тех, кто раболепствует ей. Равным образом, и чрево называется богом не по достоинству, но по причине бедственного положения служащих ему, — что хуже всякого наказания и прежде муки может мучить плененного. В самом деле, каких осужденных не будут несчастнее те, которые, имея Господом Бога, свергают с себя Его кроткую власть, и добровольно покоряются жесточайшему мучительству, не смотря даже на то, что отсюда и в настоящей жизни происходит величайший вред? Отсюда вред несказанный, отсюда ссоры, обиды, распри, труды, слепота душевная; и, что всего несноснее, служение мамоне совершенно лишает небесных благ. <br />* * *<br />Пристрастный богатству не только не станет любить врагов, но и на самих друзей будет смотреть, как на врагов.<br /> Да что я говорю о друзьях? Пристрастные к богатству часто не признают самой природы. Такой человек ни родства не знает, ни знакомства не помнит, ни возраста ни почитает, никого не имеет другом, но ко всем проявляет враждебное расположение, больше же всех — к самому себе, — не потому только, что губит душу свою, но и потому, что обременяет себя безчисленными заботами, трудами, печалями. Он решается на путешествия, подвергается неприятностям, опасностям, козням и всему подобному, лишь бы только иметь у себя корень зол и насчитать много золота. Что может быть ужаснее такой болезни! Человек, одержимый ею, отказывается и от роскоши и от всякого удовольствия, из-за которых так много грешат люди, и лишает себя славы и чести. Любящий богатство всех подозревает и имеет множество обвинителей, завистников, клеветников и злоумышленников. Те, которые обижены им, ненавидят его, потому что потерпели от него зло; те, которые еще ничего не потерпели, вооружаются против него, из опасения потерпеть и из соболезнования к потерпевшим; а наконец, и люди великие и могущественные, частью по негодованию на него из сострадания к низшим, а частию и по зависти, также становятся его врагами и ненавидят его.<br />Но что я говорю о людях? Против кого сам Бог вооружен, — какая остается тому надежда, какое утешение, какая отрада? Пристрастный к богатству никогда не будет в состоянии пользоваться им; он будет рабом и стражем его, но не господином. Стараясь всегда увеличить, он никогда не захочет тратить его, но будет изнурять себя. будет беднее всех нищих, потому что никогда не удовлетворит своей страсти. А ведь деньги существуют не для того, чтобы беречь их, но для того, чтобы ими пользоваться. Если же мы станем зарывать их от других, то может ли быть что жалче нас, когда мы всюду бегаем и стараемся все захватить, чтобы запереть у себя в дому и изъять из общего употребления? Есть, впрочем, и другой недуг, не меньше этого. Одни зарывают деньги в землю, а другие расточают для чрева, на роскошь и пьянство, и таким образом вместе с наказанием за неправду навлекают на себя наказание за сластолюбие. Одни употребляют их на тунеядцев и льстецов, другие на игру и блудниц, а третьи на другие подобные надобности, и таким образом пролагают себе бесчисленные пути, ведущие в геенну, и оставляют прямой и законный путь, ведущий к небу, между тем как этот путь не только доставляет выгоду, но и приятнее тех путей.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседа 87 на Евангелие от Иоанна</i></span></div><br />* * *<br />Раб денег не может быть истинным рабом Христовым. Сам Христос открыл, что это – дело невозможное: «<i>Не можете</i>, — сказал Он, – <i>служить Богу и маммоне»;</i> и еще:<i> «Никто не может служить двум господам»</i> (<a href=\"/bible-index/bible/?b=470&c=6&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Никто не может служить двум господам: ибо или одного будет ненавидеть, а другого любить; или одному станет усердствовать, а о другом нерадеть. Не можете служить Богу и маммоне.</span></span>Мф. 6:24</a>). Они повелевают противное: Христос говорит: щади бедных, а маммона внушает: отнимай и то, что они имеют; Христос говорит: истощай свое имение, а маммона внушает: бери и то, что у них есть.<br /> Видишь ли ты противоположность? Видишь ли борьбу? Хотите ли, покажем, как нельзя повиноваться обоим, но одного должно презреть? Или не нужно говорить? Как? Не видим ли на деле, что Христа презирают, а мамону почитают? Замечаете ли вы, как даже слова эти противны? Не тем ли более дела? Но в действительности это не кажется нисколько противным, потому что нами обладает страсть. Душа, хотя немного освободившаяся от страсти, пока находится в таком состоянии, может судить правильно. Но, поддавшись опять страсти, будучи одержима горячкой, и услаждаясь предметом страсти, не может судить здраво, не может судить беспристрастно. Христос говорит: если кто «<i>не отрешится от всего, что имеет, не может быть Моим учеником»</i> (<a href=\"/bible-index/bible/?b=490&c=14&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Так всякий из вас, кто не отрешится от всего, что имеет, не может быть Моим учеником.</span></span>Лк. 14:33</a>); а маммона говорит: возьми хлеб у алчущего. Христос говорит: «<i>одень нагого</i>» (<a href=\"/bible-index/bible/?b=290&c=58&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> раздели с голодным хлеб твой, и скитающихся бедных введи в дом; когда увидишь нагого, одень его, и от единокровного твоего не укрывайся.</span></span>Ис. 58:7</a>); а маммона говорит: раздень нагого. Христос говорит:<i> «от единокровного твоего не укрывайся» </i>(<a href=\"/bible-index/bible/?b=290&c=58&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> раздели с голодным хлеб твой, и скитающихся бедных введи в дом; когда увидишь нагого, одень его, и от единокровного твоего не укрывайся.</span></span>Ис. 58:7</a>); а маммона говорит: не жалей кровных своих, пренебреги даже матерью и отцом. И что я говорю — отцом и матерью? Самую душу твою и ту погуби. И однако ж (люди) повинуются. Увы, того, чьи повеления столь жестоки, грубы и зверски, слушают более, нежели Того, Чьи заповеди человеколюбивы и спасительны для нас. За то и геенна, за то огонь, за то река огненная, за то червь неумирающий. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 7 на Флп.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=6&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=6&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}