{"xml":"<p ><div>Спаситель, доказав выше, что презрение богатств имеет свои выгоды, и именно, сохраняет самые богатства и доставляет душевную радость, способствует приобретению любомудрия и ограждает благочестие, — теперь доказывает, что заповедь Его и исполнить можно. Дело лучшего законодательства не в том только состоит, чтобы предписывать полезное, но особенно в том, чтобы сделать его удобоисполнимым. Поэтому Спаситель и присовокупляет: <b>не заботьтесь для души вашей, что вам есть</b>. Но, может быть, сказали бы: что же, неужели все бросать? Тогда как же будем жить? На эти возражения Спаситель отвечает заранее. Если бы Он с самого начала сказал: не пецытеся, то Его заповедь показалась бы тяжкою; но как скоро Он показал вред от сребролюбия, то тем самым уже сделал настоящее увещание Свое удобоприемлемым. Потому теперь не просто сказал: <b>не пецытеся</b>, но присоединил к заповеди и причину. После того, как сказал: <i>не можете Богу работати и мамоне</i>, — говорит: <b>сего ради глаголю вам, не пецытеся</b>, — т. е. по причине великого вреда. Не только попечение о снискании богатств для вас вредно, но даже вредна излишняя заботливость о самонужнейших вещах, поскольку ею подрывается ваше спасение; она удаляет вас от сотворившего, промышляющего и любящего вас Бога. <b>Сего ради глаголю вам, не пецытеся!</b> Показав величайший вред от пристрастия к богатству, Христос простирает далее Свое повеление. Он не только повелевает презирать богатство, но запрещает пещись и о нужной пище, говоря: <b>не пецытеся душею вашею, что ясте</b>. Христос не потому сказал так, будто душа имеет нужду в пище, — она бестелесна, — а применительно к обычному способу выражения у людей. Ведь, хотя душа и не имеет нужды в пище, но не может пребывать в теле, если оно не питается. И это наставление Христос не оставляет так, а опять приводит и здесь [т. е. как и при учении о нестяжании] доказательства, заимствуя их из нашей природы и из других примеров. Из нашей природы: <b>не больши ли есть душа пищи, и тело одежды?</b> Т. е. Тот, Кто дал большее, не даст ли и меньшее? Тот, Кто образовал плоть, имеющую нужду в пище, не даст ли ей пищи? Потому не просто сказал: <b>не пецытеся, что ясте и во что облечетеся</b>, но присоединил: <b>телом и душею</b>, — так как отсюда хотел заимствовать Свои доказательства чрез сравнение. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=6&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=6&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}