{"xml":"<p ><div>Бог однажды даровал душу, и она пребывает всегда одинаковою, а тело возрастает каждодневно. Это-то самое желая показать, т. е. бессмертие души и тленность тела, Спаситель присовокупил далее: <i>кто может от вас приложити, возрасту своему лакоть един</i> (<a href=\"/bible-index/bible/?b=470&c=6&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Да и кто из вас, заботясь, может прибавить себе росту <i>хотя</i> на один локоть?</span></span>Мф. 6:27</a>)? Умолчав о душе, как не получающей приращения, Он сказал только о теле, показывая тем, что и тело возращает не пища, но Божий промысел. Павел, объясняя это другими словами, сказал: <i>темже ни насаждаяй, ни напаяяй есть что, но возращаяй Бог</i> (<a href=\"/bible-index/bible/?b=530&c=3&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> посему и насаждающий и поливающий есть ничто, а <i>все</i> Бог возращающий.</span></span>1 Кор. 3:7</a>). Вот как Спаситель убеждал доказательствами, заимствованными из нашей природы! Другими же примерами Он так поучал: <i>Взгляните на птиц небесных</i>. Чтобы не сказал кто-либо, что заботы нам необходимы, Он отклоняет от этого сравнениями — как говорят — и от большего, и от меньшего, от большего — примером души и тела, от меньшего — примером птиц. То есть: если Бог так печется о самых низших тварях, то ужели вам не даст того, в чем вы имеете нужду? Так Он говорит к простому народу, но дьяволу не так отвечал. Как же? Не о хлебе едином жив будет человек, но о всяком глаголе, исходящем из уст Божиих (<a href=\"/bible-index/bible/?b=470&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он же сказал ему в ответ: написано: не хлебом одним будет жить человек, но всяким словом, исходящим из уст Божиих.</span></span>Мф. 4:4</a>). Здесь говорит Он о птицах, и очень убедительно; пример их имеет великую силу. Впрочем некоторые нечестивцы дошли до такого безумия, что порицают и этот пример. Кто хочет действовать на свободную волю, говорят они, не должен для этого заимствовать примеры из природы физической, потому что здесь действует необходимость.<br />Что же нам сказать на это? Хотя здесь, точно, действует необходимость, но мы можем то же делать и по своей воле. Спаситель не сказал: смотрите на птиц — они летают; это человеку невозможно; но сказал: смотрите — они питаются без заботы. А это и нам, если захочем, легко исполнить. И это доказали те, которые самым делом то исполнили. Потому-то особенно и должно удивляться благоразумию Законодателя, что Он, хотя и мог представить в пример людей и указать на Илию, Моисея, Иоанна и других подобных, не заботившихся о пище, но чтобы сильнее поразить слушателей, упомянул о бессловесных. Если бы Он указал на тех праведников, то слушатели могли бы сказать Ему, что мы еще не сделались подобными им. А теперь, умолчав о них и приведши в пример птиц небесных, пресек всякий повод к извинению, подражая и в этом случае древнему закону. И ветхий завет посылает то к пчеле, то к муравью, то к горлице, то к ласточке. Не малую честь приносит нам, когда мы силою воли совершаем то, что они имеют от природы. Итак, если Бог имеет такое попечение о вещах сотворенных для нас, то тем более о нас; если печется о рабах, то тем более о господине. Вот почему Спаситель сказал: воззрите на птицы; и не прибавил, что они ни корчемствуют, ни торгуют (так как это относилось у иудеев к делам презренным), а прибавил: не сеют, ни жнут. Итак, ужели не должно сеять, скажет кто-либо? Нет, Он не сказал, что не должно сеять, но что не должно заботиться; и не сказал, что не должно работать, но что не должно быть малодушным, и изнурять себя заботами. Он велел и кормиться, но не заботиться о пище. На эту мысль намекает и Давид, когда говорит: <i>отверзаеши Ты руку Твою, и исполняеши всяко животно благоволения </i>(<a href=\"/bible-index/bible/?b=230&c=144&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> открываешь руку Твою и насыщаешь все живущее по благоволению.</span></span>Пс. 144:16</a>); и в другом месте: <i>дающему скотом пищу их и птенцем врановым, призывающим Его</i> (<a href=\"/bible-index/bible/?b=230&c=146&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> дает скоту пищу его и птенцам ворона, взывающим [<i>к</i>] [<i>Нему</i>].</span></span>Пс. 146:9</a>). Кто же, скажешь ты, не заботился? Ужели не слыхал ты, сколь многих праведников я представил тебе в пример? Не видишь ли между ними и Иакова, который вышел из отеческого дома без всего? Не слышишь ли его молитвы? Аще даст ми Господь хлеб ясти и ризу облещися (<a href=\"/bible-index/bible/?b=10&c=28&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И положил Иаков обет, сказав: если [Господь] Бог будет со мною и сохранит меня в пути сем, в который я иду, и даст мне хлеб есть и одежду одеться,</span></span>Быт. 28:20</a>), говорил он. Это означало, что он ни о чем не заботился, но просил всего от Бога. Тоже исполнили и апостолы, которые, отвергши все, ни о чем не заботились; то же самое показали и те пять тысяч, и три тысячи веровавших. Если же, слыша такие слова, не хочешь освободиться от тяжких житейских уз, то, по крайней мере, помыслив о бесполезности своей заботы, оставь ее. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=6&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=6&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}