{"xml":"<p ><div>Смотри, как Он, представив уже очевидный пример, сделал ясным то, что могло показаться тебе непонятным. Как телу, говорит Он, при всем попечении твоем, нисколько не можешь прибавить роста, так точно не можешь снискать пищи, хотя считаешь это возможным. Из этого ясно, что не наше старание, но Божий промысел приводит все то в исполнение, что, по-видимому, совершаем мы сами, так что если Бог оставит нас, то ни попечение, ни заботливость, ни труд, словом — ничто не поможет нам, но все будет тщетно.<br /><br /> Итак, не будем думать, что заповедей (Божиих) невозможно исполнить; и ныне многие исполняют их. Если же ты этого не знаешь, то ничего нет удивительного. И Илия думал, что остался только он один, но услышал от Господа, яко оставих себе седмь тысящ мужей (<a href=\"/bible-index/bible/?b=110&c=19&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Впрочем, Я оставил между Израильтянами семь тысяч [мужей]; всех сих колени не преклонялись пред Ваалом, и всех сих уста не лобызали его.</span></span>3 Цар. 19:18</a>). Отсюда видно, что и ныне есть много таких, которые ведут жизнь апостольскую, подобно как и тогда три тысячи и пять тысяч веровавших. Если же мы не верим этому, то не оттого, что нет добродетельных, но оттого, что мы сами слишком мало делаем. Предавшийся пьянству не легко может поверить тому, что есть какой-либо человек, который не пьет даже воды, хотя и это многие из монахов исполняют на наших глазах. Похотливый не вдруг поверит, что легко можно сохранять девство; хищник не скоро поверит, что есть такие, которые охотно отдают и свое; так и те люди, которые каждодневно изнуряют себя бесчисленными заботами, не скоро примут учение о том, что можно быть свободным от житейских забот. А что многие исполнили это учение, мы можем доказать примером тех, которые так любомудрствуют и в наше время. Но на первый раз для нас достаточно будет, если вы научитесь не лихоимствовать, почитать добром милостыню, и узнаете, что должно уделять от своих имуществ неимущим. Если, возлюбленный, ты исполнишь это, то скоро будешь в состоянии исполнить и то. Итак, прежде оставим ненужную пышность, станем держаться умеренности, и все, что думаем получать, научимся приобретать праведными трудами. Так и блаженный Иоанн, когда беседовал с собирающими пошлины и воинами, заповедовал довольствоваться жалованьем. Он, хотя желал возвести их к другой, гораздо высшей мудрости, но поелику они к тому были еще неспособны, то предлагает низшую заповедь. Если бы он стал внушать высшие заповеди, то они не только не стали бы внимать им, но не исполнили бы и низших. Поэтому и мы занимаем вас истинами низшими; мы ведь знаем, что бремя нелюбостяжания превосходит силы ваши, и сколько отстоит небо от земли, столько от вас - такое любомудрие. Итак, по крайней мере, сохраним последние заповеди. Не малый и это урок. Правда, некоторые из эллинов исполнили и ту заповедь, о которой мы рассуждаем, и оставили всякое имущество, хотя и не с таким расположением, с каким должно; впрочем, для вас довольно будет и того, если вы станете щедрою рукою раздавать милостыню, потому что когда мы будем таким образом вести себя, то скоро станем исполнять и ту заповедь. Если же и этого не станем исполнять, то какого мы достойны будем прощения, — мы, которые обязаны превзойти ветхозаветных, а между тем оказываемся хуже и эллинских мудрецов? Что скажем мы, когда, обязанные быть ангелами и сынами Божиими, не соблюдем и человеческих обязанностей? Похищать и желать чужого свойственно свирепым зверям, а не кротким людям; даже похищающие чужое несравненно хуже и самых зверей. Зверям это свойственно от природы; а мы, будучи украшены разумом, но унижаясь до неестественного неблагородства, какое получим прощение? Итак, представляя степени любомудрия, нам указываемого, по крайней мере, будем достигать средины, чтобы и от будущего наказания освободиться, и, преуспевая таким образом, достигнуть и высших благ, которых все мы да сподобимся благодатию и человеколюбием Господа нашего Иисуса Христа, Которому слава и держава во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=6&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=6&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}