{"xml":"<p ><div>Спаситель, после того как восхвалил так красоту лилий, говорит: <i>в пещь вметается</i>. Итак, если Бог столь промышляет о вещах, ничего нестоящих, и доставляющих самую малую пользу, то ужели Он не будет пещись о тебе — существе лучшем из всех существ? Для чего же Бог, спросишь ты, сотворил цветы столь прекрасными? Для того, чтобы показать Свою премудрость и великое Свое могущество, чтобы мы отвсюду познали славу Его. Не одни небеса поведают славу Божию (<a href=\"/bible/?b=230&c=18&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Начальнику хора. Псалом Давида.</span></span>Пс. 18:1</a>), но и земля. И Давид свидетельствуя об этом сказал: <i>хвалите Господа, древа плодоносна и вси кедри </i>(<a href=\"/bible/?b=230&c=148&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Аллилуия.] Хвалите Господа с небес, хвалите Его в вышних.</span></span>Пс. 148:1</a>, 9). Одно прославляет Творца своего плодоносностью, другое величием, иное красотою. И это есть знак великой мудрости и могущества Божия, когда Он облекает в такую красоту самое последнее Свое творение. (В самом деле, что может быть еще ниже того, что сегодня существует, а завтра нет)? Итак, если Бог и сену дает то, что вовсе ему не нужно (нужна ли напр. его красота огню?), то как Он тебе не даст того, в чем ты имеешь нужду? Если и самое последнее Свое творение Он украсил с избытком, и это не по нужде какой-либо, но ради великолепия, то тем более украсит всем нужным тебя — существо драгоценнейшее из всех.<br />Он сказал не просто: <i>одевает</i>, но: <i>тако одевает</i>. Видишь ли, как Спаситель постепенно более и более усиливает Свою мысль? И это Он делает для того, чтобы сильнее подействовать на Своих слушателей. Для того же Он прибавил и слова: не много ли паче вас? Это сказано с особенною выразительностью и силою. Словом: вас Он показывает не что иное, как то, что род человеческий удостоен от Бога великой чести и особенного попечения. Христос как бы так говорил: вас, которых Бог одарил душою, для которых образовал тело, для которых создал все видимое, для которых послал пророков, которым дал закон и соделал бесчисленные блага, для которых предал Единородного Сына (и чрез Него сообщил бесчисленные дары). После этого, Спаситель упрекает слушателей, говоря: маловери! Таково свойство советующего. Он не только убеждает, но и обличает, чтобы еще более побудить к повиновению словам Своим. Так Христос запрещает нам не только заботиться о красивых одеждах, но и удивляться, когда видим их на других. Убранство цветов, красота трав и даже самое сено более достойно удивления, чем наши дорогие одежды. Итак, для чего ты гордишься тем, в чем тебя несравненно превосходит трава? Заметь, как Спаситель с самого начала показывает, что Его заповедь легка, удаляя (всякую мысль об излишних заботах, точно так же, как и прежде, когда говорил Он о пище, то есть, удаляя) от того, чего слушатели боялись.<br />Так как Спаситель доказал уже промысел Божий о человеке, то Ему оставалось только теперь обличить слушателей. И здесь обличение Его соединено с кротостью. Он обличает Своих слушателей не в неверии, но в маловерии: <i>если же траву полевую Бог так одевает</i>, говорит Он, <i>кольми паче вас, маловеры!</i> Хотя все это Он сам совершает, потому что <i>вся Тем быша и без Него ничтоже бысть</i> (<a href=\"/bible/?b=500&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть.</span></span>Ин. 1:3</a>), однако Он еще нигде не упомянул о самом Себе. Для доказательства Его власти пока достаточно было и того, что Он при каждой заповеди говорил: <i>слышите, яко речено бысть древним; Аз же глаголю вам</i> (<a href=\"/bible/?b=470&c=5&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Вы слышали, что сказано древним: не убивай, кто же убьет, подлежит суду.</span></span>Мф. 5:21</a>, 22 и д.). Итак, не удивляйся, если и в последующих словах Христос или вовсе не говорит о Себе, или со смирением: прежде всего Он заботился только о том, чтобы слово его было принято слушателями охотно, и во всем показать, что Он не противник какой-либо Богу, но единомыслен и согласен с Отцом. Это самое и здесь делает. В продолжение всей беседы Он непрестанно упоминает об Отце, удивляясь Его премудрости, промышлению и попечению о всем, о малом и о великом. Когда Он говорил о Иерусалиме, то назвал Его градом Царя великого; когда упоминал о небе, также наименовал Его престолом Божиим. Рассуждая о строительстве мира, Он опять все приписывает Богу, говоря: <i>яко солнце Свое сияет на злыя и благия, и дождит на праведныя и на неправедныя</i> (<a href=\"/bible/?b=470&c=5&i=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> да будете сынами Отца вашего Небесного, ибо Он повелевает солнцу Своему восходить над злыми и добрыми и посылает дождь на праведных и неправедных.</span></span>Мф. 5:45</a>). И в молитве научил нас говорить: <i>яко</i> Того <i>есть царствие и сила и слава</i> (<a href=\"/bible/?b=470&c=6&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и не введи нас в искушение, но избавь нас от лукавого. Ибо Твое есть Царство и сила и слава во веки. Аминь.</span></span>Мф. 6:13</a>). Равным образом и здесь, рассуждая о промысле Божием, показывая, как Бог даже и в малых вещах является превосходным художником, говорит, что Он траву сельную одевает. И притом нигде не называет Его Своим Отцом, но Отцом их (слушателей), чтобы лучше убедить представлением о такой их почести, и чтобы они уже не негодовали, когда Он назовет Его Отцом Своим. Но если о маловажных и необходимых вещах не должно заботиться, то какого прощения будут достойны те, которые заботятся о вещах многоценных? Особенно же какого прощения будут достойны те, которые даже лишают себя сна, чтобы похитить чуждое?</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=6&v=29\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=6&v=31\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}