{"xml":"<p ><div>То же самое (см. <a href=\"/bible/?b=470&c=6&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Ищите же прежде Царства Божия и правды Его, и это все приложится вам.</span></span>Мф. 6:33</a>) Он и здесь внушает; не просто сказал: <i>не заботьтесь</i>, но: <i>не заботьтесь о завтрашнем дне</i>. Таким образом Он вместе дарует и свободу нам, и обращает душу нашу к предметам более необходимым. И если Он повелевает молиться, то не потому, будто бы Бог имеет нужду в нашем напоминании, но для того, чтобы нам знать, что мы только Его помощью совершаем все, что ни делаем, и чтобы нам непрестанным молением сделаться Ему более приятными. Видишь ли, как и здесь Он уверяет Своих слушателей, что они непременно получат настоящие блага? Тот, кто подает большее, тем скорее даст меньшее. Не для того, говорит Он, Я не велел заботиться и просить, чтобы вы бедствовали, ходили наги, но чтобы во всем был у вас достаток. А этим Он всего более мог привлечь слушателей к Себе. Потому, как при подаянии милостыни Он запрещает им показываться людям, убеждая преимущественно тем, что обещает чрез то большую честь (именно сказал: <i>Отец твой видяй втайне, воздаст тебе яве</i>), так и здесь, отклоняя их от искания благ настоящих, отклоняет особенно Своим обещанием — доставить им эти блага в большем изобилии, если не станут искать их. Я, говорит Он, запрещаю искать не для того, чтобы ты не получил, но чтобы получил в большем обилии, и получил, как тебе прилично получить, с истинною пользою для тебя; чтобы ты заботою и мучительным попечением об этих благах не сделался недостойным и их, и духовных благ, чтобы ты не навлек на себя излишнего бедствия и не лишился желаемого тобою. <i>Не заботьтесь о завтрашнем дне, довольно для каждого дня своей заботы</i>, т. е. скудости и печали его. Не довольно ли для тебя есть хлеб твой в поте лица твоего? Для чего подвергаешь себя и другому злостраданию, происходящему от твоей заботы, тогда как ты должен быть свободен и от первых трудов?<br /><br /> <i>Злобою</i> Спаситель здесь называет не лукавство, — нет, — но злострадание, труд и несчастия; так и в другом месте говорится: <i>или будет зло во граде, еже Господь не сотвори</i> (<a href=\"/bible/?b=370&c=3&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Трубит ли в городе труба, - и народ не испугался бы? Бывает ли в городе бедствие, которое не Господь попустил бы?</span></span>Ам. 3:6</a>)? Здесь под злом разумеются не грабительства, не любостяжание, и не другое что-либо тому подобное, но наказания, посылаемые свыше. И еще говорится: <i>Аз творяй мир, и зиждяй злая </i> (<a href=\"/bible/?b=290&c=45&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Я образую свет и творю тьму, делаю мир и произвожу бедствия; Я, Господь, делаю все это.</span></span>Ис. 45:7</a>). И здесь говорится не о злобе, но о голоде и заразе, которые для многих кажутся злом; многие обыкновенно так и называют их. Так и жрецы и волхвы пяти городов, когда, впрягши в колесницу под кивот коров без телят, пустили их идти, куда они захотят, называли злом и ниспосланные свыше наказания, и происшедшую от них скорбь и печаль (<a href=\"/bible/?b=90&c=6&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и смотрите, если он пойдет к пределам своим, к Вефсамису, то он великое сие зло сделал нам; если же нет, то мы будем знать, что не его рука поразила нас, а сделалось это с нами случайно.</span></span>1 Цар. 6:9</a>). Итак, то же самое Спаситель обозначает злобой и здесь, говоря: довлеет дневи злоба его, потому что ничто столько не мучит душу, как попечение и забота. Подобным образом и Павел, склоняя к девственности, предлагал следующий совет: <i>хощу же вас безпечальных быти</i> (<a href=\"/bible/?b=530&c=7&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> А я хочу, чтобы вы были без забот. Неженатый заботится о Господнем, как угодить Господу;</span></span>1 Кор. 7:32</a>). Когда же Христос говорит, что утренний собою печется, то говорит это не потому, будто бы день заботится о себе, но так как Он говорил с простым народом, то, желая сделать слова Свои выразительнее, олицетворяет время, сообразно общему обыкновению. Здесь Он предлагает только совет, но впоследствии времени поставляет это уже в закон, говоря: <i>не стяжите злата, ни серебра, ни пиры в путь</i> (<a href=\"/bible/?b=470&c=10&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Не берите с собою ни золота, ни серебра, ни меди в поясы свои,</span></span>Мф. 10:9</a>). Сперва на деле, а потом и словом Он установляет новый, твердый закон, отчего и слово Его, будучи прежде утверждено самыми делами Его, легко было принимаемо. А что Он Свое учение о бесстрастии к земному доказал самыми делами Своими, то послушай, что Он говорит: <i>Сын человеческий не имать, где главы подклонити</i> (<a href=\"/bible/?b=470&c=8&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И говорит ему Иисус: лисицы имеют норы и птицы небесные - гнезда, а Сын Человеческий не имеет, где приклонить голову.</span></span>Мф. 8:20</a>). И не довольствуется одним только собственным примером, но и в учениках представляет нам тот же пример, когда и им внушил не заботиться о земном, и не допустил ни в чем нуждаться. Но смотри, — Его попечение превышает нежность всякого отца. Заповедую это, говорит Он, не для иного чего, как только для освобождения вас от излишних забот, потому что если ты сегодня будешь заботиться о завтрашнем, то опять и завтра тебе нужно будет заботиться. Итак, к чему излишнее? Для чего ты стараешься отяготить настоящий день больше, чем уделено ему тяготы? Для чего возлагаешь на него бремя и наступающего дня? Таким прибавлением ты не можешь облегчить тяжести другого дня, но только покажешь жадность к излишним трудам. Чтобы сильнее тронуть Своих слушателей, Христос олицетворяет самое время и представляет его как бы обиженным и вопиющим против напрасной обиды, которую они учиняют ему. Ты получил день для того, чтобы заботиться о принадлежащем к нему. Для чего же возлагаешь на него и попечение другого дня? Ужели забота о себе не составляет для него достаточного бремени? Для чего же более надлежащего отягощаешь его? Но когда это говорит Законодатель наш и будущий Судия, то подумай, какие утешительные Он подает нам надежды, когда сам представляет жизнь нашу столь бедственною и трудною, что и попечение одного дня может нас озлобить и сокрушить. И мы, все-таки, не взирая на множество таких свидетельств, заботимся о земном, а о благах небесных совсем не печемся. Противясь словам Его, мы совершенно извратили порядок. Смотри: Он говорит: не ищите настоящего совсем, — а мы непрестанно ищем. Ищите, говорит Он, небесных благ, — а мы даже минуты не посвящаем на искание их, но сколько печемся о житейском, столько же, или еще несравненно более, нерадим о духовном. Но это не всегда нам будет проходить даром, и не всегда будет удаваться. Вот мы нерадим десять дней, вот двадцать, вот сто. Но разве нам не надлежит рано или поздно умереть и впасть в руки Судии? Но отлагательство приносит утешение? Какое же утешение — ежедневно ожидать наказания и мучения? Если ты хочешь получить какое-либо утешение от этого отлагательства, то покажи исправление, которое есть плод покаяния. Если ты думаешь получить некоторую отраду из отлагательства наказания, то гораздо больше пользы не подвергнуться наказанию. Итак, воспользуемся этим отлагательством для совершенного избавления себя от предстоящих зол. Ни одна заповедь не тяжка и не прискорбна; напротив, каждая легка и удобоисполнима, так что, если бы мы имели искреннее желание, все могли бы совершить, хотя бы подвержены были бесчисленному множеству грехов. Манассия дерзнул на ужасные преступления, потому что руки свои простер на святыню, внес в храм мерзости, город наполнил убийствами, и другие непростительные совершил беззакония. И однако, после таких великих преступлений, он все загладил. Каким же способом? Покаянием и добрым изволением.<br /><br /> Нет, подлинно нет ни одного греха, который бы не покорился и не был препобежден силою покаяния, или справедливее, благодатию Христовою. Лишь только мы успеем обратиться, Он уже нам помогает. И если хочешь быть добрым, никто не препятствует, — или лучше, дьявол хотя и старается препятствовать, но не может, когда сам ты избираешь лучшее, и таким образом самого Бога делаешь своим защитником. Но если ты не захочешь и воспротивишься Богу, то как Он будет твоим заступником? Он хочет, чтобы ты получил спасение не по принуждению и насилию, но по свободной воле. Если и ты, имея слугу, который тебя ненавидит, отвращается и часто от тебя бегает, не захотел бы держать его, не смотря на то, что ты имеешь нужду в его служении, то тем более Бог, Который все делает не по Своей какой-либо надобности, но для твоего спасения, не захочет тебя насильно удерживать. Напротив, лишь только изъявишь расположение, то никогда тебя не захочет оставить, что бы дьявол ни замышлял против тебя. Итак, мы сами бываем виновниками собственной своей погибели, потому что не приступаем к Богу, не молимся Ему, не призываем Его подобающим образом. А если и приступаем, то делаем это так, как бы не думали получить, — не с подобающею верою все делаем, не с усильным молением, а нерадиво и беспечно. Между тем Бог хочет, чтобы мы Его просили, и если ты просишь, являет тебе великую милость. Это единственный Должник, Который, когда мы просим Его, оказывает нам милость и дает то, чего мы не давали Ему в заем. Если Он усмотрит, что проситель неотступен, то дает и то, чего не получил от нас. Но если просят Его с нерадением, то и Он медлит — не потому, что не расположен дать, но потому, что Ему угодно, чтобы мы Его умоляли. Потому Он и представил тебе в пример друга, ночью пришедшего и просящего хлеба, и судию, Бога не боящегося и людей не стыдящегося. И не ограничился этими примерами, но и засвидетельствовал тоже самыми делами, когда финикийскую женщину отпустил с обильными даяниями. В ее примере показал, что усильно просящим Он дает и то, чего бы не надлежало давать. <i>Несть бо добро</i>, говорил Он, <i>отъяти хлеб чадом и поврещи псом</i> (<a href=\"/bible/?b=480&c=7&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Но Иисус сказал ей: дай прежде насытиться детям, ибо нехорошо взять хлеб у детей и бросить псам.</span></span>Мк. 7:27</a>), — и однако дал за ее неотступное прошение. А в примере иудеев показал, что беспечным не дает и их собственности. Потому они не только ничего не получили, но и лишились того, что им принадлежало. Они, потому что не просили, не получили и принадлежащего им, а финикиянка, за то, что просила усердно, присвоила себе и чужое, — и пес получил то, что принадлежало чадам. Столько-то полезно неотступное прошение! Хотя бы ты был пес, но если станешь неотступно просить, то будешь предпочтен беспечному чаду. В чем не успевает дружество, того достигает усиленная просьба. Итак, не говори, что Бог — мой враг, потому и не выслушает меня. Он, если неотступно будешь умолять Его, тотчас ответит тебе, если не по близости твоей к Нему, по крайней мере ради неотступной просьбы твоей. Ни вражда, ни безвременность, ни иное что не будет служить препятствием. Не говори: я недостоин, и потому не прошу. И сирофиникиянка была такова. Не говори: я многогрешен, и потому не могу просить разгневанного; Бог не на достоинство смотрит, но на расположение. Если вдова преклонила начальника, Бога не боявшегося и людей не стыдившегося, то тем более непрестанная молитва привлечет к себе Благого. Пусть ты не друг Богу, пусть просишь недолжного, пусть ты расточил отеческое достояние и долгое время находился в отсутствии, пусть ты приходишь к Нему лишенным чести и как худший из всех, пусть являешься к разгневанному и негодующему; только возымей намерение молиться и возвратиться к Нему, — все получишь, и гнев и осуждение тотчас истребишь. Но вот, я молюсь, скажешь ты, — и нет никакого успеха! Это потому, что ты молишься не как сирофиникиянка, или друг, безвременно пришедший, — не как вдова, непрестанно нудящая судию, и сын, расточивший отцовское имущество. Если бы ты так же молился, то скоро бы получил. Хотя и раздражен Бог, но Он — Отец; хотя и разгневан, но чадолюбив, и одного только ищет — не того, чтобы наказать тебя за обиду, но того, чтобы видеть тебя обратившимся и умоляющим Его.<br /><br /> О, если бы и мы так воспламенялись, как согрето благоутробие Божие любовью к нам! Огнь этой любви ожидает только случая, и если малую искру приложишь к нему, то возжжешь великий благодеющий тебе пламень. Господь болезнует не о том, что обижен, но о том, что ты дерзок и неистовствуешь подобно пьяному. Если мы, будучи злы, болезнуем о детях, не смотря на причиняемые нам от них обиды, то Бог ли, Которого нельзя обидеть, будет гневаться на тебя за то, что досаждаешь Ему? Если мы, любя любовью естественною, болезнуем о детях, то тем более и вполне естественно чадолюбивый болезнует о нас. <i>Аще и забудет жена исчадия чрева своего, но Аз не забуду тебе, глаголет Господь</i> (<a href=\"/bible/?b=290&c=49&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Забудет ли женщина грудное дитя свое, чтобы не пожалеть сына чрева своего? но если бы и она забыла, то Я не забуду тебя.</span></span>Ис. 49:15</a>). Итак, приступим к Нему и скажем: <i>ей, Господи, ибо и пси ядят от крупиц, падающих от трапезы господей своих</i> (<a href=\"/bible/?b=470&c=15&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Она сказала: так, Господи! но и псы едят крохи, которые падают со стола господ их.</span></span>Мф. 15:27</a>)! Будем приступать к Богу благовременно и безвременно; или вернее сказать, безвременно приступать к Нему никогда нельзя. Безвременно приступать — у Него значит не всегда приступать. Того, Который всегда желает давать, благовременно всегда просить. Как дыхание никогда не бывает безвременно, так и прошение; но напротив непрошение — безвременно. Как мы имеем нужду в дыхании, так и в Его помощи, и если захотим, то удобно привлечем Его к себе. И пророк, показывая и свидетельствуя, что Бог всегда готов благодетельствовать, говорил: <i>яко утро готово обрящем Его </i> (<a href=\"/bible/?b=350&c=6&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Итак познаем, будем стремиться познать Господа; как утренняя заря - явление Его, и Он придет к нам, как дождь, как поздний дождь оросит землю\".</span></span>Ос. 6:3</a>). Сколько бы раз ни приступали к Нему, увидим, что Он всегда ожидает прошений от нас. Если же из источника Его милостей мы ничего не почерпаем, то вся вина наша. Укоряя иудеев, Он говорил: <i>милость же Моя яко облак утренний, и яко роса рано падающая</i> (<a href=\"/bible/?b=350&c=6&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Что сделаю тебе, Ефрем? что сделаю тебе, Иуда? благочестие ваше, как утренний туман и как роса, скоро исчезающая.</span></span>Ос. 6:4</a>). Слова эти имеют такой смысл: хотя Я, с своей стороны, все исполнил, — но как знойное солнце при самом восходе прогоняет и облако и росу, так и вы своею великою злобою останавливаете Мою неизреченную щедрость. Впрочем, и здесь вместе действует промысл: как скоро Бог усматривает нас недостойными благодеяний, удерживает их, чтобы они не сделали нас беспечными. Если же мы хотя несколько обратимся, т. е., столько, сколько нужно для того, чтобы узнать, что мы согрешили, — тогда весьма богатые и обильные изливает на нас милости. И, чем больше ты приемлешь от Него, тем более Он радуется, и более обильные готовит нам новые благодеяния. Спасение наше и щедрые дары просящим Он считает Своим богатством Так говорит об этом и Павел: <i>богатяй во всех и на всех призывающих Его</i> (<a href=\"/bible/?b=520&c=10&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Здесь нет различия между Иудеем и Еллином, потому что один Господь у всех, богатый для всех, призывающих Его.</span></span>Рим. 10:12</a>). Но когда мы не молим, тогда гневается; когда не просим, тогда отвращается. Для того Он и обнищал, чтобы нас сделать богатыми; для того все претерпел, чтобы нас побудить к молитвам. Итак, не будем отчаиваться. Но имея такие побуждения, такие добрые надежды, если и каждодневно согрешаем, будем приступать с прошением, молением и требованием отпущения грехов. Таким образом, и на грех будем уже более косны, и дьявола прогоним, и милосердие Божие призовем, и будущих благ достигнем благодатию и человеколюбием Господа нашего Иисуса Христа, Которому слава и держава во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=6&v=33\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=7&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}