{"xml":"<p ><div>Тот, кто желает молиться, оставивши всех, взирает только на Того одного, Который силен исполнить его прошение. Если же, оставивши Его, будешь блуждать по различным предметам и всюду обращать взоры свои, то отойдешь с пустыми руками, — потому что ты сам захотел этого. Потому Спаситель не сказал, что таковые не получат мзды, но что восприемлют мзду свою, т. е. приимут мзду, но только от тех, от кого желают сами. Не Бог хочет этого, — напротив, Он сам желал бы от Себя даровать награду, — а сами они, ища награды от людей, уже недостойны получить ее от Того, для Кого ничего не сделали. Смотри, какое человеколюбие Божие, когда Он обещается даровать награду даже и за те блага, о которых мы просим Его. Итак Иисус, и в рассуждении места и в расположении обличивши творящих молитвы неподобающим образом, и показав, до какой степени они смешны, предлагает лучший образ молитвы, говоря: <i>войди в комнату твою</i>, и молящимся таким образом обещает награду.<br />Что ж, спросишь ты, ужели не должно молиться в церкви? И очень даже, но только смотря потому, с каким намерением. Бог везде смотрит на цель дел. Если и в клеть войдешь и затворишь за собою двери, а сделаешь это на показ, то и затворенные двери не принесут тебе никакой пользы. Смотри, и здесь какое точное определение употребил Спаситель, когда сказал: яко да явятся человеком! Итак, хотя бы ты затворил двери, Он желает, чтобы ты, прежде чем затворить их, изгнал из себя тщеславие, и заключил двери сердца твоего. Быть свободным от тщеславия — дело всегда доброе, а особенно во время молитвы. Если и без этого порока мы всюду блуждаем и носимся своими мыслями во время молитвы, то когда приступим к молитве с болезнью тщеславия, тогда и сами не услышим молитв своих. Если же и мы не слышим молитв и прошений своих, то как можем умолить Бога, чтобы Он услышал нас? И однако есть люди, которые не смотря на все такие наставления так худо себя ведут во время молитвы, что хотя самих их и не видно было бы, они своими непристойными воплями всем дают знать о себе и как видом своим, так и криком делают самих себя смешными. Не знаешь ли, что если кто и на торжище будет так делать и просить с воплем, то отгонит от себя того, кого просит, а когда спокойно и приличным образом станет просить, тогда скорее привлечет к себе могущего оказать ему милость? Итак, будем творить молитвы не с движениями тела и не с воплем гласа, но с благим и искренним расположением; не с шумом и гамом, не для показа, способного отогнать ближних, но со всею кротостью, сокрушением сердца и непритворными слезами. Но ты скорбишь душою и не можешь не вопиять? Напротив, сильно скорбящему и свойственно именно молиться и просить таким образом, как я сказал. Так и Моисей, когда скорбел, молился таким образом, и был услышан, почему и сказал ему Бог: <i>что вопиеши ко мне</i> (<a href=\"/bible-index/bible/?b=20&c=14&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И сказал Господь Моисею: что ты вопиешь ко Мне? скажи сынам Израилевым, чтоб они шли,</span></span>Исх. 14:15</a>)? Подобным образом и Анна, хотя голос ее не был слышан, получила все, что просила, потому что сердце ее вопияло (1 Цар. 1). А Авель не только молча, но и умирая молился, и кровь его издавала глас громче трубы. Восстенай же и ты так, как этот святой: я не запрещаю. Раздери, как повелел пророк, сердце твое, а не одежды; из глубины призови Бога. <i>Из глубины</i>, говорит Давид, <i>воззвах к Тебе Господи</i> (<a href=\"/bible-index/bible/?b=230&c=129&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Песнь восхождения. Из глубины взываю к Тебе, Господи.</span></span>Пс. 129:1</a>). Из глубины сердца твоего извлеки глас, соделай молитву твою тайною. Не видишь ли, что и в царских чертогах возбраняется всякий шум, и бывает повсюду великое молчание? Так и ты, как бы входя в царский дом, не земный, но более страшный — небесный, покажи великую благопристойность. Ты находишься в сонме ангелов и в обществе архангелов, и поешь с серафимами. А все эти лики небесные сохраняют великое благочиние, и свое таинственное сладкопение и священные песни со многим страхом воспевают Царю всех Богу. Итак, соединись с ними во время молитвы, и поревнуй их таинственному благочинию. Ты ведь не людям молишься, но Богу вездесущему, слышащему тебя еще прежде твоего голоса, и знающему тайны сердечные. Если ты так станешь молиться, то великую получишь награду. Отец Твой, говорит Спаситель, видяй в тайне, воздаст тебе яве; не сказал: дарует тебе, но — воздаст тебе. Таким образом, Бог сделал Себя должником твоим, и тем самым опять почтил тебя великою честью. Так как Он невидим, то желает, чтобы такова была и молитва твоя. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=6&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=6&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}