{"xml":"<p ><div>But this perchance may vex some among the rich: and therefore we will address a few remarks to them. You delight, O rich man, in the abundance of your possessions: your portion is fertile beyond what your necessities require. You reap fields and districts: you have numerous and broad vineyards, and orchards laden with flavourless delicacies: winepresses, and granaries, and an excessive abundance of cattle: a house beautifully built at great expense, and plentiful stores therein; garments woven in divers colours: and finally you offer not so much in proportion to your means, as merely that which when you givest, you will never miss:----out of great abundance, a little. The woman offered two farthings: but she possessed nothing more than what she offered: she had nothing left: with empty hand, but a hand bountiful of the little she possessed, she went away from the treasury. Did she not therefore justly carry off the crown? Did not the decree of superiority befall her by a holy judgment? Did she not surpass your bountifulness, in regard at least of her readiness?<br />Something of this sort the wise Paul also writes; \"For if the will be ready, a man is accepted according to that he has, and not according to that he has not.\" Not only may the rich man obtain favour with God by offering fruit to the brethren:----for the Saviour of all will accept his sacrifice:----but even he who possesses but very little may also obtain favour by offering his little; nor will he suffer any loss on this account. For the Omniscient will praise his readiness, and accept his intention, and make him equal with the rich: or rather, will crown him with more distinguished honour.<br />And this further deserves both our regard and admiration: that multitudes were going up to the temple, some of whom were offering fatted oxen; and some sheep; and frankincense, and other things besides, indispensable for the duo performance of the sacrifices commanded by the law: but the Saviour's look was not fixed upon these so much as upon those who were making their offerings to the treasury: on those, that is, who were kind and charitable. For He accepts the sweet savour of the spiritual service, but turns away His eyes from what is done in types and shadows. For He knew that types profit not, and that the shadow is weak. He therefore honours charity to the poor; and knowing this, one of the holy apostles wrote; \"that a pure and undefiled sacrifice before God the Father is this; to visit the fatherless and widows in their afflictions, and that a man should keep himself unspotted from the world.\"<br />And we find also that the commandment given by Moses urges us to love for the poor, and arouses us to charity. For it was not one God Who of old appointed the commandment by Moses, and another Who set before us the pathway of Gospel conduct; but rather it was One and the Same, inasmuch as He does not change. For by one of the holy prophets He has said, \"I that speak to you am near.\" He therefore thus spoke by Moses; \"But if there be among you a poor man of your brethren in one of your cities in the land which the Lord your God gives you, you shall not turn2 away your heart, nor shut your hand from your brother that is in need. You shall open your hands wide to him; lend him readily whatsoever he needeth, and according to that which he lacks.\" You hear him call their almsgiving a loan; for it is God that receives, and requites it, not with equal, but rather with overflowing measure. \"For good measure, He says, pressed down, and running over, shall they pour into your bosom.\" And as the very wise Paul says, \"God loves a cheerful giver.\" And that it is right to be compassionate to the brethren, not niggardly, nor as a matter of necessity, but of love rather without respect of persons, and blameless mutual affection, even the law of old made clear by saying, \"And you shall not be grieved in your heart when you give to him: for therefore the Lord your God shall bless you in all your works, in whatsoever you put thereto your hand.\" As therefore Paul says, \"He that gives, (let him do so) with bountifulness: he that holds preeminence with earnestness: he that has compassion, with cheerfulness.\" For love shown to poverty is not unfruitful, but is a debt that will be largely repaid.<br />We ought therefore to be diligent in fulfilling this duty, as being well assured, that if we distribute with bountiful hand, we shall benefit ourselves: for so the blessed Paul again teaches us. saying, \"But this,----he that sows sparingly shall reap also sparingly: and he that sows with blessings shall also reap in blessings: every man as he is prepared in his heart.\" And, as if to cut away the slothfulness of our good exertions, immediately he adds these words; \"And God is able to make all grace abound in you, that in every thing always possessing every sufficiency you may abound in every good work. As it is written, He has dispersed and given to the poor: his righteousness abides for ever.\" For he who shows mercy to the poor, shall never be forsaken, but shall be counted worthy rather of indulgence from Christ, the Saviour of us all; by Whom and with Whom, to God the Father, be praise and dominion, with the Holy Spirit, for ever and ever. Amen. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=21&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=21&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}