{"xml":"Переходя теперь к новой группе увещаний, главным образом к убеждению бегать распутства и влияния распутных женщин, Премудрый здесь (<i>ст.</i> 1-2), как и ниже (<a href='B:240 6:20'>Притч 6:20</a>; <a href='B:240 7:1'>Притч 7:1</a>), где снова и снова возвращается к этому же предмету, с особенной напряженностью отеческой любви и доброжелательства, требует от слушателей особенного внимания к своим наставлениям и особенной тщательности в хранении дорогих и священных заветов, которые должны быть основой благоденствия слушателей. Стоящие в скобках слова <i>\"не внимай льстивой женщине\"</i> (<i>ст.</i> 2, по <i>слав.</i> т. - начало ст. 3) имеются только у LXX-ти и в Вульгате (в некоторых кодд. LXX отсутствуют) и, по-видимому, являются позднейшею глоссой, поставленной в начале главы в качестве как бы указания темы речи гл. V. В ст. 3-6 Премудрый делает пока лишь косвенное предостережение своих слушателей от пагубного влияния \"чужой жены\", т. е. блудницы (<a href='B:240 2:16'>Притч 2:16</a>), изображая, с одной стороны, внешнюю привлекательность и обольстительность ее, с другой же - конечную бесславную гибель ее. Внешняя привлекательность этой женщины увлекательность ее речи выражается сравнением ее речей (как и невесты в книге Песнь Песней <a href='B:260 4:11'>Песн 4:11</a>; <a href='B:260 5:16'>Песн 5:16</a>) с каплями лучшего сотового меда (3а) и с елеем (3б, <i>ср.</i> <a href='B:230 54:22'>Пс 54:22</a>), но последствия увлечения ее ласками крайне пагубны: увлекшийся ими будет испытывать такое же горькое и мучительное чувство, какое испытывает вкусивший горькой полыни (евр. <i>лаана</i>. Vulg.: abstinthtum, - так назыв. в ботанике artemisia abstintium - обычный в Ветхом Завете образ горечи (<a href='B:50 29:18'>Втор 29:18</a>; <a href='B:300 9:15'>Иер 9:15</a>; <a href='B:370 5:17'>Ам 5:17</a>; <a href='B:370 6:12'>Ам 6:12</a>; <a href='B:300 9:14'>Иер 9:14</a>), у LXX <i>слав.</i> не точно: <b>&#967;ολη</b>, желчь) или получивший глубокую и широкую рану от обоюдоострого меча (<i>ст.</i> <a href='B:240 5:4'>4</a>). Тем естественнее и понятнее неизбежная конечная гибель самой жены распутной: удел ее - смерть (<i>ст.</i> <a href='B:240 5:5'>5</a>), сначала духовная, поскольку духовное начало в ней окончательно подавляется плотским, а затем ранняя и бесславная смерть телесная с последующими мучениями в шеоле - аде. Однако, при свойственном такой жене коварстве, увлекающемуся юноше нелегко бывает открыть истинное свойство и надлежащую цену ее поступков (<i>ст.</i> <a href='B:240 5:6'>6</a>), так как она всегда умеет придать благовидную форму."}