{"xml":"Имея в виду свойственные юноше - способность увлечения и легкую возбудимость его чувственности со стороны всяких чувственных соблазнов, Премудрый советует своему слушателю ученику всячески избегать сколько-нибудь близкой встречи с распутной женой (<i>ст.</i> <a href='B:240 5:6'>6</a>), так как всякий вид прелюбодеяния неизбежно ведет для виновника его - Премудрый говорит только о мужчине, виновнике прелюбодеяния, а не о женщине поскольку вообще обращает свои наставления главным образом даже почти исключительно только к мужской половине Израильского общества, - двоякого рода тяжелым последствиям: <b>1)</b> к материальным потерям - частью из-за особенной требовательности самой жены распутной, частью вследствие вынужденной рабской службы в доме мужа обольстившей данного юношу женщины: удовлетворить гневу и жажде мщения оскорбленного мужа (<i>ср.</i> <a href='B:240 6:34'>Притч 6:34</a>) юноша мог рабской службой в его доме (<i>ст.</i> 9-10) <SMALL>[Нужно, впрочем, заметить, что принятое некоторыми западными учеными комментаторами (Эвальд, Умбрейт, Берто), это мнение о наказании виновника нарушения целости супружества, рабством оскорбителя оскорбленному не подтверждается никаким свидетельством закона Моисеева и библейской истории и является лишь предположением, против которого основательно возражает, <i>напр.</i>, Делич (s. 97).]</SMALL>, так что юноше пришлось бы работать на чужой дом (<i>ст.</i> <a href='B:240 5:10'>10</a>); <b>2)</b> к форменному общественному суду (<i>ст.</i> <a href='B:240 5:14'>14</a>), результатом которого могла быть даже смертная казнь для виновников (<i>ст.</i> 14, сн. <a href='B:30 20:10'>Лев 20:10</a>; <a href='B:50 20:11,22'>Втор 20:11,22</a> гл.; <a href='B:330 16:40'>Иез 16:40</a>). Тогда на долю несчастного юноши остается лишь позднее и бесплодное, и потому особенно мучительное раскаяние. Для человека, предававшегося разгулу и разврату, \"наступит время, когда уже нельзя будет продолжать разгульную жизнь, когда истощенное распутством тело износится от времени и от болезней, сопровождающих разврат и жар плотской похоти потухнет\" (<i>еп. Виссарион</i>, с. 62). Тогда начнется пора самообличения грешника (<i>ст.</i> 11-12)."}