{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кирилл Иерусалимский свт.</a><div>9. Что же будет после сего, говорится далее: «<i>егда убо узрите мерзость запустения, реченную Даниилом Пророком, стоящу на месте Святе: иже чтеть, да разумеет</i>» (<a href=\"/bible-index/bible/?b=470&c=24&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Итак, когда увидите мерзость запустения, реченную через пророка Даниила, стоящую на святом месте, - читающий да разумеет, -</span></span>Мф. 24:15</a>). И еще: «<i>тогда аще кто речет вам: се зде Христос, или онде, не имите веры</i>» (<a href=\"/bible-index/bible/?b=470&c=24&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Тогда, если кто скажет вам: вот, здесь Христос, или там, - не верьте.</span></span>Мф. 24:23</a>). Братоненавидение дает уже место антихристу. Ибо диавол наперед производить раздоры в народе, чтобы, когда придет антихрист, удобнее приняли его. <br />‹…›<br />11. Впрочем, как прежде до Его вочеловечения, когда ожидали, что Бог родится от Девы, диавол злонамеренно исказил истину сию посредством баснословного у идолопоклонников учения, что ложные боги рождают и рождаются от жен, чтобы когда принят будет, как думал он, обман, не поверили и истине: так и пред вторым пришествием истинного Христа, противник, обратив в пользу свою ожидание простых людей, и особенно обрезанных, явит некоторого человека волхва, весьма опытного в обманчивом и злом искусстве чародеяния и волшебства, который похитить себе власть над Римским царством, ложно назовет себя Христом, и наименованием Христа будет обольщать иудеев, ожидающих Месии, а язычников обманывать мнимыми волхвованиями.<br /> 12. А придет предсказанный антихрист тогда, когда окончатся времена Римского царства, и приближится скончание мира. Восстанут десять вместе Римских царей и, в различных, может быть, местах, но в одно и то же время царствовать будут. После них одиннадцатый восстанет антихрист, и восхитит власть над Римскими царством посредством злого волшебного искусства. Трех из них, которые воцарятся прежде его, он низвергнет, семь остальных имея в своей власти. Сперва он будет показывать приличное человеку славному и разумному здравомылие и человеколюбие; и обольстивши иудеев, как ожидаемый Христос, знамениями и чудесами, обманчивым и льстивым волхвованием, после ознаменует себя всеми злыми делами бесчеловечия и беззакония, так что превзойдет всех бывших до него неправедных и нечестивых человеков; против всех, и особенно против нас Христиан, будет он питать мысли убийственные, жестокие, немилосердные и в различных видах открывающийся. В продолжение трех лет и шести месяцев он будет так поступать; а после того потреблен будет при втором славном пришествии с небес Единородного Сына Божия, Господа и (Спасителя нашего Иисуса истинного Христа, Который, убив антихриста «Духом уст Своих» (<a href=\"/bible-index/bible/?b=600&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И тогда откроется беззаконник, которого Господь Иисус убьет духом уст Своих и истребит явлением пришествия Своего</span></span>2 Фес. 2:8</a>), предаст его огню геенскому.<br /> 13. Сему научаем мы не от своего вымысла, но узнавши из Божественного в церкви читаемого писания, и особенно из недавно чтенного Пророчества Данилова; как то Гавриил Архангел изъяснил оное, так говоря: «<b>зверь четвертый, царство четвертое будет на земли, еже превзыдет вся царства</b>» (<a href=\"/bible-index/bible/?b=340&c=7&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Об этом он сказал: зверь четвертый - четвертое царство будет на земле, отличное от всех царств, которое будет пожирать всю землю, попирать и сокрушать ее.</span></span>Дан. 7:23</a>). Церковные толковники полагают, что сие царство есть Римское. Первое знаменитое царство Ассирийское, второе Мидийское вместе с Персидским, после них третье Македонское; а четвертое царство-ныне стоящее Римское. Далее, по порядку изъясняя, Гавриил говорит: «<i>десять рогов его, десять царей востанут, и по них востанет друий, иже превзыдет злобами всех прежних, превзыдет</i>» (<a href=\"/bible-index/bible/?b=340&c=7&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> А десять рогов значат, что из этого царства восстанут десять царей, и после них восстанет иной, отличный от прежних, и уничижит трех царей,</span></span>Дан. 7:24</a>), говорит он, не только десять, но и всех, прежде его бывших. «И три цари смирит» которые, очевидно, из числа десяти оных. Трех из сих десяти свергнувши, без сомнения сам осьмый воцарится. «И словеса, — говорит далее, — на Вышняго возглаголет» (<a href=\"/bible-index/bible/?b=340&c=7&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Об этом он сказал: зверь четвертый - четвертое царство будет на земле, отличное от всех царств, которое будет пожирать всю землю, попирать и сокрушать ее.</span></span>Дан. 7:23</a>) человек богохульник, и законопреступник, который получить царство не от предков, но похитит власть посредством волхвования. <br /><br /><i>\"Поучения огласительные\". Огласительное поучение пятнадцатое.</i></div></p>"}