{"xml":"<p ><div>Бог всяческих не одобрял их предприятий и не допустил исполнения их; но так как они задумали нечто надменное, то Он, руководясь врожденною благостью, останавливает их предприятия смешением языков, означая этим, что намерения, превышающие возможность человеческую и неисполнимые, Он не оставляет ненаказанными. Он смешивает самые языки, которые и нуждаются в одном только художестве и могуществе Зиждителя, и относиться могут не к кому другому, как только к Нему Одному. Преобразование языка и разделение речи на звуки различные всякий по справедливости и поистине припишет также только Одному и по естеству Зиждителю. И по справедливости совершенное ими вполне заслуживает осмеяния: ибо они предположили, – не знаю каким образом, – что они во всяком случае и непременно могут из кирпича и земли построить столп вышиною до самых небес. <br /> Но Бог положил запрещение на строивших столп и разделил их на многие языки. Случившееся тогда с ними мы считаем как бы некоторым предвозвещением случившегося с иудеями: ибо и их, очень высоко думавших о себе и искавших пути на небо не посредством того что должно, Бог рассеял во многие языки, то есть во все народы. Будучи изгнаны из страны, города и домов своих, они рассеяны и стали «<i>скитальцами между народами</i>», по слову пророка (<a href=\"/bible-index/bible/?b=350&c=9&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Отвергнет их Бог мой, потому что они не послушались Его, и будут скитальцами между народами.</span></span>Ос. 9:17</a>). Но во Христе многоязычие было добрым знамением: ибо, когда собраны были ученики в день Пятидесятницы в один дом, «<i>сделался, – сказано, – внезапно шум с неба, как бы от несущегося сильного ветра, и наполнил весь дом, где они находились. И явились им разделяющиеся языки, как бы огненные, и почили по одному на каждом из них. И исполнились все Духа Святаго, и начали говорить на иных языках, как Дух давал им провещевать</i>» (<a href=\"/bible-index/bible/?b=510&c=2&s=2&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И внезапно сделался шум с неба, как бы от несущегося сильного ветра, и наполнил весь дом, где они находились.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И явились им разделяющиеся языки, как бы огненные, и почили по одному на каждом из них.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И исполнились все Духа Святаго, и начали говорить на иных языках, как Дух давал им провещевать.</span></span>Деян. 2:2-4</a>). Что же говорили они? С помощью Духа говорили о шествии на высоту, о восхождении на небеса во Христе чрез веру и о стечении всех языков вселенной, или народов, или племен к единению в Духе: ибо всякий язык смертных исповедовался Христу и глаголал тайны Его. Итак, многоязычие при столпотворении было знамением рассеяния и изгнания во все народы, а при Христе – знамением стечения к единению чрез Духа и шествия на высоту: ибо Христос соделался для нас столпом «<i>крепости</i>», по слову Псалмопевца (<a href=\"/bible-index/bible/?b=230&c=60&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> ибо Ты прибежище мое, Ты крепкая защита от врага.</span></span>Пс. 60:4</a>), преводя находящихся на земле в вышний град и соединяя с ликами святых Ангелов.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Глафиры, или объяснения избранных мест из Пятикнижия Моисея. На Бытие. О столпе и его устройстве.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=11&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=14&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}