{"xml":"<p ><div>Вероятно, (Филиппийцы) услышав, что (апостол) в узах, скорбели и думали, что проповедь прекратилась. Что же он делает? Тотчас уничтожает это предположение, и говорит: «<b>Чтобы вы знали, что обстоятельства мои послужили к большему успеху благовествования»</b>. И это свойство любящего – объяснить свои обстоятельства, потому что о них беспокоились. Что ты говоришь? Ты в узах, тебе препятствуют, – как же преуспевает Евангелие?<br />* * *<br /> И что говорит он? <b>«Желаю, братия, чтобы вы знали»</b>. Видел ли промышление об учениках? Видел ли попечение учителя? Послушай же и о нежности учеников к учителю, чтобы ты знал, что эта привязанность друг к другу и делала их сильными и непреодолимыми. В самом деле, если<i> «Брат от брата вспомоществуемый – как город крепкий</i>» (<a href=\"/bible-index/bible/?b=240&c=18&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Жребий прекращает споры и решает между сильными.</span></span>Притч. 18:19</a>), то тем более столь многие, связанные узами любви, могли отталкивать от себя всякий замысел порочного демона. Итак, нам не нужно ни приводить доказательств, ни говорить о том, что Павел был привязан к ученикам, если он и связанный заботился об них и каждый день умирал за них сожигаемый сильным влечением.<br /> А что ученики были привязаны к Павлу со всем усердием, и не только мужи, но и жены, послушай, что говорит он о Фиве: <i>«представляю вам Фиву, сестру нашу, диакониссу церкви Кенхрейской. Примите ее для Господа, как прилично святым, и помогите ей, в чем она будет иметь нужду у вас, ибо и она была помощницею многим и мне самому»</i> (<a href=\"/bible-index/bible/?b=520&c=16&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Представляю вам Фиву, сестру нашу, диакониссу церкви Кенхрейской.</span></span>Рим. 16:1</a>, 2). Здесь он свидетельствует об ее усердии, простиравшемся до заступления; а Прискилла и Акила преданы были Павлу даже до смерти, как он пишет об них: <i>«приветствуйте Прискиллу и Акилу, сотрудников моих во Христе Иисусе, которые голову свою полагали за мою душу» т.е. шли на смерть</i> (<a href=\"/bible-index/bible/?b=520&c=16&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Приветствуйте Прискиллу и Акилу, сотрудников моих во Христе Иисусе</span></span>Рим. 16:3</a>, 4). И еще о другом в послании к этим самым филиппийцам он говорит: <i>«ибо он за дело Христово был близок к смерти, подвергая опасности жизнь, дабы восполнить недостаток ваших услуг мне»</i> (<a href=\"/bible-index/bible/?b=570&c=2&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> ибо он за дело Христово был близок к смерти, подвергая опасности жизнь, дабы восполнить недостаток ваших услуг мне.</span></span>Флп. 2:30</a>). Видел ли, как они любили учителя, как думали об его покое более души своей? Поэтому никто и не превзошел их тогда. Говорю это не для того, чтобы мы только слушали, но чтобы и подражали; простираю слово свое не к одним подчиненным, но и к начальствующим, чтобы и ученики оказывали великую заботливость об учителях, и учители имели Павлову нежность к подчиненным, не только присутствующим, но и находящимся далеко. Подлинно, обитая во всей вселенной, как бы в одном доме, так Павел заботился о спасении всех; и все свое оставив: узы, скорби, раны и стеснения, ежедневно узнавал и разведывал, каково состояние учеников; и часто только для этого самого он посылал то Тимофея, то Тихика. О последнем он говорит: дабы знать, «<i>чтобы он утешил сердца ваши</i>» (<a href=\"/bible-index/bible/?b=560&c=6&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> которого я и послал к вам для того самого, чтобы вы узнали о нас и чтобы он утешил сердца ваши.</span></span>Еф. 6:22</a>); а о Тимофее:<i> «я, не терпя более, послал узнать о вере вашей, чтобы как не искусил вас искуситель и не сделался тщетным труд наш» </i>(<a href=\"/bible-index/bible/?b=590&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Посему и я, не терпя более, послал узнать о вере вашей, чтобы как не искусил вас искуситель и не сделался тщетным труд наш.</span></span>1 Фес. 3:5</a>). Также посылал он Тита в другое место, и иного в иное. Так как сам он, будучи часто по необходимости удерживаем узами в одном месте, не мог быть с теми, которые составляли для него как бы его внутренности, то имел общение с ними чрез своих учеников.<br />Итак, будучи тогда в узах, он пишет филлипийцам: <b>«желаю, братия, чтобы вы знали»</b>, называя учеников братьями. Такова любовь. Она отвергает всякое неравенство, не знает преимущества и достоинства, но хотя бы кто был даже выше всех, нисходит к низшему из всех, как поступал и Павел. Послушаем же, что желает он сообщить им. «<b>Обстоятельства мои послужили к большему успеху благовествования».</b> Как, скажи мне, и каким образом? Ужели ты выпущен из темницы? Ужели сложил с себя цепь, и неустрашимо проповедуешь в городе? Ужели, вшед в церковь, ты простер длинные и многие слова о вере, и приобретя многих учеников, ты отошел? Ужели мертвых ты пробудил, и сделался удивительным? Ужели прокаженных ты очистил, и были поражены безусловно все? Ужели демонов ты прогнал, и был возвышен? Нет, ничего такого, говорит он. Как же, скажи, произошел успех благовествования? «<i>Так что узы мои о Христе сделались известными всей претории и всем прочим»</i><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа против тех, которые злоупотребляют апостольским изречением: «Как бы ни проповедали Христа, притворно или искренно» (Флп.1:18), и о смирении</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=1&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=1&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}