{"xml":"<p ><div>Этим показывает, что и прежде они поступали смело, и говорили с дерзновением; а теперь гораздо более. Итак, если другие, говорит, по причин моих уз становятся дерзновенными, то гораздо более я (сам); если я других сделал дерзновенными, то тем более сам должен быть таковым. <b>«И большая часть из братьев в Господе</b>». Так как много значило сказать, что мои узы произвели в них дерзновение, то наперед сказал: <b>«в Господе»</b>. Видишь ли, как (апостол), и при необходимости похвалиться, не оставляет скромности? «<b>Начали с большей смелостью»,</b> – говорит, – <b>«безбоязненно проповедовать слово Божье»</b>. Словом – «<b>большей</b>» показывает, что они уже начали.<br />***<br />Что говоришь ты, Павел? Узы не тоску наложили, а смелость, не страх, а влечение? Эти слова непоследовательны. И я знаю это, говорит он; но это произошло не сообразно последовательности дел человеческих, а было сверх природы и совершилось по божественной благодати. Поэтому, что в других производило тоску, то ему доставляло смелость. Если кто возьмет и заключит военачальника и сделает это явным, то все войско обращает в бегство; равно, если кто удалит пастыря от паствы, то с полною неустрашимостью угоняет овец; но не так бывало с Павлом, а совершенно напротив. Военачальник был связываем, а воины делались усерднейшими и с большим дерзновением нападали на противников; пастырь был заключаем, а овцы не истреблялись и не рассеялись.<br /> Кто видал, кто слыхал, чтобы ученики и в несчастьях учителей находили большее утешение? Как они не убоялись? Как не устрашились? Как не сказали Павлу: «<i>врач! исцели самого себя» </i>(<a href=\"/bible/?b=490&c=4&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Он сказал им: конечно, вы скажете Мне присловие: врач! исцели Самого Себя; сделай и здесь, в Твоем отечестве, то, что, мы слышали, было в Капернауме.</span></span>Лк. 4:23</a>), освободи себя самого от тяжких бедствий, а потом доставишь и нам бесчисленные блага? Почему не сказали они этого? Почему? Потому, что они благодатию Духа были научены, что все это происходило не по немощи, а по попущению Христову, дабы истина более просияла, посредством уз, темниц, скорбей и притеснений, возрастая и достигая большого величия. Так сила Христова <i>«совершается в немощи»</i> (<a href=\"/bible/?b=540&c=12&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но <i>Господь</i> сказал мне: \"довольно для тебя благодати Моей, ибо сила Моя совершается в немощи\". И потому я гораздо охотнее буду хвалиться своими немощами, чтобы обитала во мне сила Христова.</span></span>2 Кор. 12:9</a>). Если бы узы преткнули Павла и сделали его или близких к нему боязливыми, то следовало бы быть в затруднении; а если они произвели большую смелость и ввели в большую славу, то должно поражаться и удивляться, как дело бесчестное создало ученику славу, как дело, вносящее робость, во всех их произвело смелость и утешение. Кто тогда не был бы им поражен, видя обложенным цепями? Тогда и демоны особенно убегали, когда видели его находящимся в темнице. Не так блестящей делает царскую главу диадема, как его руки цепь, не по ее собственной природе, но по благодати на руках цветущей. Вот почему это и делалось для учеников великим утешением. Они видели тело его связанным, а язык не связанным, руки – скованными, а слово разрешенным и быстрее солнечного луча, обегающим всю вселенную. И то для них делалось утешением, когда они на деле научались, что ничто из настоящего не ужасно. Когда душа подлинно будет объята божественным влечением и любовью, то она не обращается ни к чему настоящему; но как неистовствующие отважно осмеливаются и на огонь, и на железо, и на зверей, и на море, и на все, так и эти, неистовствуя некоторым прекраснейшим и духовнейшим неистовством, происходящим от целомудрия, презирали все видимое. Поэтому они, видя учителя связанным, еще более радовались, еще более восхищались делами, доказывая противникам, что они со всех сторон неприступны и неодолимы.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа против тех, которые злоупотребляют апостольским изречением: «<i>Как бы ни проповедали Христа, притворно или искренно</i>» (<a href=\"/bible/?b=570&c=1&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Но что до того? Как бы ни проповедали Христа, притворно или искренно, я и тому радуюсь и буду радоваться,</span></span>Флп. 1:18</a>), и о смирении</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=1&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=1&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}