{"xml":"<p ><div><b>«Одни по любопрению проповедуют Христа не чисто»,</b> т. е. не без примеси (лжи), и не для самого дела, – но для чего? <b>«Думая увеличить тяжесть уз моих»,</b> – думая таким образом ввергнуть меня в большую беду, они скорбь прилагают к скорби. О, жестокость! О, дьявольское действование! Видели, что он в узах и заключен в темнице, – и еще злоумышляли, хотели увеличить его несчастья и подвергнуть большему гневу. Хорошо сказал (апостол): «<b>думая</b>», – потому что случилось не так. Они думали через это опечалить меня; а я радовался успеху проповеди. Так-то возможно и доброе дело делать не с добрым намерением, – за что не только не будет награды, но еще наказание. Если проповедовали Христа с той целью, чтобы проповедника Христова ввергнуть в большие беды, то не только не получать награды, но будут подлежать наказанию и мучению. <br />* * *<br /><b> «Не чисто»</b>, неискренно, но <b>«думая увеличить тяжесть уз моих.</b><br />Поэтому напрасно и всуе относится это изречение к ересям, так как проповедавшие тогда проповедовали не растленное учение, но веру здравую и правую. Если бы они проповедовали растленное и учили другому, рядом с Павлом, то не могли бы достигнуть того, чего желали. А чего они желали? Того, чтобы по возрастании веры и по умножении Павловых учеников побудить Нерона к большей войне. Но если бы они проповедовали иное учение, то не умножили бы Павловых учеников; не умножив же их, не раздражили бы тирана. Итак, Павел не то говорит, будто они вводили растленное учение, а то, что причина, по которой они проповедовали, была растленною, так как иное дело сказать о вине проповеди, и иное о самой проповеди, что она не здравая. Проповедь бывает нездравою тогда, когда учение исполнено заблуждения; а вина будет нездравою тогда, когда хотя проповедь и здравая, но проповедующие проповедуют не для Бога, но или по вражде, или для угождения другим.<br /> Итак, не то говорит он, будто они вводили ереси, но по неправому предлогу, а не по благочестию проповедовали то, что проповедовали. Они делали это не для распространения Евангелия, но для того, чтобы возбудить войну против него и подвергнуть его большей опасности; за это он и обвиняет их. И посмотри, как точно он выразил это. «<b>Думая увеличить тяжесть уз моих»</b>. Не сказал: нанося, но думая увеличить, т.е., думая; показывает, что хотя они и думают так, но он сам находится не в таком состоянии, а напротив радуется распространению проповеди. Поэтому и присовокупил: <i>«тому радуюсь и буду радоваться»</i> (<a href=\"/bible/?b=570&c=1&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Но что до того? Как бы ни проповедали Христа, притворно или искренно, я и тому радуюсь и буду радоваться,</span></span>Флп. 1:18</a>).<br />* * *<br />Заметь благоразумие мужа: он не сильно их обвинил, а высказал то, что было... Они проповедовали здраво, только цель и намерение, с которыми они это делали, были извращены, а самая проповедь осталась неизмененной.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа против тех, которые злоупотребляют апостольским изречением: «Как бы ни проповедали Христа, притворно или искренно» (Флп.1:18), и о смирении<br />Гомилии на Послание к Филиппийцам 2. С1. 0014, 5.CSEL646.24.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=1&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=1&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}