{"xml":"<p ><div> Нет ничего злее дьявола. Так он повсюду обременяет и развлекает своих бесполезными трудами, и не только не допускает получить награду, но умеет еще сделать их достойными наказания. Он предписывает им не только проповедь, но и такой пост и девство, которые не только лишает их награды, но и причиняет великое зло соблюдающим их. О них-то и говорит (апостол) в другом месте: <i>«Сожженных в совести своей»</i> (<a href=\"/bible-index/bible/?b=610&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> через лицемерие лжесловесников, сожженных в совести своей,</span></span>1 Тим. 4:2</a>). Потому, прошу вас, будем за все благодарить Бога, – что Он и труды облегчил для нас, и награды умножил. Наград, какие получают у нас живущие целомудренно в браке, не получают те, которые у них соблюдают девство; соблюдающие девство у еретиков подлежат тому же наказанию, какому и блудники. Почему? Потому что они ничего не делают с доброй целью, но с целью клеветы на Божье творение и Его неизреченную премудрость. <br /> Итак, не будем беспечны; Бог назначил нам подвиги умеренные, никакого труда не требующие. Впрочем, не будем из-за этого пренебрегать ими. Ведь если еретики напрягают силы свои на труды бесполезные, то чем мы будем извиняться в том, что не хотим понести трудов и меньших, между тем сопровождающихся большей наградой? Какая в самом деле из заповедей Христовых тяжка и трудна? Ты не можешь оставаться в девстве? Можешь жениться. Не можешь оставить всего своего имения? Можешь из того, что у тебя есть, уделять: <i>«Ныне ваш избыток, –</i> говорит, –<i> в восполнение их недостатка»</i> (<a href=\"/bible-index/bible/?b=540&c=8&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ныне ваш избыток в <i>восполнение</i> их недостатка; а после их избыток в <i>восполнение</i> вашего недостатка, чтобы была равномерность,</span></span>2 Кор. 8:14</a>). Трудным представляется презирать деньги и побеждать плотскую похоть, а все другое не требует никаких издержек, никакого усилия. Нужно ли, скажи мне, какое усилие, чтобы без причины не злословить и не клеветать? Нужно ли какое усилие, чтобы не завидовать благам других? Нужно ли какое усилие, чтобы не пленятся славой? Подвергаться мучениям и переносить их – это дело терпения; упражняться в любомудрии – дело терпения; переносить бедность – дело терпения; бороться с голодом и жаждой – дело терпения. Но хотя бы и ничего такого не было, все же можно, наслаждаясь тем, что имеешь, как прилично христианину и не завидовать чужому: какое (тут) усилие? Зависть рождается не от чего другого, как от привязанности к настоящему, или лучше (отсюда) и всякое зло. Если б ты считал за ничто богатство и славу мира, то не завидовал бы тем, которые этим обладают.<br /> 4. Но так как ты смотришь на них с изумлением, высоко ценишь и боишься за них, то и тревожит тебя зависть и тщеславие. Все происходит оттого, что высоко ценят (блага) настоящей жизни. Ты завидуешь, что такой-то богат? Между тем он-то и достоин сожаления и слез. Но ты скажешь тотчас с усмешкой: я достоин слез, а не он. И ты достоин слез, не потому, что беден, но потому, что считаешь себя жалким. Тех, которые горюют, не имея никакого горя, мы оплакиваем не потому, что их постигло какое-либо несчастье, но потому, что они без несчастья считают себя несчастными. Если бы кто, освободившись от горячки и совершенно выздоровевши, продолжал стонать и ворочаться, лежа на постели, – такой, скажи мне, не достоин ли был бы слез более, нежели те, которые страдают горячкой, не потому, что он в горячке (ведь он уже не в горячке), но потому, что он, будучи вне всякой опасности, думает, что еще в опасности? И ты достоин слез потому, что считаешь себя жалким, а не по бедности; ради бедности ты даже очень благополучен. Почему ты завидуешь богачу? Потому ли, что он подвергает себя большим беспокойствам и тягчайшему рабству? Что он своими стяжаниями связан, как бы какой пес бесчисленными цепями? Пришел вечер, настала ночь; но для него и это время покоя есть время смятения, неудовольствия, печали и заботы. Послышался шум? Он тотчас вскочил. Кого-нибудь ограбили? Он, не лишившись ничего, беспокоится более того, кто лишился; тот однажды потерял, и поскорбевши перестал беспокоиться; а он озабочен непрестанно, (даже когда) настает ночь, предел наших бед, облегчение наших несчастий, врачество ран. И одержимые сильной какою-либо болезнью, будучи утешаемы друзьями, родственниками и домашними, а часто и родителями, не внимали и не склонялись, но даже негодовали на их слова, потому что жестокая болезнь более всякого жара мучит наши души; но когда сон заставлял успокоиться, то не в силах были и поднять век. И как тело разгоряченное и изнуренное от борьбы с знойными лучами находит успокоение в каком-нибудь месте, орошаемом многими источниками, и прохлаждаемом легким ветерком, так ночь успокаивает во сне нашу душу, а лучше сказать – не ночь, и не сон делает это, но Бог, предвидя бедственность рода (человеческого), все это устроил.<br /> Однако ж мы не жалеем сами себя, а, как враги самим себе, выдумали мучение, которое сильнее естественной необходимости и покоя – бессонницу от богатства. <i>«Забота о богатстве, – сказано, – отгоняет сон» </i>(<a href=\"/bible-index/bible/?b=280&c=31&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Бдительность над богатством изнуряет тело, и забота о нем отгоняет сон.</span></span>Сир. 31:1</a>). Смотри, как велико попечение Божье! Он не оставил отдыха на волю и пользования сном на наш произвол, но подчинил естественной необходимости, чтобы мы и против воли получали благодеяние: ведь спать – дело естественное. А мы, как бы сильно ненавидя самих себя, как бы против других (а не против себя) враждуя и других угнетая, из-за денег выдумываем мучение, которое сильнее этой естественной необходимости. Настал день? (Богач) боится доносчиков. Настала ночь? Трепещет разбойников. Угрожает смерть? Он более смерти поражается тем, что его (стяжания) достанутся другим. Имеет дитя? Хочет быть богаче, и все-то ему кажется, что он беден. Не иметь (детей)? Еще больше скорбит. Ужели же ты почитаешь счастливым того, кого ничто не может порадовать? Тому ли, кого обуревают волны, завидуешь ты, находящийся в тихой пристани – в бедности? Подлинно и это слабость человеческой природы, что не надлежащим образом пользуются благами, но, находясь в счастии, удручаются. И это здесь. А когда перейдем туда, то послушай, что говорит богач, обладатель бесчисленных благ, как ты говоришь, хотя я не назвал бы их благами, а вещью безразличной. Итак послушай, что говорит этот обладатель бесчисленных благ и в чем имеет нужду: <i>«Отче Аврааме!</i>, – говорит, –<i> пошли Лазаря, чтобы омочил конец перста своего в воде и прохладил язык мой, ибо я мучаюсь» </i>(<a href=\"/bible-index/bible/?b=490&c=16&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> и, возопив, сказал: отче Аврааме! умилосердись надо мною и пошли Лазаря, чтобы омочил конец перста своего в воде и прохладил язык мой, ибо я мучаюсь в пламени сем.</span></span>Лк. 16:24</a>). Если этот богач не терпел ничего такого, о чем я говорил, если всю жизнь провел спокойно и без забот, – впрочем что я говорю всю жизнь? одно мгновение, потому что (жизнь) мгновение: как бы одно мгновение, говорится, весь наш век пред веком бесконечным, – итак, если все шло по его желанию, то не жалок ли он по тем словам своим, а более по своим делам? Не вино ли лилось на твоем столе? А теперь и капля воды не в твоей власти, – и в этом ты весьма нуждаешься. Не презирал ли ты бедного, покрытого ранами? А теперь желал бы увидеть его, но никто не допускает. Он был у твоих ворот, а теперь в недрах Авраамовых; ты же возлежал под пространными кровлями, а теперь в огне гееннском.<br /> 5. Пусть выслушают это богатые, или лучше, не богатые, а немилосердные. Он не за то наказан, что был богат, но за то, что был немилостив; богатый же и вместе милостивый может получить всякое благо. Богач не видит никого другого, кроме того нищего (Лазаря) для того, чтобы, вспомнив дела свои, узнал, что праведно терпит это. Не великое ли множество было бедных праведников? Но ему является тот самый, который лежал пред его воротами, научая его и нас, как хорошо не надеяться на богатство. Ему бедность нисколько не воспрепятствовала получить царство, а тому богатство нисколько не помогло избежать геенны. Кто же беднее? Кто нищие? И тот, истинно не тот беден, кто ничего не имеет, но кто желает многого; и не тот богат, кто приобрел много, но кто ни в чем не нуждается. Какая польза приобрести всю вселенную, а жить печальнее ничего не имеющего? Свободная воля делает богатыми и бедными, а не изобилие стяжаний, и не скудость. Ты, бедный, хочешь быть богатым? Можешь, если хочешь, и никто не препятствует; пренебреги богатством мира; почитай его за ничто, как бы его и не было; отринь желание богатства, – и ты богат. Тот богат, кто не хочет быть богатым; и тот беден, кто не хочет быть бедным. Как болен тот, кто и при здоровье стонет, а не тот, для кого болезни легче всякого здоровья, – так и здесь: беден тот, кто не может сносить бедности, и при богатстве считает себя беднее бедных, а не тот, кто лучше богатых сносит бедность, – последний гораздо богаче. Скажи мне: отчего ты боишься бедности? Отчего ты дрожишь? От голода ли, или жажды, или стужи, или не от этого? Но нет, нет человека, который бы терпел когда-либо такие недостатки. <i>«Взгляните на древние роды и посмотрите: кто верил Господу – и был постыжен?</i>» (<a href=\"/bible-index/bible/?b=280&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Взгляните на древние роды и посмотрите: кто верил Господу - и был постыжен? или кто пребывал в страхе Его - и был оставлен? или кто взывал к Нему - и Он презрел его?</span></span>Сир. 2:10</a>)? И еще: <i>«Взгляните на птиц небесных: они ни сеют, ни жнут, ни собирают в житницы; и Отец ваш Небесный питает их»</i> (<a href=\"/bible-index/bible/?b=470&c=6&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Взгляните на птиц небесных: они ни сеют, ни жнут, ни собирают в житницы; и Отец ваш Небесный питает их. Вы не гораздо ли лучше их?</span></span>Мф. 6:26</a>). Никто не может указать нам ни одного такого, кто вдруг погиб бы от голода и стужи. Почему ж ты трепещешь бедности? Нечего тебе (на это) сказать. Если у тебя есть необходимое, то почему боишься (бедности)? Потому ли, что нет у тебя множества рабов? Это избавление от господства, это постоянное счастье, это свобода от забот. Или потому, что не имеешь сосудов, кроватей, утвари, сделанных из серебра? Но что более тебя имеет для наслаждения тот, кто приобрел все это? Ничего. Польза (от вещей) одинакова, из того или из другого вещества он будут. Или потому, что для многих ты нестрашен? Но и не будь (таковым) никогда. Какое удовольствие в том, что некоторые дрожат и боятся тебя? Или потому, что ты боишься других? Но можно не бояться. «<i>Хочешь ли не бояться власти? Делай добро, и получишь похвалу от нее</i>» (<a href=\"/bible-index/bible/?b=520&c=13&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо начальствующие страшны не для добрых дел, но для злых. Хочешь ли не бояться власти? Делай добро, и получишь похвалу от нее,</span></span>Рим. 13:3</a>). Но, говорят, мы в пренебрежении, и нас легко обидеть? Но не бедность, а порок наиболее производит это. В то время, как многие бедняки проводят всю жизнь без забот, начальникам, богатым и сильным труднее избавиться от всех злодеев, разбойников и гробокопателей. Что тебе причиняет бедность, то богатому богатство. Желающие делать зло делают его как тебе из презрения, так богатому по ненависти и зависти, – и в последнем случае зла больше, чем в первом, потому что побудительная причина к злу здесь сильнее. Ненавистник делает все со всевозможным напряжением и силою, а презритель часто и щадит презираемого. Для бедного уже то самое, что он беден, что не может иметь силы, служит ко спасению. Когда мы скажем обидчику нищего: великое ли дело ты сделаешь, если истребишь такого-то, если убьешь одного бедняка, велика ли будет твоя награда? – то этими словами укротим его гнев. А когда против богачей восстает зависть, то не прежде она утихает, как совершивши то, что хочет, и изливши яд свой. Видишь ли, что добро не в бедности и не в богатстве, но в нашем намерении? Итак, направим его к добру и сделаем благоразумным. Если ему будет дано хорошее направление, то ни богатство не сможет нас лишить царства, ни бедность причинить нам вреда; мы будем с кротостью сносить бедность, не имея (в ней) препятствия к получению будущих благ, даже и настоящих, но и настоящими благами насладимся, и небесных достигнем, которых и да сподобимся все мы (благодатью и человеколюбием Господа нашего Иисуса Христа, Которому со Отцом и Святым Духом слава, держава и честь, ныне и присно, и во веки веков. Аминь).<br />***<br />«<b>Ибо знаю, что это послужит мне во спасение</b>» будущее. И может ли не сбыться, когда и вражда против меня и зависть содействуют моей проповеди? «<b>По вашей молитве</b>, — говорит, — <b>и содействием Духа Иисуса Христа, при уверенности и надежде моей</b>». Заметь смиренномудрие этого блаженного. Он подвизался на трудном поприще, совершил бесчисленное множество дел, находился уже у самого венца, — ведь это был Павел, а что еще больше можно сказать? — и однако ж он, бесчисленными добродетелями стяжавший спасение, пишет Филиппийцам, что могу спастись «<b>по вашей молитве и содействием</b>, — говорит, — <b>Духа Иисуса Христа</b>». Что значит — «<i>содействием</i>»? Значит: чтобы за ваши молитвы удостоиться благодати. Выражение: «<i>содействием</i>» равносильно следующему: чтобы прибавлено было, чтобы более дано было мне Духа. «<b>Во спасение</b>», то есть, для освобождения, для того, чтобы мне и настоящей беды избегнуть так же, как и первой. О первой он сказал: <i>«При первом моем ответе никого не было со мною, но все меня оставили. Да не вменится им! Господь же предстал мне и укрепил меня»</i> (<a href=\"/bible-index/bible/?b=620&c=4&s=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> При первом моем ответе никого не было со мною, но все меня оставили. Да не вменится им!</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Господь же предстал мне и укрепил меня, дабы через меня утвердилось благовестие и услышали все язычники; и я избавился из львиных челюстей.</span></span>2 Тим. 4:16-17</a>). То же и теперь уже предсказывает, говоря: <b>«По вашей молитве и содействием Духа Иисуса Христа,</b><i> при уверенности и надежде моей»</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=1&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=1&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}