{"xml":"<p ><div> <i>«Но не знаю, что избрать»</i>. Что ты говоришь? Ты преставишься отсюда на небо и будешь со Христом, а не знаешь, что избрать? нет, это не свойственно душе Павловой. И кто не избрал бы этого (быть со Христом), если бы кто-нибудь сказал ему о том, и твердо в том его уверил? Конечно – никто. Но не в нашей власти ни то, чтобы разрешиться и быть со Христом, ни то, чтобы оставаться еще здесь, когда придет время. Для Павла же и души его было возможно и то и другое. Что же ты говоришь? Знаешь и уверен, что будешь со Христом, а недоумеваешь, говоришь: <i>«Не знаю, что избрать»?</i> Мало того, – ты даже решаешься остаться здесь, т. е. пребыть во плоти. Почему бы это? Не горькую ли проводил ты жизнь?<i> «Не во бдениях ли», </i>в кораблекрушениях,<i> «в алчбе и жажде, в наготе»</i>, в заботах и беспокойствах? С немощными и ты немоществовал, о соблазнявшихся сгорал. <i>«В великом терпении</i>, – говорит, – <i>в бедствиях, в нуждах, в тесных обстоятельствах, под ударами, в темницах, в изгнаниях, в трудах, в бдениях, в постах, в чистоте, в благоразумии, в великодушии, в благости, в Духе Святом, в нелицемерной любви</i>», «<i>пять раз дано мне было по сорока ударов без одного; три раза меня били палками, однажды камнями побивали, три раза я терпел кораблекрушение, ночь и день пробыл во глубине морской; много раз был в путешествиях, в опасностях на реках, в опасностях от разбойников, в опасностях от единоплеменников, в опасностях от язычников, в опасностях в городе, в опасностях в пустыне, в опасностях на море, в опасностях между лжебратиями</i>» (<a href=\"/bible-index/bible/?b=540&c=6&s=4&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> но во всем являем себя, как служители Божии, в великом терпении, в бедствиях, в нуждах, в тесных обстоятельствах,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> под ударами, в темницах, в изгнаниях, в трудах, в бдениях, в постах,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> в чистоте, в благоразумии, в великодушии, в благости, в Духе Святом, в нелицемерной любви,</span></span>2 Кор. 6:4-6</a>, <a href=\"/bible-index/bible/?b=540&c=11&s=24&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> От Иудеев пять раз дано мне было по сорока <i>ударов</i> без одного;</span><span class=\"verse-text\"><span class=\"align-super\">25</span> три раза меня били палками, однажды камнями побивали, три раза я терпел кораблекрушение, ночь и день пробыл во глубине <i>морской</i>;</span><span class=\"verse-text\"><span class=\"align-super\">26</span> много раз <i>был</i> в путешествиях, в опасностях на реках, в опасностях от разбойников, в опасностях от единоплеменников, в опасностях от язычников, в опасностях в городе, в опасностях в пустыне, в опасностях на море, в опасностях между лжебратиями,</span></span>2 Кор. 11:24-26</a>). Когда весь народ галатийский обратился к соблюдению закона, не взывал ли ты: <i>«Вы, оправдывающие себя законом,... отпали от благодати»</i> (<a href=\"/bible-index/bible/?b=550&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Вы, оправдывающие себя законом, остались без Христа, отпали от благодати,</span></span>Гал. 5:4</a>)? Сколько слез тогда ты пролил, – и еще к тому же желаешь этой преходящей жизни? Да если бы и ничего такого с тобою не случилось, но все дела ты совершил бы безопасно и с удовольствием, – и тогда не надлежало ли бы тебе, убоявшись неизвестности будущего, спешить к какому-нибудь пристанищу? Какой купец, скажи мне, имея корабль, наполненный бесчисленными сокровищами, захочет еще оставаться на море, когда он у пристани, в которую может взойти и успокоиться? Какой борец захочет продолжать борьбу, когда он уже заслужил венец победный? Какой боец захочет снова вступить в бой и сломить себе голову, когда возлагают на него венец? Какой военачальник станет утруждать себя и сражаться, когда можно освободиться от войны с честью и трофеями, и вкусить покой с царем в его чертогах? Как же ты, проводя столь горькую жизнь, желаешь еще остаться здесь? Не ты ли говорил: <i>«Дабы, проповедуя другим, самому не остаться недостойным» </i>(<a href=\"/bible-index/bible/?b=530&c=9&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> но усмиряю и порабощаю тело мое, дабы, проповедуя другим, самому не остаться недостойным.</span></span>1 Кор. 9:27</a>)? Если уже не по другой какой причине, то по этой одной следовало бы тебе желать освобождения. Даже если бы настоящая (жизнь) исполнена была бесчисленных благ, и в таком случае надлежало бы желать отрешения от них для возлюбленного Христа. О, душа Павлова! Не было ей равной и не будет. Ты бесчисленными окружен бедами, и боишься будущего, и не желаешь быть у Христа? Нет, говорит он: и это для Христа, чтобы тех, которых я сделал рабами Его, еще более утвердить в добром расположении, чтобы ниву, мною насажденную, сделать плодоносной. Разве ты не слышал, что я ищу не своей пользы, но (пользы) ближних? Разве не слышал, что я желал бы быть отлученным от Христа, только бы многие обратились к Нему? Если я на это решался, то не с большим ли удовольствием решусь пожертвовать своим замедлением и пребыванием здесь, только бы это сколько-нибудь послужило к их спасению?<br /> «<i>Кто изречет могущество</i>» Твое, Господи (<a href=\"/bible-index/bible/?b=230&c=105&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Кто изречет могущество Господа, возвестит все хвалы Его?</span></span>Пс. 105:2</a>), что Ты не сокрыл от нас Павла, что явил вселенной такого мужа? Восхвалили Тебя единодушно все ангелы, когда Ты сотворил звезды и солнце, однако ж, не столько, как в то время, когда нам и всей вселенной явил Ты Павла. От этого земля стала блистательнее неба: он, будучи светлее солнечного света, испускал блистательнейшие молнии и разливал светлые лучи. И какой великий произвел он для нас плод? Он не растения утучнял, не древа питал, но и порождал и приводил в зрелость плод благочестия, а упадающий беспрестанно поднимал. И в самом деле, солнце никак не может исправить однажды загнившее плодоносное дерево; а Павел отвратил от грехов (людей), покрытых бесчисленными струпьями. Солнце уступает ночи, а Павел победил и дьявола. Ничто его не сокрушило, ничто не одолело. Солнце, держась на высоте, простирает вниз лучи свои; а Павел, снизу восходя, не пространство между небом и землей наполнил светом, но едва отверз уста свои, как и ангелов исполнил великой радости. Каким образом? Если <i>«бывает радость у Ангелов Божьих и об одном грешнике кающемся»</i> (<a href=\"/bible-index/bible/?b=490&c=15&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Так, говорю вам, бывает радость у Ангелов Божиих и об одном грешнике кающемся.</span></span>Лк. 15:10</a>), то когда он первой проповедью уловил многих, как не исполнил радости горние силы?<br /> И что я говорю? Павлу довольно было заговорить только, и небеса от этого скачут и веселятся. <i>«Когда вышел Израиль из Египта... Горы прыгали, как овны»</i> (<a href=\"/bible-index/bible/?b=230&c=113&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Аллилуия] Когда вышел Израиль из Египта, дом Иакова - из народа иноплеменного,</span></span>Пс. 113:1</a>, 4), то когда люди переводимы были от земли на небо, какая, думаешь ты, была радость? Вот почему «<b>а оставаться во плоти нужнее для вас»</b>. После этого чем мы будем оправдываться? Часто человек, владея малым и небогатым имением, не решается перейти в другое место, дорожа своим спокойствием. А Павел мог отойти ко Христу, и не хотел ко Христу, – ко Христу, Которого он столько любил, что для Него готов быль даже в геенну, – а остался подвизаться еще для людей. Чем же мы будем оправдываться? Но можно ли говорит просто, в общих чертах, о Павле? Смотри, что он сделал. (Сперва) он сказал, что отойти ему лучше, убеждая их не скорбеть; (потом) говорит, что если он останется, то остается единственно для них, что этого нельзя производить от злонамеренности людей коварных.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=1&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=1&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}