{"xml":"<p ><div><b>«Только живите достойно, – </b>говорит<b>, – благовествования Христова»</b>. Видишь ли, что он все говорил для того, чтобы этим побудить их к преуспеянию в добродетели? «<b>Только живите достойно благовествования Христова</b>». Что значит – «<i>Только</i>»? значит: это одно составляет предмет стремлений, и ничто другое; если это будет, то с вами не случится ничего прискорбного. «<b>Чтобы мне, приду ли я и увижу вас, или не приду, слышать о вас</b>». Говорит так не потому, будто бы он переменил намерение и не хотел уже придти к ним, но на случай, если бы это произошло, прибавляет, что «или не приду» могу радоваться<b> «слышать о вас, что вы стоите в одном духе, подвизаясь единодушно».</b><br /> Это в особенности и соединяет верных, и поддерживает любовь. Потому Христос сказал: <i>«Чтобы они были едино»</i> (<a href=\"/bible-index/bible/?b=500&c=17&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я уже не в мире, но они в мире, а Я к Тебе иду. Отче Святый! соблюди их во имя Твое, тех, которых Ты Мне дал, чтобы они были едино, как и Мы.</span></span>Ин. 17:11</a>), так как <i>«царство, разделившееся само в себе, опустеет» </i>(<a href=\"/bible-index/bible/?b=470&c=12&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Но Иисус, зная помышления их, сказал им: всякое царство, разделившееся само в себе, опустеет; и всякий город или дом, разделившийся сам в себе, не устоит.</span></span>Мф. 12:25</a>). Потому и Павел повсюду сильно убеждает к согласию. Потому же и Христос говорит: <i>«По тому узнают все, что вы Мои ученики, если будете иметь любовь между собою» </i>(<a href=\"/bible-index/bible/?b=500&c=13&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> По тому узнают все, что вы Мои ученики, если будете иметь любовь между собою.</span></span>Ин. 13:35</a>). Итак, ожидая моего прихода, не будьте беспечны, как обыкновенно бывает с ожидающими, а если не дождетесь меня, не унывайте, потому что и весть о вас может меня столько же радовать. Что значит: «<b>В одном духе»</b>? Значит – в одном и том же даровании единомыслия и ревности. Дух один; это доказывается многими местами, где говорится об этом. Равным образом и «<b>подвизаясь единодушно</b>» значит то же, что всем иметь один дух. Словом «<b>единодушно</b>» выражается единомыслие: многие души называются одной. Так было в древности: «<i>У множества же, – </i>сказано<i>, – уверовавших было одно сердце и одна душа</i>» (<a href=\"/bible-index/bible/?b=510&c=4&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> У множества же уверовавших было одно сердце и одна душа; и никто ничего из имения своего не называл своим, но всё у них было общее.</span></span>Деян. 4:32</a>). <b>«Подвизаясь единодушно за веру Евангельскую»</b>. Разве вера была сама с собою в борьбе, что он говорит: «<b>подвизаясь</b>» друг другу? Какая же у него мысль? У них не было междоусобия; следовательно, его слова значат: вспомоществуйте друг другу, подвизаясь за веру евангельскую. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=1&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=1&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}