{"xml":"<p ><div>Здесь (апостол) говорит в похвалу их (Филиппийцев) много, даже весьма много, сколько иной сказал бы об апостолах и евангелистах. Вы, говорит, не об одном вверенном вам городе имеете попечение, но все делаете, чтобы разделять со мною мои труды, везде присутствуете и содействуете и соучаствуете в моей проповеди. И в течение не одного, или двух, или трех лет, но всегда с того времени, как вы приняли веру, даже доныне сохраняете ревность апостольскую. Посмотри, как римляне оставили его; послушай, что он говорит: «<i>Ты знаешь, что все Асийские оставили меня; в числе их Фигелл и Ермоген»</i> (<a href=\"/bible-index/bible/?b=620&c=1&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ты знаешь, что все Асийские оставили меня; в числе их Фигелл и Ермоген.</span></span>2 Тим. 1:15</a>)? И еще: «<i>Димас оставил меня</i>» (<a href=\"/bible-index/bible/?b=620&c=4&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо Димас оставил меня, возлюбив нынешний век, и пошел в Фессалонику, Крискент в Галатию, Тит в Далматию; один Лука со мною.</span></span>2 Тим. 4:10</a>). И опять: <i>«При первом моем ответе никого не было со мною»</i> (<a href=\"/bible-index/bible/?b=620&c=4&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> При первом моем ответе никого не было со мною, но все меня оставили. Да не вменится им!</span></span>2 Тим. 4:16</a>). А они (Филиппийцы) и в отдалении от него участвовали в его скорбях, посылали к нему мужей, служили ему по силам, и вообще ни в чем не оставляли его. И делаете вы это, говорит, не только ныне, но и всегда, всяким способом помогая мне. Помогать же (апостолу) значить участвовать в благовствовании. Когда он проповедует, а ты служишь проповедующему, то участвуешь и в его венцах. И во внешних состязаниях венец принадлежит не одному борцу, но и его наставнику, и прислуживающему, и всем вообще заботящимся о борце, потому что те, которые укрепляют его и ободряют, по справедливости могут быть участниками и в победе. И в сражениях не один отличившийся, но и все служащие ему по праву могут присваивать себе трофеи и разделять славу, насколько своими услугами участвовали в его подвиге. Оказывать услуги святым – дело не маловажное, а великое: это делает нас общниками уготованных им наград. Например, иной оставил для Бога великие стяжания, всегда полагается на Бога, много подвизается в добродетели, наблюдая великую строгость во всем, даже в словах и мыслях; а ты и без такой строгости можешь участвовать в наградах, уготованных ему за таковые подвиги. Каким образом? Если послужишь ему и словом и делом; если утешишь его доставлением нужного для него, и услугой всякого рода. Ведь этим ты трудный путь сделаешь для него легче. Потому, если вы удивляетесь живущим в пустынях, избравшим жизнь ангельскую и подвизающимся в церквях подобно им; если удивляетесь и жалеете, что вы очень отстаете от них, – то вам можно сделаться их участниками другим образом – через услуги, через усердие. И это дело человеколюбия Божьего, что Он даже тех, кто менее ревностен и не в состоянии проводить жизнь суровую, трудную и строгую, иным путем возводит на ту же степень. Вот что Павел называет общением! Они, говорит, сообщают нам плотское, а мы сообщаем им духовное (<a href=\"/bible-index/bible/?b=520&c=15&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Усердствуют, да и должники они перед ними. Ибо если язычники сделались участниками в их духовном, то должны и им послужить в телесном.</span></span>Рим. 15:27</a>). И если Бог за малое и ничтожное дарует царство, то и рабы Его за малое и чувственное воздают духовное; или лучше, через них сам (Бог) дает и то и другое. Ты не можешь поститься, жить уединенно, спать на земле, проводить в бдении целые ночи? Но тебе возможно получить за все это награду иным образом: если будешь усердствовать подвизающемуся в этом, если постоянно будешь успокаивать и ободрять его, если будешь облегчать труд его. Он стоит на сражении, он и раны получает; а ты послужи ему, когда он возвратится с поля битвы, прими его с распростертыми объятиями, осуши пот его, успокой, утешь, обласкай, ободри утружденную душу. Если мы с таким усердием послужим святым, то будем участниками наград их. Об этом и Христос говорит: <i>«Приобретайте себе друзей богатством неправедным, чтобы они, когда обнищаете, приняли вас в вечные обители</i>» (<a href=\"/bible-index/bible/?b=490&c=16&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И Я говорю вам: приобретайте себе друзей богатством неправедным, чтобы они, когда обнищаете, приняли вас в вечные обители.</span></span>Лк. 16:9</a>). Видишь ли, как они сделались участниками? <b>«От первого дня, – </b>говорит<b>, – даже доныне»</b>. Поэтому я <i>«с радостью,</i> – говорит, –<b> за ваше участие»</b>, и радуюсь не о прошедшем только, но и о будущем, потому что по прошедшему я заключаю и о будущем.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=1&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=1&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}