{"xml":"<p ><div>Здесь (апостол) выражает великую свою любовь к Филиппийцам, которых он имел в сердце, и о которых помнил даже в самой темнице, находясь в оковах. Не малая для людей похвала быть в памяти у этого святого. Любовь этого святого происходит не от предрассудка, но от здравого суждения и верных понятий. И потому быть любимым от Павла так сильно, есть верный признак человека великого и достойного удивления. «<b>При защищении, – </b>говорит<b>, – и утверждении благовествования».</b> И что удивительного, если он в темнице имел их (в сердце)? Даже, говорит, и в то время, как я введен был в судилище для ответа, вы не выходили из моей памяти. Любовь духовная так сильна, что не побеждается никакими обстоятельствами, но всегда владеет душой любящего, и никакой скорби, никакой болезни не допускает одолеть. Как в печи вавилонской, при столь сильном пламени, для тех блаженных отроков была роса, так и любовь, объявшая душу любящего и угождающего Богу, погашает всякий пламень и производить чудесную росу. «И утверждении благовествования», говорит; следовательно, узы послужили к утверждению Евангелия, к защищению. И совершенно правильно. Ведь если бы он уклонился от уз, то показал бы себя обманщиком. Теперь же, перенося все – и узы и скорби, он ясно показывает, что терпит это не за вину какую-либо, свойственную человеку, но ради Бога – мздовоздаятеля. Никто не решился бы умереть и подвергнуть себя стольким опасностям, никто не решился бы оскорбить такого царя, разумею Нерона, если бы взор его не был обращен на другого Царя, несравненно высшего. Итак, узы были утверждением Евангелия. Смотри, с каким избытком он обратил все в противную сторону! Что почитали слабостью и укоризной, то он называет утверждением, так что, если бы этого не случилось, он был бы немощным. Потом (апостол) показывает, что его любовь не есть плод предрассудка, но (здравого) суждения. Как? Я имею, говорит, вас в сердце во узах моих, и при защищении, потому что вы соучастники благодати. Что это значит? Ужели для апостола было благодатью то, что он был заключен в узы, был гоним, и терпел бесчисленные бедствия? Подлинно так, потому что сказано: «<i>Довольно для тебя благодати Моей, ибо сила Моя совершается в немощи»</i> (<a href=\"/bible-index/bible/?b=540&c=12&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но <i>Господь</i> сказал мне: \"довольно для тебя благодати Моей, ибо сила Моя совершается в немощи\". И потому я гораздо охотнее буду хвалиться своими немощами, чтобы обитала во мне сила Христова.</span></span>2 Кор. 12:9</a>). <i>«Посему</i>, – говорит, – <i>я благодушествую в немощах, в обидах»</i> (<a href=\"/bible-index/bible/?b=540&c=12&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Посему я благодушествую в немощах, в обидах, в нуждах, в гонениях, в притеснениях за Христа, ибо, когда я немощен, тогда силен.</span></span>2 Кор. 12:10</a>). Так как я вижу, что вы делами доказываете эту добродетель, участвуете в этой благодати, и при том с усердием, то я не без основания так сужу о вас. Я испытал и более всех знаю вас и ваши добродетели, – то, что вы и при таком от нас расстоянии стараетесь не расстаться с нами в скорбях, но участвовать в искушениях ради Евангелия, – и я по справедливости должен свидетельствовать, что вы, будучи далеко от меня, подвизаетесь ничем не менее меня, вступившего в эти подвиги. Для чего же он не сказал: общников, но: «соучастников»? Я и сам, говорит, состою общником другого, чтобы быть сообщником благовествования, т. е. чтобы иметь участие в благах, уготованных за благовствование. И то достойно удивления, что все они были так расположены, что могли назваться сообщниками Павловыми: «Соучастников, – говорит, моих в благодати». Эти начатки производят во мне уверенность, что вы пребудете таковыми и до конца. Не может же быть, чтобы такое блистательное начало погасло и уничтожилось; напротив, оно будет иметь славный конец.<br /> 4. И вот, так как можно участвовать в благодати, опасностях и скорбях и иным образом, то, прошу вас, постараемся и мы быть участниками. О, как многие из стоящих здесь, или лучше, все вы хотели бы быть соучастниками Павлу в уготованных благах! А это возможно, если захотите содействовать и помогать тем, которые приняли его служение, которые терпят ради Христа какое-либо несчастье. Ты видишь брата в искушении? Протяни руку (помощи). Видишь учителя в борьбе? Помоги. Но, скажешь, нет никого равного Павлу? Это и гордость и вместе осуждение. Согласен и я, что нет никого равного Павлу; но <i>«кто принимает пророка, – сказано, – во имя пророка, получит награду пророка»</i> (<a href=\"/bible-index/bible/?b=470&c=10&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> кто принимает пророка, во имя пророка, получит награду пророка; и кто принимает праведника, во имя праведника, получит награду праведника.</span></span>Мф. 10:41</a>). И они (Филиппийцы) тем ли заслужили похвалу, что содействовали Павлу? нет, – но тем, что (содействовали) принявшему на себя проповедь. Павел потому достоин был чести, что он столько терпел за Христа. Нет никого равного Павлу. Что я говорю – равного Павлу? Даже и сколько-нибудь близкого к этому блаженному. А проповедь (и ныне) та же, какая и тогда была. И соучастниками ему были (Филиппийцы) не только тогда, как он находился в узах, но и с самого начала (проповеди). <br /> Послушай в самом деле, что он сам говорит: «<i>Вы знаете, Филиппийцы, что в начале благовествования, когда я вышел из Македонии, ни одна церковь не оказала мне участия подаянием и принятием, кроме вас одних»</i> (<a href=\"/bible-index/bible/?b=570&c=4&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Вы знаете, Филиппийцы, что в начале благовествования, когда я вышел из Македонии, ни одна церковь не оказала мне участия подаянием и принятием, кроме вас одних;</span></span>Флп. 4:15</a>). И кроме искушений, учителю предстоит много труда, бодрствования, подвига в слове, учения, неудовольствий, упреков, порицания, зависти. Легко ли терпеть это от тысячи языков, когда нужно заботиться о своих делах? О, что мне делать! Я поставлен между двумя трудностями: и хочу побуждать вас и умолять о содействии и помощи святым Божьим, и боюсь, чтобы кто не предположил другого, будто я говорю это не для вас, а для них. Знайте же, что я не для них это говорю, но для вас самих; и если хотите внимать, то я для убеждения вас представляю и самые доказательства. Не одинаковая польза (от милостыни) для вас, и для них. Если вы даете, даете то, что немного спустя волей и неволей оставите, и уступите другим; а что принимаете, то гораздо важнее и больше. Или вы не уверены, что через даяние получите? Если не уверены, то и не хочу, чтобы вы давали. Таким образом, я говорю не для них. Если кто наперед не убежден в том, что он получает более, нежели дает, что он получает величайшую пользу, что бывает облагодетельствован более, нежели благодетельствует, – тот не давай; если кто думает, что он оказывает милость принимающему, – тот не давай. Не о пропитании святых я так сильно забочусь: не дашь ты, дает другой. Если я чего хочу, так именно того, чтобы вы получили облегчение ваших грехов; а кто дает не с таким расположением, тот не получить облегчения. Творить милостыню, значить не просто давать, но с усердием, с радостью и с чувством благодарности к принимающему: <i>«Не с огорчением, – </i>сказано<i>, – и не с принуждением; ибо доброхотно дающего любит Бог» </i>(<a href=\"/bible-index/bible/?b=540&c=9&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Каждый <i>уделяй</i> по расположению сердца, не с огорчением и не с принуждением; ибо доброхотно дающего любит Бог.</span></span>2 Кор. 9:7</a>). Итак, если кто дает не с таким расположением, тот лучше не давай, потому что это не милостыня, а напрасная трата. Поэтому если вы знаете, что отсюда происходит польза для вас, а не для них, то знайте, что для вас выгоднее. У них питается тело, а у вас душа делается приятной Богу. Им, когда принимают, не отпускается ни один грех, а вам прощаются многие прегрешения. Итак, будем принимать участие в их подвигах, чтобы участвовать с ними и в великих наградах. Усыновляющие себе царей не думают о том, что дают больше, нежели получают. Усынови и ты себе Христа, и будешь весьма обеспечен. Хочешь ли ты быть соучастником Павловым? Но что я говорю – Павловым, когда сам Христос принимает (твою милостыню)?<br /> 5. Знайте же что я все и говорю и делаю для вас, а не об успокоении других забочусь. Если кто из предстоятелей Церкви живет в изобилии, и ни в чем не нуждается, то, хотя бы он и святой был, не давай, но предпочти ему бедного, хотя и не так почтенного. Почему же? Потому, что и Христос этого хочет, когда говорит: <i>«Когда делаешь обед или ужин, не зови друзей твоих, ни братьев твоих, ни родственников твоих... зови нищих, увечных, хромых, слепых... что они не могут воздать тебе»</i> (<a href=\"/bible-index/bible/?b=490&c=14&s=12&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Сказал же и позвавшему Его: когда делаешь обед или ужин, не зови друзей твоих, ни братьев твоих, ни родственников твоих, ни соседей богатых, чтобы и они тебя когда не позвали, и не получил ты воздаяния.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Но, когда делаешь пир, зови нищих, увечных, хромых, слепых,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> и блажен будешь, что они не могут воздать тебе, ибо воздастся тебе в воскресение праведных.</span></span>Лк. 14:12-14</a>). Да, не без разбора должно приглашать, но алчущих, жаждущих, нагих, странных, впавших после богатства в бедность. (Христос) не просто сказал: вы напитали Меня, но – алчущего: <i>видели Меня алчущего</i>, говорит, <i>и напитали</i> (<a href=\"/bible-index/bible/?b=470&c=25&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> ибо алкал Я, и вы дали Мне есть; жаждал, и вы напоили Меня; был странником, и вы приняли Меня;</span></span>Мф. 25:35</a>). (Здесь) двойная заповедь: если должно напитать всякого алчущего, то тем более алчущего святого. Если же кто и свят, но не нуждается, – не давай ему, потому что это бесполезно, и этого Христос не заповедал; да тот и не свят, кто находится в довольстве, и принимает. Видишь, что это сказано не для нашего постыдного прибытка, но для вашей пользы? Питай алчущего, чтобы тебе не питать (собою) огня гееннского, – алчущий сдает часть твоего имущества, а остальное освящает. Подумай, как вдова питала Илию. Она не столько питала, сколько питалась; не столько отдала, сколько получила. И теперь бывает то же, даже гораздо большее: наградой таковым служить не мука, и не сосуд елея, – но что? сто раз большее – вечная жизнь. Будет милость Божья, и ты будешь пищей духовной, закваской чистой. Она была вдова, свирепствовал голод, и ничто ее не остановило; были у нее дети, но и это не послужило препятствием. Она была подобна положившей две лепты. Она не сказала самой себе: что я получу от него? Он просит у меня (пищи). Если бы он имел какую-либо силу, то не терпел бы голода, прекратил бы засуху, и не подпал бы тем же (бедствиям). Может быть, и он оскорбил Бога? Ничего такого она не подумала. Видишь ли, как хорошо благотворить с простотой, и не быть слишком разборчивым относительно принимающего благодеяние? Если б она захотела много любопытствовать, то пришла бы в недоумение и не поверила бы. Так и Авраам, если б захотел много любопытствовать, то не принял бы ангелов, потому что не бывает, никогда не бывает, чтобы слишком разборчивый в таковых случаях принял святого, – чаще всего он попадает на обманщиков. Как это происходит, я объясню. Благочестивый не хочет казаться благочестивым, и не принимает на себя такого вида, хотя бы ему грозило подвергнуться из-за этого, а обманщик, у которого обман составляет ремесло, представляется весьма благочестивым, так что его трудно распознать. От этого бывает, что тот, кто делает добро людям по-видимому неблагочестивым, попадает на благочестивых; а кто ищет почитаемых благочестивыми, часто попадает на неблагочестивых. <br /> Итак, умоляю вас, будем делать все в простоте. Положим, что пред тобою и обманщик; но тебе не велено испытывать этого. <i>«Всякому, – </i>сказано<i>, – просящему у тебя, давай»</i> (<a href=\"/bible-index/bible/?b=490&c=6&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Всякому, просящему у тебя, давай, и от взявшего твое не требуй назад.</span></span>Лк. 6:30</a>); и еще: «<i>Спасай взятых на смерть, и неужели откажешься от обреченных на убиение?</i>» (<a href=\"/bible-index/bible/?b=240&c=24&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Спасай взятых на смерть, и неужели откажешься от обреченных на убиение?</span></span>Притч. 24:11</a>). Хотя многие из подвергаемых смерти подвергаются ей потому, что пойманы в преступлениях, но ты не жалей (подать), сказано. Через это мы уподобимся Богу, через это прославимся и получим нетленные блага, которых и да удостоимся все мы (благодатью и человеколюбием Господа нашего Иисуса Христа, Которому слава со Отцом и Святым Духом, ныне и присно, и во веки веков. Аминь).<br />* * *<br />Нерон ввергнул его тогда в темницу. Как какой-нибудь разбойник, вошедши в дом, когда все спят, и тихонько все беря себе, когда увидит кого-нибудь зажигающим светильник, то погашает свет и убивает имеющего светильник, чтобы ему можно было бесстрашно тихонько обирать и грабить, так точно и тогда Нерон, как бы какой разбойник и подрыватель стен, когда все спали некоторым глубоким и бесчувственным сном, грабил всех, разрывал браки, разрушал дома, показывая в себе вообще всякий вид зла; но когда увидел, что Павел возжигает во вселенной светильник – слово учения, и обличает его порочность, то старался и погасить проповедь и убить учителя, чтобы самому можно было делать все свободно, и, связав этого святого, ввергнул его в темницу. Тогда и писал это блаженный Павел.<br /> Кто не будет поражен? Кто не удивится? Или – лучше – кто по достоинству будет поражен и надивится этой благородной и достигавшей до неба душе того, кто, будучи связан и заключен в Риме, писал к филиппийцам из такого отдаленного места? Вы знаете, какое расстояние между Македонией и Римом, но ни длина пути, ни продолжительность времени, ни обременение делами, ни опасность и беспрерывные бедствия и ничто другое не изгнало в нем любви и памяти об учениках, но всех их он имел в душе, и не так руки его были связаны узами, как душа была связана и пленена сильным влечением к ученикам. Выражая это самое в начале послания, он говорит: <b>«как и должно мне помышлять о всех вас, потому что я имею вас в сердце в узах моих, при защищении и утверждении благовествования»</b>. Как царь, взошедши на престол с зарею и сев в царских чертогах, тотчас принимает отовсюду бесчисленные послания, так точно и он, сидя в темнице, как бы в царских чертогах, гораздо больше и принимал и отправлял посланий, так как все народы о всех своих делах относились к его мудрости; и устроял тем более дел в сравнении с царем, чем большая власть ему была вверена. В его руки Бог отдал не только жителей римской области, но и всех иноземцев, и с землею и морем. Объявляя это римлянам, он говорит: «<i>не хочу, братия, оставить вас в неведении, что я многократно намеревался придти к вам (но встречал препятствия даже доныне), чтобы иметь некий плод и у вас, как и у прочих народов. Я должен и Еллинам и варварам, мудрецам и невеждам»</i> (<a href=\"/bible-index/bible/?b=520&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Не хочу, братия, <i>оставить</i> вас в неведении, что я многократно намеревался придти к вам (но встречал препятствия даже доныне), чтобы иметь некий плод и у вас, как и у прочих народов.</span></span>Рим. 1:13</a>, 14). Итак, каждый день он заботился то о коринфянах, то о македонянах, в каком состоянии – филиппиийцы, в каком – каппадокийцы, в каком – галаты, в каком – афиняне, в каком – жители Понта, в каком – вообще все люди. Притом, приняв на себя попечение о всей земле, он заботился не только о целых народах, но и об одном человеке, и посылал послания то об Онисиме, то о прелюбодее коринфском. Он смотрел не на то, что один был грешник и нуждался в покровительстве, но на то, что это был человек, человек – драгоценнейшее для Бога существо, за которого Отец не пощадил даже своего Единородного.<br /> Не говори мне, что такой-то беглец, разбойник, вор, и исполнен бесчисленных зол, или что он нищ и отвержен, и малоценен, и не достоин никакого слова; но ты подумай, что и за него умер Христос, и это для тебя будет достаточным основанием всячески позаботиться о нем. Подумай, каков должен быть тот, которого Христос столько почтил, что не пощадил даже своей крови. Если бы царь взялся за кого-нибудь пожертвовать собою, то мы не искали бы другого доказательства на то, что он велик и желанен царю; я не думаю; смерть достаточно показала бы любовь к нему умершего. А теперь не человек, не ангел, не архангел, сам Владыка небес, сам Единородный Сын Божий, облекшись плотию, предал Себя за нас. Не будем ли все делать и хлопотать, чтобы почтенные так люди вкусили у нас всякого промышления? Иначе какое мы будем иметь оправдание, какое прощение? Это самое выражая, Павел говорил: <i>«не губи твоею пищею того, за кого Христос умер»</i> (<a href=\"/bible-index/bible/?b=520&c=14&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Если же за пищу огорчается брат твой, то ты уже не по любви поступаешь. Не губи твоею пищею того, за кого Христос умер.</span></span>Рим. 14:15</a>). Желая обратить тех, которые не уважают своих братьев и презирают их как немощных, расположить их к попечительности и склонить к заботливости о ближних, он, прежде всего, указал на смерть Владыки. Итак, сидя в темнице, он писал к филиппийцам из такого отдаленного места. Такова любовь по Боге: она не пресекается ничем человеческим, имея корни и воздаяния горе, на небесах. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа против тех, которые злоупотребляют апостольским изречением: «<i>Как бы ни проповедали Христа, притворно или искренно</i>» (<a href=\"/bible-index/bible/?b=570&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Но что до того? Как бы ни проповедали Христа, притворно или искренно, я и тому радуюсь и буду радоваться,</span></span>Флп. 1:18</a>), и о смирении</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=1&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=1&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}