{"xml":"<p ><div> Когда же они сходили туда и потом вернулись, то десять числом из них говорили о ней дурно и для всего сонмища соделались виновниками страха и богоненавистного неверия.<br />Итак, книжники и фарисеи некоторым образом говорили против обетования Божия тем, что и сами не хотели идти к нему и другим не позволяли. Поэтому и слышали: «<i>Горе вам, законникам, что вы взяли ключ разумения: сами не вошли, и входящим воспрепятствовали</i>» (<a href=\"/bible-index/bible/?b=490&c=11&s=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> Горе вам, законникам, что вы взяли ключ разумения: сами не вошли, и входящим воспрепятствовали.</span></span>Лк. 11:52</a>). Таким образом вследствие слов руководителей погиб подчиненный им народ. Потому и устами пророка Бог говорит в одном месте: <i>«ибо пастыри сделались бессмысленными и не искали Господа, а потому они и поступали безрассудно, и все стадо их рассеяно</i>» (<a href=\"/bible-index/bible/?b=300&c=10&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> ибо пастыри сделались бессмысленными и не искали Господа, а потому они и поступали безрассудно, и все стадо их рассеяно\".</span></span>Иер. 10:21</a>). Так и великое множество иудеев лишилось обетования и стало непричастным благодати, даруемой чрез Христа. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Глафиры, или объяснения избранных мест из Пятикнижия Моисеева. Числа. О соглядавших землю обетования</span></div><br />***<br /> Израиль неуместною трусостью снова оскорбил Бога тем, что некоторые стали порицать землю обетования, именно те, которые по повелению Господа были посланы Моисеем для осмотра ее. Как только возвратились они из земли иноплеменников, пришли опять к народу и стали изрекать о ней горькие слова, утверждая, что это страна столь дикая и зверская, что может истребить поселившихся на ней. Этим они приводили слушателей в такое отчаяние, что они обливались слезами и желали возвратиться к работам египетским.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Толкование на Евангелие от Иоанна, 9:2</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=40&c=13&v=32\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=40&c=13&v=34\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}