{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Во второй, как и в следующей, третьей главе, излагаются откровения, полученные св. Иоанном о каждой из семи малоазийских церквей, и соответственные наставления им. Эти откровения содержат похвалы их христианской жизни и вере, порицание их недостатков, увещания и утешения, угрозы и обещания. Содержание этих откровений и наставления имеют ближайшее отношение к состоянию церковной жизни малоазийских церквей в конце первого века, но вместе с тем относится и ко всей Церкви вообще на всем протяжении ее существования на земле. Некоторые даже видят здесь указание на семь периодов в жизни всей Христианской Церкви от апостольского времени до кончины мира и Второго Пришествия Христова.<br />Прежде всего Господь повелевает написать Ангелу Ефесской Церкви. <br />Существует мнение, что семь церквей означают семь периодов жизни всей Христовой Церкви от ее основания до кончины мира: 1) Ефесская церковь обозначает первый период – Апостольскую Церковь, трудившуюся и не изнемогавшую, боровшуюся с первыми ересями – «Николаитами», но оставившую вскоре добрый обычай благотворения – «общения имуществ» («первую любовь»);</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1112\">Александр (Милеант) еп.</a><div>Семь церквей – Ефесская, Смирнская, Пергамская, Фиатирская, Сардийская, Филадельфийская и Лаодикийская – находились в юго-западной части Малой Азии (теперь Турции). Их основал апостол Павел в 40-х годах первого века. После его мученической смерти в Риме около 67-го года заботу над этими церквами взял на себя апостол Иоанн Богослов, который их окормлял примерно сорок лет. Попав в заточение на остров Патмос, апостол Иоанн оттуда писал этим церквам послания, чтобы подготовить христиан к предстоящим гонениям. Письма обращены к «<b>ангелам</b>» этих церквей, т.е. епископам.<br />Внимательное изучение посланий семи малоазийским церквам, наводит на мысль, что в них начертаны судьбы Церкви Христовой, начиная с апостольского века и до времени конца мира. При этом, предстоящий путь новозаветной Церкви, этого «Нового Израиля», изображен на фоне важнейших событий в жизни ветхозаветного Израиля, начиная с грехопадения в раю и кончая временем фарисеев и саддукеев при Господе Иисусе Христе. Апостол Иоанн использует ветхозаветные события в качестве прообразов судеб новозаветной Церкви. Таким образом, в письмах к семи церквам переплетаются три элемента:<br />а) современное автору состояние и будущее каждой малоазийской церкви;<br />б) новая, более глубокая интерпретация ветхозаветной истории; и<br />в) грядущие судьбы Церкви.<br />Сочетание этих трех элементов в письмах семи церквам суммировано в приложенной здесь таблице.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1127\">Глубоковский Н.Н. проф.</a><div>Первое письмо направлено Ефесской церкви, и она заслуживает этого первого места не по своему гражданскому положению в провинции*, где главным городом официально числился Пергам, а потому, что ей говорит «<b>Держащий семь звезд в деснице Своей, Ходящий посреди золотых светильников</b>», но раньше сказано (<a href=\"/bible-index/bible/?b=730&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Тайна семи звезд, которые ты видел в деснице Моей, и семи золотых светильников <i>есть сия</i>: семь звезд суть Ангелы семи церквей; а семь светильников, которые ты видел, суть семь церквей.</span></span>Откр. 1:20</a>), что семь звезд суть Ангелы семи церквей, которых представляют семь светильников. Следовательно, Ангел Ефесский являлся носителем всего небесного церковного руководительства для новой вселенской Церкви. Его голос оказывается основоположительным и принципиально догматическим.<br />* Об Ефесе во времена Апостола Павла см. R.P.R.Tonneau в «Revue Biblique Internationale», XXXVIII, 1: 1-er Janvier 1929, p. 5-34 .</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131\">Даниил Сысоев свщ.</a><div>Семь светильников, или семь Церквей, — это христианские общины, которые существовали в разных городах Малой Азии. Эфесскую общину основал апостол Павел. Это был главный город всей провинции. Город и сейчас существует как город-памятник в районе Сельчук Измирской области, недалеко от курорта Кушада-сы. В Эфесе находилась главная Церковь всей Азии. Там же проходил III Вселенский Собор. Город также известен чудом семи отроков в Эфесской пещере, которая до сих пор сохранилась. В этом городе жила некоторое время Пречистая Богоматерь. Там был казнен апостол Тимофей, там умерли апостолы и евангелисты Лука и Иоанн. В Эфесе Иоанном Богословом было написано Святое Евангелие.<br /><br />Но вместе с тем сохранилось древнее предание, согласно которому семь Церквей, упомянутых в Откровении, представляют собой семь этапов в жизни Церкви. Существуют различные гипотезы о периодизации жизни Церкви. Сама Эфесская Церковь считалась Церковью времен апостолов. Она жила вплоть до казни последних из них, и к ней обращен голос Христа в этом фрагменте из Апокалипсиса. Почему же Господь обращается не к Эфесской Церкви, а к Ангелу ее? Дело в том, что каждому храму в момент освящения Господь дает своего Ангела Хранителя до скончания мира. В каком состоянии храм — не важно, даже если он разрушен или перестал существовать, Ангел Хранитель никуда не уходит.<br /><br />Ангел Хранитель Церквей особенно заботится об управителях этих Церквей — епископах. Поэтому существует и второе толкование этого текста, согласно которому понимать под Ангелами Церквей следует не столько их Ангелов Хранителей, сколько возглавляющих их епископов. Архиерей является ангелом хранителем данной Церкви. В таком случае становится понятным, почему ангел обличается в грехах. Здесь речь идет о епископе.<br /><br />Но почему ангела (епископа) обвиняют в грехах всей Церкви? Дело в том, что грех одного ранит и других. Когда человек грешит, он грешит не только против себя, он приносит боль и окружающим. Особенно страшно, когда грехи имеют место в Церквах — за эти грехи Бог обличает всю Церковь и подвергает наказанию всех христиан. Точно так же и плоды добродетели не принадлежат одному человеку: мы знаем, что весь мир держится на молитвах святых, живущих по воле Бога.<br /><br />Обращаясь к Эфесской Церкви, Господь держит в правой руке семь золотых светильников. Семь звезд символизируют семь Ангелов Церквей, а семь светильников — семь Церквей. Христос тем самым говорит, что держит в руках Своих всех епископов мира и всех Ангелов Хранителей. В Библии читаем: «<i>Сердце царя — в руке Господа</i>» (<a href=\"/bible-index/bible/?b=240&c=21&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Сердце царя - в руке Господа, как потоки вод: куда захочет, Он направляет его.</span></span>Притч. 21:1</a>), и то же самое можно сказать и о сердце епископа.<a href=\"#678721_1\" class=\"interpretation-note-link\"><sup>1</sup></a> Все Церкви находятся в руках у Бога, и Он смотрит, горят ли люди любовью к Нему или уже потухли. Господь может «тушить» Церкви-светильники, переставлять их с места на место, Он может их снова зажигать. Бог — всемогущий, Он Повелитель всех Церквей мира. Нельзя думать, будто они могут сами по себе погаснуть — ими управляет Христос.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"678721_1\" class=\"note-item\" href=\"#678721_1\">1</a> Есть правило, согласно которому не положено злословить (ругать) патриарха, епископов, священников, так как ругающий епископов выступает против Господа. Мы можем осуждать поступок или грех, но возвышать свой голос против епископа — значит навлекать на себя суд Божий, как и сказано про еретиков в Послании Иуды: «Сотворить суд над всеми и обличить всех между ними нечестивых во всех делах, которые произвело их нечестие, и во всех жестоких словах, которые произносили на Него нечестивые грешники». Это ропотники, ничем не довольные, поступающие по своим похотям (нечестиво и беззаконно); уста их произносят надутые слова; они оказывают лицеприятие для корысти. Но вы, возлюбленные, помните предсказанное Апостолами Господа нашего Иисуса Христа. Они говорили вам, что в последнее время появятся ругатели, поступающие по своим нечестивым похотям. Это люди, отделяющие себя (от единства веры), душевные, не имеющие духа. А вы, возлюбленные, назидая себя на святейшей вере вашей, молясь Духом Святым, сохраняйте себя в любви Божией» (<a href=\"/bible-index/bible/?b=720&c=1&s=15&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> сотворить суд над всеми и обличить всех между ними нечестивых во всех делах, которые произвело их нечестие, и во всех жестоких словах, которые произносили на Него нечестивые грешники\".</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Это ропотники, ничем не довольные, поступающие по своим похотям (нечестиво и беззаконно); уста их произносят надутые слова; они оказывают лицеприятие для корысти.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Но вы, возлюбленные, помните предсказанное Апостолами Господа нашего Иисуса Христа.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Они говорили вам, что в последнее время появятся ругатели, поступающие по своим нечестивым похотям.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Это люди, отделяющие себя (от единства веры), душевные, не имеющие духа.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> А вы, возлюбленные, назидая себя на святейшей вере вашей, молясь Духом Святым,</span></span>Иуд. 1:15-20</a>).</li></ul></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div><b>Ангелу Ефесской Церкви</b>. Ефес географически был ближайшим к острову Патомос. Это славный старинный город на берегу Икарийского моря, между Смирной и Милетом. В то время был знаменит своею обширною торговлею, учёностию, а ещё более своим великолепным храмом в честь богини Артемиды, или Дианы (<a href=\"/bible-index/bible/?b=510&c=19&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> С такою силою возрастало и возмогало слово Господне.</span></span>Деян. 19:20</a>). Христианская Церковь должна была здесь вести постоянную борьбу с местной национальной религией. Можно почти с достоверностью утверждать, что в это время епископом Церкви Ефесской был Апостол Тимофей, ученик Апостола Павла. <br />   После похвалы, Господь указывает, что имеет нечто против него и упрекает в оставлении первой любви.<br />   Некоторые продолжают жизнь Тимофея до 97 года.<br />    </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1164\">Рафаил (Карелин) архим.</a><div><b> Ангелу Ефесской церкви напиши: так говорит Держащий семь звезд в деснице Своей, Ходящий посреди семи золотых светильников</b> (<a href=\"/bible-index/bible/?b=730&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Ангелу Ефесской церкви напиши: так говорит Держащий семь звезд в деснице Своей, Ходящий посреди семи золотых светильников:</span></span>Откр. 2:1</a>).<br /><br />Символически число «семь» означает излияние и действие благодати Божией в сотворенном мире. Под семью звездами здесь подразумеваются семь Ангелов-хранителей Церквей, а также предстоятели Церквей, так как благодать и служение епископства настолько велики, что могут сравниться с достоинством Ангелов. Семь звезд в деснице Божией означают Единую Святую Церковь, непоколебимую в истине и благодати. Семь звезд — небесный аспект Церкви. Семь золотых светильников — ее земное бытие, народ Божий, объединенный Духом Святым. Ангелы — светильники для Церкви, а Церковь — светильник для мира. Господь ходит посреди семи золотых светильников: Он пребывает и действует, творит, совершает и спасает в Своей Церкви.<br /><br />Церковь — единство во множественности и множественность во единстве. Господь держит Церковь в Своей руке; никакие силы не могут разжать десницу Христа и вырвать из нее Церковь, точно свою добычу: здесь обетование о том, что Церковь пребудет во веки веков непоколебимой в истине. Число семь — символ благодати — означает, что сила Духа Святаго не оскудеет в Церкви, что Божественный свет, воссиявший в Сионской горнице, не померкнет до дня воскресения из мертвых, а затем Церковь земная соединится с Небесным Иерусалимом — с торжествующей Церковью Христа. И здесь же — обетование и предостережение: те, кто принадлежат Церкви, находятся в деснице Христа, а кто покинул Церковь, тот выпал из нее, как падающая с небес звезда.</div></p>"}