{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div> Предречение скорбей сопровождается вещанием претерпеть эти скорби, которые будут продолжаться «<b>до десяти дней»</b>, до конца...<br /> Смирна также один из древнейших городов Малой Азии, просвещенный и славный в языческой древности. Не менее замечательна была Смирна и в истории первых времен христианства, как город весьма рано озарившийся светом христианства и удержавший среди гонений залог веры и благочестия. Церковь Смирнская, по преданию, основана св. Апостолом Иоанном Богословом, и ученик последнего св. Поликарп, бывший в ней епископом, прославил ее своим мученическим подвигом. По известию церковного историка Евсевия, почти сразу после апокалипсического предсказания возникло лютое гонение на христиан в Малой Азии, во время которого и пострадал св. Поликарп Смирнский. По одним толкованиям, <b>«дней десять»</b> означает краткость времени гонений; по другим, наоборот – некий продолжительный срок, ибо Господь заповедует смирнянам запастись <b>«верностью до смерти»,</b> то есть на какой-то продолжительный период. Некоторые подразумевают под этим гонение, бывшее при Домициане и продолжавшееся десять лет. Другие видят в этом предречение всех десяти гонений, которые претерпели христиане от языческих императоров в течение первых трех веков.<br />Побеждающему, то есть претерпевшему все гонения, обещается «венец жизни» или наследие вечных благ. Смирна до сего времени остается значительным городом и имеет достоинство православно-христианской митрополии. <br /> Существует мнение: 2) Смирнская церковь обозначает второй период – период гонений на Церковь, которых было всего десять.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131\">Даниил Сысоев свщ.</a><div>Господь говорит, что ничего не нужно бояться, потому что Он с нами, Он умер и воскрес, значит, и мы воскреснем. Господь предупреждает: «Вас будут бросать в тюрьму за имя Мое». За этим стоит диавол, ополчающийся на Церковь в попытках ее истребить. Та ненависть, которую имели язычники и иудеи к Церкви Божией, необъяснима просто человеческими измышлениями и усилиями. Это усилия сатаны, старающегося истребить Церковь физически. Но мы знаем, что это ему никогда не удастся. Хотя это сделать на самом деле не так уж и сложно: убей всех епископов — и не будет Церкви. Но Христос предупреждает: «будете иметь скорбь дней десять». Здесь под десятью днями подразумеваются десять эпох гонений. Десять лет, с 303 по 313 год, шла непрерывная кровавая бойня, когда каждый день казнили по несколько десятков тысяч человек. И далее Господь говорит: «<b>Будь верен до смерти, и дам тебе венец жизни</b>» (<a href=\"/bible-index/bible/?b=730&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Не бойся ничего, что тебе надобно будет претерпеть. Вот, диавол будет ввергать из среды вас в темницу, чтобы искусить вас, и будете иметь скорбь дней десять. Будь верен до смерти, и дам тебе венец жизни.</span></span>Откр. 2:10</a>), то есть если верен будешь Христу до самой смерти, то получишь награду — венец жизни, дающийся праведникам.<a href=\"#678730_1\" class=\"interpretation-note-link\"><sup>1</sup></a> Как говорил святой XIV века Николай Кавасила, Дух Святой является венцом жизни для тех, кто достиг спасения, кто верен до конца.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"678730_1\" class=\"note-item\" href=\"#678730_1\">1</a> Даже в древнем мире на греческих олимпиадах победителю на голову надевали лавровый венок.</li></ul></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1238\">Жданов А.А.</a><div>И «<b>имети будете скорбь до десяти дний</b>». Преследование, воздвигнутое против христиан искусителем, приведет, по предречению Господа, к тому, что их будут заключать в темницу (φυλακή), несомненно, по повелению языческой власти и, по всей вероятности, по наветам иудейской синагоги. Кроме лишения свободы, угрожающего некоторым членам Церкви (έξ υμών τίνες, ср. <a href=\"/bible-index/bible/?b=490&c=11&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Потому и премудрость Божия сказала: пошлю к ним пророков и Апостолов, и из них одних убьют, а других изгонят,</span></span>Лк. 11:49</a>; <a href=\"/bible-index/bible/?b=500&c=16&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Тут некоторые из учеников Его сказали один другому: что это Он говорит нам: вскоре не увидите Меня, и опять вскоре увидите Меня, и: Я иду к Отцу?</span></span>Ин. 16:17</a>; Откр. 11 и др.), и вся Церковь должна будет испытать на себе бедствия, гонения в продолжение дней десяти. Срок продолжительности гонения определяется различно, потому что выражение ήμερων δέκα имеет множество различных толкований, из которых большинство основывается на употреблении числа десять в Священном Писании Нового и преимущественно Ветхого Завета. Известные нам толкования сводятся к следующим двум основным группам. Десять дней понимается в смысле переносном или символическом и означает: 1) неопределенный и вместе с тем продолжительный срок; 2) неопределенный и краткий срок; 3) число 10 есть символ численной полноты и означает строго определенный, полный период времени, соответствующий высшим промыслительным планам Провидения, и притом период малой продолжительности; 4) 10 дней 10 лет; 5) 10 дней 10 гонений против всей Церкви; 6) 10 дней 10 эпох или периодов гонений от основания Церкви до кончины мира; 7) 10 дней всегда, потому что десять дней соответствуют десятословию, а соблюдение заповедей десятословия обязательно до тех пор, пока стоит мир. И очень немногие толкователи понимают в собственном, буквальном смысле.<br /> Так как Иисус Христос словами 10 стиха имеет ввиду поддержать бодрость духа и мужество смирнян, то в десяти днях невозможно видеть указание на продолжительное время гонения и тем более на непрерывность его до самой кончины мира (пункты 1, 6, 7): если бы смирняне поняли слова Христа в этом именно смысле, то они скорее должны были бы потерять всякую энергию духа и впасть в состояние безнадежности.<br /> Не находя основания для символического толкования, разумеем под ήμερων δέκα или ровно десять дней, или несколько дней, немногим больше, немногим меньше десяти — безразлично. Постановка существительного ήμερων перед числительным δέκα скорее благоприятствует последнему пониманию. Ср. Андрея: «но (гонение) только на десять дней, а не на долгое время». Подобно и Арефа. За недостатком исторических сведений из древнего периода существования Смирнской Церкви невозможно решить, какое именно гонение предвозвестил Иисус Христос. Штерн склонен видеть десятидневное гонение в том гонении, во время которого пострадал св. Поликарп, потому что последний был двенадцатым мучеником и на нем закончился ряд жертв в гонение Марка Аврелия. Но по количеству замученных жертв едва ли можно определить с точностью продолжительность гонения; к тому же, и ранее Марка Аврелия, как видно из мученических актов Пиония, смирняне подвергались преследованиям. Всего вероятнее, как нам кажется, приурочить десятидневное гонение к ближайшему народному собранию (комициям), когда фанатизм языческой черни, подстрекаемый внушениями сатанинской синагоги, всего легче мог воспламениться и вызвать жестокие меры против ненавистной безбожной секты, презирающей святые обычаи старины.<br /> Весь ход мыслей 10 стиха, имеющего целью ободрить смирнян и изгнать страх из их сердца, можно представить в следующем виде: не страшитесь предстоящих вам страданий; вас ввергнут в темницу, но это сделает диавол по попущению Божию для испытания веры вашей; вас будут гнать и преследовать, но гонение будет кратковременно, будет продолжаться всего дней десять; наконец, если кто во время гонения лишится временной жизни, тот получит в награду блаженство жизни вечной (ср. <a href=\"/bible-index/bible/?b=470&c=10&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И не бойтесь убивающих тело, души же не могущих убить; а бойтесь более Того, Кто может и душу и тело погубить в геенне.</span></span>Мф. 10:28</a>, 39).<br /> «<b>Побеждаяй, не имать вредитися от смерти вторыя</b>». Ап. Иоанн различает две смерти: первую, или физическую (<a href=\"/bible-index/bible/?b=730&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Не бойся ничего, что тебе надобно будет претерпеть. Вот, диавол будет ввергать из среды вас в темницу, чтобы искусить вас, и будете иметь скорбь дней десять. Будь верен до смерти, и дам тебе венец жизни.</span></span>Откр. 2:10</a>, <a href=\"/bible-index/bible/?b=730&c=6&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И я взглянул, и вот, конь бледный, и на нем всадник, которому имя \"смерть\"; и ад следовал за ним; и дана ему власть над четвертою частью земли - умерщвлять мечом и голодом, и мором и зверями земными.</span></span>Откр. 6:8</a>, <a href=\"/bible-index/bible/?b=730&c=9&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> В те дни люди будут искать смерти, но не найдут ее; пожелают умереть, но смерть убежит от них.</span></span>Откр. 9:6</a>, <a href=\"/bible-index/bible/?b=730&c=12&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Они победили его кровию Агнца и словом свидетельства своего, и не возлюбили души своей даже до смерти.</span></span>Откр. 12:11</a>, <a href=\"/bible-index/bible/?b=730&c=13&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И видел я, что одна из голов его как бы смертельно была ранена, но эта смертельная рана исцелела. И дивилась вся земля, следя за зверем, и поклонились дракону, который дал власть зверю,</span></span>Откр. 13:3</a>, 12, <a href=\"/bible-index/bible/?b=730&c=18&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> За то в один день придут на нее казни, смерть и плач и голод, и будет сожжена огнем, потому что силен Господь Бог, судящий ее.</span></span>Откр. 18:8</a>), и вторую, духовную (<a href=\"/bible-index/bible/?b=730&c=20&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Блажен и свят имеющий участие в воскресении первом: над ними смерть вторая не имеет власти, но они будут священниками Бога и Христа и будут царствовать с Ним тысячу лет.</span></span>Откр. 20:6</a>, 14, <a href=\"/bible-index/bible/?b=730&c=21&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Боязливых же и неверных, и скверных и убийц, и любодеев и чародеев, и идолослужителей и всех лжецов участь в озере, горящем огнем и серою. Это смерть вторая.</span></span>Откр. 21:8</a>): первая имеет место до всеобщего воскрешения мертвых и Страшного Суда, вторая — после них; одна — временная, другая — вечная. После всеобщего Суда остаток людей, не вписанных в книгу жизни Агнца и не освобожденных по милосердию Божию и молитвам Церкви из области ада, ввергнут будет в озеро огненное, горящее огнем и серою (<a href=\"/bible-index/bible/?b=730&c=20&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И смерть и ад повержены в озеро огненное. Это смерть вторая.</span></span>Откр. 20:14</a>, <a href=\"/bible-index/bible/?b=730&c=21&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Боязливых же и неверных, и скверных и убийц, и любодеев и чародеев, и идолослужителей и всех лжецов участь в озере, горящем огнем и серою. Это смерть вторая.</span></span>Откр. 21:8</a>); это — место вечных мучений, смерть вторая (<a href=\"/bible-index/bible/?b=730&c=20&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> а диавол, прельщавший их, ввержен в озеро огненное и серное, где зверь и лжепророк, и будут мучиться день и ночь во веки веков.</span></span>Откр. 20:10</a>; ср. <a href=\"/bible-index/bible/?b=730&c=19&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И схвачен был зверь и с ним лжепророк, производивший чудеса пред ним, которыми он обольстил принявших начертание зверя и поклоняющихся его изображению: оба живые брошены в озеро огненное, горящее серою;</span></span>Откр. 19:20</a>), ожидающая, кроме нераскаянных грешников, и духов злобы.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>«Чт.в общ.», 1890</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div><b>Скорбь до десяти дней</b>. Определённое число вместо неопределённого для означения краткости времени. Подобное выражение употреблялось и у светских писателей.<br />    </div></p>"}