{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1238&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Жданов А.А.</a><div>Наказание детям: «<b>и чада их умрут смертию</b>». Строгий суд Господа простирается и на детей лжепророчицы. Цель его та, чтобы, с одной стороны, усилить наказание самой Иезавели чрез детей ее, так как она явилась разрушительницей семейных начал и потому сделалась недостойною иметь детей; с другой стороны, чтобы истребить совсем злое развратное семя, подобно тому, как некогда Господь в правосудном гневе Своем погубил жителей Содома и Гоморры (Быт. 19; ср. <a href=\"/bible/?b=120&c=9&i=7&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и ты истребишь дом Ахава, господина твоего, чтобы Мне отмстить за кровь рабов Моих пророков и за кровь всех рабов Господних, <i>павших</i> от руки Иезавели;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> и погибнет весь дом Ахава, и истреблю у Ахава мочащегося к стене, и заключенного и оставшегося в Израиле,</span><span class=\"verse-text\"><span class=\"align-super\">9</span> и сделаю дом Ахава, как дом Иеровоама, сына Наватова, и как дом Ваасы, сына Ахиина;</span></span>4 Цар. 9:7—9</a>).<br /> «<b>И уразумеют вся церкви, яко Аз есм испытали сердца и утробы: и дам вам комуждо по делом вашим</b>. <i>Узнают все народы, узнают сильные земли, узнают все сыны Израилевы</i>» — так обычно заключают свои обличительные речи от имени Иеговы пророки Ветхого Завета (см. <a href=\"/bible/?b=290&c=37&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И ныне, Господи Боже наш, спаси нас от руки его; и узнают все царства земли, что Ты, Господи, Бог один.</span></span>Ис. 37:20</a>; <a href=\"/bible/?b=330&c=17&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И узнают все дерева полевые, что Я, Господь, высокое дерево понижаю, низкое дерево повышаю, зеленеющее дерево иссушаю, а сухое дерево делаю цветущим: Я, Господь, сказал, и сделаю.</span></span>Иез. 17:24</a>, <a href=\"/bible/?b=330&c=23&i=40&e=49\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Кроме сего посылали за людьми, приходившими издалека; к ним отправляли послов, и вот, они приходили, и ты для них умывалась, сурьмила глаза твои и украшалась нарядами,</span><span class=\"verse-text\"><span class=\"align-super\">41</span> и садились на великолепное ложе, перед которым приготовляем был стол и на котором предлагала ты благовонные курения Мои и елей Мой.</span><span class=\"verse-text\"><span class=\"align-super\">42</span> И раздавался голос народа, ликовавшего у нее, и к людям из толпы народной вводимы были пьяницы из пустыни; и они возлагали на руки их запястья и на головы их красивые венки.</span><span class=\"verse-text\"><span class=\"align-super\">43</span> Тогда сказал Я об одряхлевшей в прелюбодействе: теперь кончатся блудодеяния ее вместе с нею.</span><span class=\"verse-text\"><span class=\"align-super\">44</span> Но приходили к ней, как приходят к жене блуднице, так приходили к Оголе и Оголиве, к распутным женам.</span><span class=\"verse-text\"><span class=\"align-super\">45</span> Но мужи праведные будут судить их; они будут судить их судом прелюбодейц и судом проливающих кровь, потому что они прелюбодейки, и у них кровь на руках.</span><span class=\"verse-text\"><span class=\"align-super\">46</span> Ибо так сказал Господь Бог: созвать на них собрание и предать их озлоблению и грабежу.</span><span class=\"verse-text\"><span class=\"align-super\">47</span> И собрание побьет их камнями, и изрубит их мечами своими, и убьет сыновей их и дочерей их, и домы их сожжет огнем.</span><span class=\"verse-text\"><span class=\"align-super\">48</span> Так положу конец распутству на сей земле, и все женщины примут урок, и не будут делать срамных дел подобно вам;</span><span class=\"verse-text\"><span class=\"align-super\">49</span> и возложат на вас ваше распутство, и понесете наказание за грехи с идолами вашими, и узнаете, что Я Господь Бог.</span></span>Иез. 23:40—49</a>; Иоил. 3 и мн. др.). Та же отличительная особенность сохраняется и у новозаветного пророка, говорящего от имени Христа семи Азийским Церквам. В суде над Иезавелью, ее последователями и детьми, Иисус Христос явит славу Свою как всеведущий Судия и всесильный Мздовоздаятель.<br /><i>«Чт. в общ.», март 1891</i> </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1090&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Макарий (Булгаков) митр.</a><div>Предметом суда (всеобщего) будут – не только дела человеческие... но и самые сокровенные помышления: ибо <i>приидет Господь, иже во свете приведет тайная тмы, и объявит советы сердечныя: и тогда похвала будет комуждо от Бога </i>(<a href=\"/bible/?b=530&c=4&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Посему не судите никак прежде времени, пока не придет Господь, Который и осветит скрытое во мраке и обнаружит сердечные намерения, и тогда каждому будет похвала от Бога.</span></span>1 Кор. 4:5</a>)<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Православно-Догматическое Богословие, § 265</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1180&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сергий Терновский прот.</a><div> Ужели св. Богослов хотел сказать, что Бог видит внутренние части тела человеческого? Несправедливо. Св. писатель хочет сим выразить, что Всевидящий видит самые потаенные движения сердца, самые сокровенные наши чувства.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>На <a href=\"/bible/?b=230&c=15&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Благословлю Господа, вразумившего меня; даже и ночью учит меня внутренность моя.</span></span>Пс. 15:7</a></div></div></p>"}