{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>...но вместе с тем осуждается за оставление своей первой любви и слышит страшную угрозу, что светильник ее будет сдвинут с своего места, если она не покается.<br />Ефес – древнейший торговый город на берегу Эгейского моря, славившийся своим богатством и громадным населением. Там более двух лет проповедовал св. Апостол Павел, поставивший под конец ефесским епископом своего любимого ученика Тимофея, там долго жил и скончался св. Апостол Иоанн Богослов. Впоследствии в Ефесе был Третий Вселенский Собор, исповедавший Пресвятую Деву Марию Богородицей. Угроза сдвинуть светильник над ефесской церковью осуществилась. Из великого мирового центра Ефес скоро обратился в ничто: от прежнего великолепного города осталась лишь груда развалин и маленькая мусульманская деревня. Великий светильник первобытного христианства угас совершенно. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1112\">Александр (Милеант) еп.</a><div>Ефесская церковь была самой многолюдной, и имела статус митрополии в отношении соседних малоазийских церквей. В 431-ом году в Ефесе состоялся 3-й Вселенский собор. Постепенно светильник христианства Ефесской церкви угас, как и предсказал апостол Иоанн.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1127\">Глубоковский Н.Н. проф.</a><div>Однако и теперь вполне доступно спасительное восстановление чрез очищающее покаяние и возвращение первоначальной активности.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131\">Даниил Сысоев свщ.</a><div>Господь обращается к Церкви с призывом к покаянию, в противном случае Он обещает сдвинуть светильник, то есть обещает уничтожение этой Церкви, гонения и скорби. Как нам известно из трудов Андрея Кесарийского, это пророчество сбылось в буквальном смысле. Эфесская Церковь не покаялась — известно, что в V веке в ней процветал грех симонии. Епископ Антонин Эфесский организовал продажу священнических должностей, у него имелись и точные таксы на епископские и священнические должности. Иоанн Златоуст, узнав об этом, сместил его. В результате этого греха главный престол Малой Азии перешел из Эфеса в Константинополь, соответствующее решение было принято уже на IV Вселенском Соборе. Здесь имело место прямое проявление воли Господа: любовь оскудела в Эфесской Церкви, и этот светильник был сдвинут с места. Сейчас этой Церкви уже нет.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1238\">Жданов А.А.</a><div>Изобразив нравственное состояние ефесских христиан, Иисус Христос в первой половине 5 стиха обращается к ним с увещанием, в котором со строгою последовательностью указаны ступени, могущие возвести Ефесскую Церковь к прежнему совершенству, во второй половине стиха Господь изрекает угрозу на случай нераскаянности.<br /> «<b>Помяни убо, откуду спал еси</b>». Христос призывает Церковь к самосознанию, которое бывает началом всякого исправления, советует ей сравнить прежнюю высоту ее нравственной жизни с настоящим унижением. Естественным следствием этого сравнения должно быть раскаяние и перемена нравственного настроения: και μετανόησον. Μετανοεΐν заключает в себе более простого осуждения прошлого и сокрушения о нем: оно указывает на зачатки другой, новой жизни (μετά — νοεΐν — «переменить настроение»). Перемена душевного настроения, усвоение прежних истинных начал деятельности неизбежно должны были вести за собою прежние успехи в нравственной жизни и сопровождаться прежними делами. Отсюда: «и первая дела сотвори».<br /> В случае неповиновения увещаниям Христа и нераскаянности Церковь должна ожидать грозного пришествия Господа и строгого наказания от Него: «<b>гряду тебе скоро, и двигну светильник твой от места своего</b>» и проч.<br /> В наказание Мздовоздаятель Христос угрожает сдвинуть светильник Ефесской Церкви с места его. Многие объясняют эту угрозу так, что по воле и попущению Христа не принесшая раскаяния Ефесская Церковь должна будет совсем прекратить свое историческое существование и исчезнуть из числа христианских Церквей. По другим толковникам, передвижение светильника означает удаление неимущих христиан из Ефеса туда, где более развита общественная благотворительность. Но необходимо признать вполне удовлетворительным объяснение древних толкователей Андрея, Арефы и Икумения, по которым «движение светильника, то есть Церкви, есть лишение Божественной благодати, вследствие чего Церковь будет подвержена колебанию и обуреванию от духов злобы и от действующих с ними злых людей». Таким образом, Ефесской Церкви в случае ее нераскаянности грозили внутренние и внешние нестроения и неурядицы, а вследствие этого потеря ее прежнего значения. <br /> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>«Чт. в общ.», 1890</i></div><br /> <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div><b>Двигну светильник твой</b>. По изъяснению Арефы, Андрея Кесарийского и Икумения, передвижение светильника, то есть самой Церкви, означает лишение Божественной благодати; почему Церковь и подвержена будет колебанию и обуреванию от духов злобы и злых людей. Впрочем, это передвижение должно последовать в том случае, когда Ефесяне не покаются. Мы знаем из истории, что и город Ефес и Церковь Ефесская долго ещё существовали. И сейчас там сохранились развалины храма святого Иоанна Богослова на месте дома, где проживал святой Апостол Иоанн Богослов с Пресвятой Богородицей, и развалины храма Божией Матери, в котором проходил III-й Вселенский Собор.<br /></div></p>"}