{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Перепись по всей вселенной</b><a href=\"#644380_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /> Сделать перепись на ней, чтобы платили подать и доставляли налоги, поскольку вселенная уже была подчинена власти римлян, которыми правил кесарь.<br /> Подчинение же всей вселенной кесарю и перепись были прообразом подчинения всей вселенной Христу и переписи тех, кого записывают на небесах<a href=\"#644380_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. А перепись произошла тогда, когда надлежало родиться Христу, чтобы Дева пришла в Вифлеем (поскольку все переписывались в своих главных городах) и в нем родила Христа, дабы исполнилось пророчество: <i>«И ты, Вифлеем, земля Иудина, ничем не меньше воеводств Иудиных, ибо из тебя произойдет Вождь, Который упасет народ Мой, Израиля»</i><a href=\"#644380_3\" class=\"interpretation-note-link\"><sup>3</sup></a>. Об этом ясно сказано в первой главе Евангелия от Матфея<a href=\"#644380_4\" class=\"interpretation-note-link\"><sup>4</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"644380_1\" class=\"note-item\" href=\"#644380_1\">1</a> οίκουμένην. Ср.: «сделать перепись по всей земле» (Син.); «о переписи всей вселенной» (еп. Кассиан); «написати всю вселенную» (Елизав.); «переписывать всю вселенную» (Победоносцев).<br /></li><li><a id=\"644380_2\" class=\"note-item\" href=\"#644380_2\">2</a> Ср.: <a href=\"/bible-index/bible/?b=490&c=10&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> однакож тому не радуйтесь, что духи вам повинуются, но радуйтесь тому, что имена ваши написаны на небесах.</span></span>Лк. 10:20</a>.<br /></li><li><a id=\"644380_3\" class=\"note-item\" href=\"#644380_3\">3</a> <a href=\"/bible-index/bible/?b=470&c=2&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и ты, Вифлеем, земля Иудина, ничем не меньше воеводств Иудиных, ибо из тебя произойдет Вождь, Который упасет народ Мой, Израиля.</span></span>Мф. 2:6</a>. Ср.: <a href=\"/bible-index/bible/?b=400&c=5&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И ты, Вифлеем-Ефрафа, мал ли ты между тысячами Иудиными? из тебя произойдет Мне Тот, Который должен быть Владыкою в Израиле и Которого происхождение из начала, от дней вечных.</span></span>Мих. 5:2</a>; <a href=\"/bible-index/bible/?b=100&c=5&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> еще вчера и третьего дня, когда Саул царствовал над нами, ты выводил и вводил Израиля; и сказал Господь тебе: \"ты будешь пасти народ Мой Израиля и ты будешь вождем Израиля\".</span></span>2 Цар. 5:2</a>; <a href=\"/bible-index/bible/?b=130&c=11&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и вчера, и третьего дня, когда еще Саул был царем, ты выводил и вводил Израиля, и Господь Бог твой сказал тебе: \"ты будешь пасти народ Мой, Израиля и ты будешь вождем народа Моего Израиля\".</span></span>1 Пар. 11:2</a>.<br /></li><li><a id=\"644380_4\" class=\"note-item\" href=\"#644380_4\">4</a> <a href=\"/bible-index/bible/?b=470&c=2&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Они же сказали ему: в Вифлееме Иудейском, ибо так написано через пророка:</span></span>Мф. 2:5</a>. «1-я глава» по делению на главы у Евфимия Зигабена (как и выше, он в таких случаях ссылается на свое «Толкование на Евангелие от Матфея»). См.: PG 129, 140 C–141 C.</li></ul></div><br /> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 881</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1078\">Иннокентий Херсонский свт.</a><div>Обратимся опять к евангелисту Луке. Он скажет нам о самом рождестве Иисуса Христа.<br /><b>«Бысть же во дни тыя, изыде повеление от Кесаря Августа»</b>. О каких днях здесь говорится? Сему предшествовало сказание о том, что отроча (Иоанн) <i>«растяше...»</i> (<a href=\"/bible-index/bible/?b=490&c=1&s=80\"><span><span class=\"verse-text\"><span class=\"align-super\">80</span> Младенец же возрастал и укреплялся духом, и был в пустынях до дня явления своего Израилю.</span></span>Лк. 1:80</a>). Явно, что здесь не сие время разумеется, а время, последовавшее по рождении Крестителя. «<b>Изыде повеление от Кесаря Августа написати всю вселенную»</b>. Выражение это, по-видимому простое, но в самом деле живописное и сильное. Здесь повеление представляется исходящим от Августа, тогдашнего владетеля почти всего мира, или как бы от Бога. «Кесарь» — название наследственное от Юлия Кесаря. Август (священнейший) — имя, данное ему сенатом. «Написати всю вселенную» — значит ценз римский. Цензов было два рода: один состоял в переписи душ, а другой — в переписи имений. Первый мог производиться просто для справки, из любопытства, а другой — для собрания податей. Здесь разумеется перепись первого рода, ибо перепись другого рода была спустя десять лет. О ней упоминается в Деяниях (<a href=\"/bible-index/bible/?b=510&c=5&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> После него во время переписи явился Иуда Галилеянин и увлек за собою довольно народа; но он погиб, и все, которые слушались его, рассыпались.</span></span>Деян. 5:37</a>). Архелай, правитель Иудеи, был сослан в ссылку, а Иудея присоединена к Римской империи. Иудеи тогда бунтовали, а эта перепись кончилась тихо. «Всю вселенную». Если понять буквально, то это будет значить «весь мир». Но многие страны не подлежали тогда владычеству Августа. Вселенная здесь может означать «Римскую державу». Август в свое царствование сделал две переписи. Время, рассматриваемое нами, относится ко второй, которая будто бы была на сорок пятом году царствования Августа, а Иисус Христос родился на сорок девятом. Однако можно под вселенной разуметь и одну Иудею. У тогдашних писателей πασαν οικουμενην значило гораздо менее, нежели теперь. В таком смысле употребляет слова сии Иосиф Флавий, когда говорит, что Ахав послал искать Илию по всей вселенной. Если под «вселенной» разуметь одну Иудею, то понятно, почему светские писатели не упоминают о ней, — именно потому, что Август, имея мысль присоединить Иудею к Римской империи, хотел знать ее народонаселенность. <br /><i>Чтение Евангельских сказаний об обстоятельствах земной жизни Иисуса Христа. Рождество Христово</i></div></p>"}