{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1063&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Симеон Новый Богослов прп.</a><div>Относительно молитв пусть расспросит, что значит каждое слово, чтоб, когда станет молиться теми молитвами, понимать умом и чувствовать сердцем, что произносят уста. Так поется в славословии: <b>Слава в вышних Богу и на земли мир, в человецех благоволение</b>; спроси и узнай, что слава Божия, что мир и благоволение в человецех. <br />‹…›<br /> Слава Богу есть делание и хранение заповедей Его; всякий христианин, который не славит Бога исполнением повелений Его и хранением заповедей Его, хуже неверного. Ибо так говорит Бог чрез пророка: <i>аще Отец есмь Аз, то где слава Моя? и аще Господь есмь Аз, то где есть страх Мой?</i> (<a href=\"/bible-index/bible/?b=460&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Сын чтит отца и раб - господина своего; если Я отец, то где почтение ко Мне? и если Я Господь, то где благоговение предо Мною? говорит Господь Саваоф вам, священники, бесславящие имя Мое. Вы говорите: \"чем мы бесславим имя Твое?\"</span></span>Мал. 1:6</a>). Мир есть Сын Божий, пришедший на землю и вочеловечившийся. Чрез Него пришло и благоволение, или опочитие Бога в человеках; потому что Бог и Отец чрез воплощение Сына удовлился и опочил в человецех, и благоволил чрез Сына Своего опять примириться с человеком, ставшим было врагом Богу чрез грех, и опять исполнить его божественною жизнию, которой лишился он чрез преступление, как говорит и Апостол: <i>оправдившеся верою, мир имамы к Богу Господем нашим Иисус Христом</i> (<a href=\"/bible-index/bible/?b=520&c=5&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, оправдавшись верою, мы имеем мир с Богом через Господа нашего Иисуса Христа,</span></span>Рим. 5:1</a>). <i>Той бо есть мир наш</i> (<a href=\"/bible-index/bible/?b=560&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо Он есть мир наш, соделавший из обоих одно и разрушивший стоявшую посреди преграду,</span></span>Еф. 2:14</a>), который нас <i>иногда сущих отчужденных и врагов помышленми в делех лукавых, ныне... примири в теле плоти Его смертию Его, представити нас святых и непорочных и неповинных пред Собою; аще... пребываете в вере основани и тверди и неподвижими от упования благовествования, еже слышасте, проповеданное всей твари поднебесней, емуже бых аз Павел служитель</i> (<a href=\"/bible-index/bible/?b=580&c=1&s=21&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И вас, бывших некогда отчужденными и врагами, по расположению к злым делам,</span><span class=\"verse-text\"><span class=\"align-super\">22</span> ныне примирил в теле Плоти Его, смертью Его, <i>чтобы</i> представить вас святыми и непорочными и неповинными пред Собою,</span><span class=\"verse-text\"><span class=\"align-super\">23</span> если только пребываете тверды и непоколебимы в вере и не отпадаете от надежды благовествования, которое вы слышали, которое возвещено всей твари поднебесной, которого я, Павел, сделался служителем.</span></span>Кол. 1:21—23</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово 29-е. § 5.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><i>И взывающее:</i> <b>слава в вышних Богу.</b><br /> Песнь на небесах Богу.<br /><b> И на земле мир.</b><br /> Причина этой песни та, что и на земле появился мир, в котором жительствуют на небесах, поскольку и люди уже имеют мир с Богом.<br /> Или что на земле явился Сын Божий, Который является миром для мира. Ведь став посредником между Богом и человеками (<a href=\"/bible-index/bible/?b=610&c=2&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо един Бог, един и посредник между Богом и человеками, человек Христос Иисус,</span></span>1 Тим. 2:5</a>), Он примирил земное с небесным, соединив разделенное и примирив враждующее.<br /> Или и на земле мир потому, что когда рождается Вседержитель Христос, прекратилась всякая вражда, поскольку все народы подчинились власти римлян.<br /><b> В человеках благоволение.</b><br /> Ныне в человеках давнее благоволение Отца. Состоит же оно в том, что Сын вочеловечился и спас погибшего человека. Ибо ныне исполнилось то, что издавна Он соблаговолил, то есть, назначил, изволил.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 885</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1078&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иннокентий Херсонский свт.</a><div><b>«Слава</b>» — благодарение Богу, высочайшему Его могуществу, явившемуся во всей силе Его премудрости и любви. Теперь Его слава не будет более помрачаться и на земле; где прежде была вражда, спор, проклятие, там теперь будет мир. Земля, прежде решительно отделенная от неба, теперь будет соединена с ним. К человекам любовь Божественная откроется полнее. И прежде Бог оказывал любовь к людям, но теперь оказывает оную и будет оказывать особенным образом. За что Ангелы хвалят Бога? По чистой любви к человечеству. Но после мы увидим, что действия заслуг Христовых простерлись и на мир Ангельский. Почему же Ангелы не упоминают об этом? Может быть, им тайна эта не была открыта: они после узнают ее; ибо иначе они не желали бы приникнуть в оную. Возглашение мира Ангельского есть венец всего искупления, следовательно, тайна эта должна была открыться в конце. <br /><i>Чтение Евангельских сказаний об обстоятельствах земной жизни Иисуса Христа. Поклонение пастырей родившемуся Христу </i></div></p>"}