{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Когда Ангелы отошли от них на небо, пастухи сказали друг другу: пойдем в Вифлеем и посмотрим на сказанное (ῥῆμα) сие случившееся<a href=\"#644394_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, о чем возвестил нам Господь.</b><br /> Посмотрим на сказанное, то есть, проверим сказанное о том, что родился нам сегодня Спаситель. А проверим это посредством данного нам знака<a href=\"#644394_2\" class=\"interpretation-note-link\"><sup>2</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"644394_1\" class=\"note-item\" href=\"#644394_1\">1</a> Ср.: «посмотрим, что там случилось» (Син.); «посмотрим, чтоì такое произошло» (еп. Кассиан); «видим глагол сей бывший» (Елизав.). Прямое значение употребленного здесь слова ῥῆμα: «сказанное, изречение, глагол». Но в данном контексте он скорее означает «событие, факт». Такое понимание отражено в обоих русских переводах. Мы даем перевод буквальный, как более гармонирующий с толкованием.<br /></li><li><a id=\"644394_2\" class=\"note-item\" href=\"#644394_2\">2</a> Т. е., лежащего в яслях Младенца (<a href=\"/bible-index/bible/?b=490&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и вот вам знак: вы найдете Младенца в пеленах, лежащего в яслях.</span></span>Лк. 2:12</a>).</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 885</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1078&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иннокентий Херсонский свт.</a><div>Прежде нисшествие Ангелов евангелист представляет нечаянным. Человекообразное ли это выражение только для пастырей? Но это можно было выразить чрез нечаянное исчезновение. Должно думать, что Ангелы действительно как бы отходили на небо постепенно. Они также имеют свое постоянное место, куда по кратковременном посещении земли и должны были возвратиться. Ряд, представляющий их восхождение, должен быть восхитительный! Это напоминает нам лествицу, виденную Иаковом, по которой Ангелы восходили и нисходили. <b>«Пастырие реша друг ко другу..»</b>. Выражение это показывает, что пастырей было более, нежели три. Может быть, они оставили часть на страже, которая должна идти поклониться рожденному Мессии тогда, когда сии возвратятся. Но может быть, их было только три. Это выражение употребляется и о немногих лицах. <br /><i>Чтение Евангельских сказаний об обстоятельствах земной жизни Иисуса Христа. Поклонение пастырей родившемуся Христу </i></div></p>"}