{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Эта перепись была первая</b>.<br /> Дотоле ее не бывало.<br /><b>в правление Квириния Сириею.</b><br /> Он сообщает о Квиринии, указывая этим, что тот совершал перепись Сирии, в подчинении которой была Палестина.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 881</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1078&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иннокентий Херсонский свт.</a><div>Слова эти вводные. Евангелист хотел отличить ими время той переписи (написание первое, а не второе). Но это желание определить время наделало много хлопот толковникам. Сирией начал владеть Квириний спустя десять лет после сего обстоятельства. Спрашивается: как же евангелист десятью годами мог предварить эти обстоятельства своим описанием? Некоторые, для разрешения сего недоумения, обращалась к такой мысли, что слова эти считали словами переписчика, поставленными сперва на поле, а потом внесенными в текст; но такое толкование можно назвать слишком смелым. Притом, во всех древних кодексах читается этот стих. Другие думают, что евангелисту изменила здесь память. Но этот же самый евангелист (<a href=\"/bible-index/bible/?b=490&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> то рассудилось и мне, по тщательном исследовании всего сначала, по порядку описать тебе, достопочтенный Феофил,</span></span>Лк. 1:3</a>) говорит, что он все испытал подробно и по порядку: как же ему забыть то, что всякому Иудею было памятно? Сие мнение тем паче нельзя допустить, что он хотел этими словами определить время переписи; посему в этом месте у него должно искать точности.<br /> Обращаются еще к другим способам примирения. Они разные: 1) Сирией управлял в то время Сенций, то есть другой, а здесь говорится о Квириний; действительно, в то время был на востоке какой-то Квириний, только не видно, управлял ли он Сирией. Но он мог иметь от Августа особенное поручение наблюдать за сей переписью, и евангелист слово «управлял» мог взять в несобственном смысле. Но почему светские историки не упоминают об этом? Они не упоминают потому же, почему молчат и о некоторых других обстоятельствах царствования Августа. 2) Написание первое можно брать вместо «первее», то есть прежде, нежели начал управлять Сириею Квириний. Но употребляют ли священные писатели слова положительные вместо сравнительных? Употребляют, например: «первее» (πρωτος) <i>«мене бе</i>» (<a href=\"/bible-index/bible/?b=500&c=1&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Иоанн свидетельствует о Нем и, восклицая, говорит: Сей был Тот, о Котором я сказал, что Идущий за мною стал впереди меня, потому что был прежде меня.</span></span>Ин. 1:15</a>), «<i>прежде (πρωτος) вас возненавиде»</i> (<a href=\"/bible-index/bible/?b=500&c=15&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Если мир вас ненавидит, знайте, что Меня прежде вас возненавидел.</span></span>Ин. 15:18</a>). Слово αυτη`,ежели читать αυτη, то смысл будет такой: вышло повеление от Августа написати всю вселенную, а самое исполнение оного началось по частям; «самое» (αυτη`) же написание было «владящу Сириею Квиринию», спустя десять лет. Такое различное чтение легко могло произойти от переписчиков. Как бы то ни было, только это противоречие священных писателей со светскими неважно. И у светских писателей таких противоречий можно встречать много.<br /><i>Чтение Евангельских сказаний об обстоятельствах земной жизни Иисуса Христа. Рождество Христово</i></div></p>"}