{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div> Как у нас священники, когда крестят, тогда и нарекают по имени, так и у евреев, когда совершают обрезание, тогда и вручают имя.<br /> Кто-то будет недоумевать, зачем Христос был обрезан, если Он собирался прекратить обрезание? В оправдание следует такому ответить, что Он это сделал по домостроительству. Ведь если бы Он не был обрезан, то Его, когда Он учил, совсем бы не приняли, но прогнали бы как иноплеменника, и не поверили бы тому, что Он – ожидаемый Христос (Мессия) от семени Авраама. Ибо все потомки Авраама в качестве печати и знака имели обрезание, отделявшее их от других народов. Следовательно, затем Он принимает обрезание, исполняя закон и в этом, как и в других законных предписаниях, чтобы не показаться преступником закона. Но Он прекратил обрезание, и с полным на то основанием. Ведь обрезание евреев было прообразом и предзнаменованием христианского крещения. А именно, как обрезание запечатлевало потомков Авраама и отделяло их от других народов, так и крещение – христиан. [И как обрезание словно бы нечто лишнее отсекает часть тела, так и крещение отсекает грех, который является лишним]<a href=\"#644400_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Но прообразу надлежало прекратиться, когда пришел Первообраз, и возвещению умолкнуть, когда предстал Тот, о Ком возвещали. Ведь Он исполнил то, что относилось к Нему Самому, а прочее – излишне.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"644400_1\" class=\"note-item\" href=\"#644400_1\">1</a> Заключенное в скобки Маттеи воспроизвел по записи на полях одной из своих рукописей.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 888</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1064\">Симеон Солунский свт.</a><div><b>О том, что и Господь принял имя на восьмой день, когда наречён был Иисусом</b><br /><br />Так это было и с Господом, ибо, приняв об­резание на восьмой день, Он был наречён <b>Иисусом.</b> У нас обрезания нет, потому что Спаситель исполнил за нас требования зако­на и избавил нас от рабства закону. Нам же Он дал иное обрезание для всего нашего су­щества – Божественное крещение, которое не плоть обрезывает, но отъемлет грех.<br />У древних иудеев обрезание совершалось на восьмой день – и теперь мы, верные, на восьмой же день получаем имя, потому что восьмой день знаменует собой обновление. Ибо когда заканчивается седьмой день, да­лее которого не простирается счет дней не­дели в этой жизни, совершающей свой круг по седмицам, тогда с восьмого дня вновь начинается счет, что служит знамением вос­кресения и прообразом жизни вечной. Ибо в восьмой день и Господь воскрес, а мы ча­ем последнего дня вечной жизни, которая будет уже бесконечной, как мы знаем по учению.<br />Так вот, в этот-то восьмой день, как несо­вершенные, обрезывались иудеи только мужеского пола, принимая печать на муж­ском органе. С одной стороны, данный об­ряд также предвозвещал воскресение по окончании седмицы (т. е. нынешнего века), а с другой, он означал, что некогда похоть плоти прекратится и настанет жизнь нет­ленная, чуждая дел плотских. Хотя иудеи и не разумели этого вполне, не помышляя об истинном обрезании, то есть об отверже­нии греха. Теперь это совершается в святом крещении, которое внушает нам, что мы бу­дем нетленны, целостны и ничто не сможет вредить нам. Между тем, тот, кто обрезыва­ется, портит своё тело, и оно уже не бывает таким, как от природы.<br />Поскольку мы рождаемся не бесстраст­но, то это рождение от похоти и остаётся с нами. Но через крещение нам даруется рождение не от похоти плотской, не от хотения мужского, но от Бога, то есть воз­рождение баней пакибытия. Потому и имя младенец получает на восьмой день, подобно Спасителю, Который наречён был спасительным именем <b> Иисус.</b> После крещения, запечатлённый печатью Духа и осенённый знамением креста на челе, устах и сердце (как уже сказал я, для сил разумной, словес­ной и жизненной) и вписанный в Книгу веч­ную вместе с обретённым именем, младенец возвращается матери.<br />На сороковой день мать снова приносит его в храм как дар Богу. Священник, стоя перед дверьми храма (потому что прежде молитвы входить туда нельзя), запечатлева­ет их обоих и освящает молитвами. Затем он преподаёт матери очищение от сладо­страстного и нечистого рождения (так как уже прошло сорок дней после рождения, за которые в младенце проснулась осмыслен­ность и он научился играть). Потом ие­рей разрешает ей вход в церковь, куда она не могла до тех пор входить как недостой­ная ни этого, ни Причастия святого и чи­стого. Затем иерей, взяв дитя на руки (как сделал Симеон, принявший в свои объятья Младенца Господа), восклицает: ныне от­пущаеши, чтобы младенец был очищен от грехов и увидел свет – Христа, откровение язычникам и славу Нового Израиля, и буду­чи порождён Духом, узрел затем Господа.<br />Если младенец крещён, то иерей вносит его в алтарь, к престолу, и обносит вокруг него, совершая как бы поклонение и пока­зывая, что дитя есть приношение Богу и по­клоняется Создателю. Если же ребёнок пока не крещён, то, став перед входом в алтарь и совершив поклон в сторону жертвенни­ка с младенцем на руках, иерей возвращает его матери и отпускает её. С этого момента младенец считается оглашенным, а мать как очистившаяся получает свободный доступ в храм и возможность причащаться Святых Таин, когда желает того и считает себя гото­вой. Именно так всё и происходит.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Премудрость нашего спасения\". I. О святых священнодействиях и таинствах церковных. ст. 28.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032\">Игнатий (Брянчанинов) свт.</a><div>Имя Господа нашего Иисуса Христа — Божественно, сила и действие этого имени — Божественны, они — всемогущи и спасительны, они — превыше нашего понятия, недоступны для него. С верой, упованием, усердием, соединенными с великим благоговением и страхом, будем совершать великое дело Божие, преподанное Богом: будем упражняться в молитве именем Господа нашего Иисуса Христа.<br /> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Аскетические опыты\". О молитве Иисусовой. Отдел III. О упражнении молитвою Иисусовою </i></div></div></p>"}