{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1003\">Амфилохий Иконийский свт.</a><div>По закону Моисееву, родильницы в течение сорока дней не могли являться в церковь Божию; по прошествии же этого времени обязаны были явиться в храм и от священника принять очистительную молитву. Подвергается сему закону и Пречистая Матерь Божия Дева Мария, — не потому, чтобы имела нужду в очищении Родившая бессеменного Источника чистоты и святости, но дабы исполнить закон Божий и показать совершенный образец благочестия и смиренномудренного повиновения воле Божией. Посему Она, подобно прочим женам израильским, вместе со святым обручником Иосифом, приносит предвечного Младенца Иисуса во храм Иерусалимский, чтобы представить пред Господа: ибо, по закону Божию, всякий первенец мужского пола посвящаем был Богу как Ему единому принадлежащий.<br /><i>Слова на Сретение Господне. Слово 1</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>А когда исполнились дни очищения их по закону Моисееву.</b><br /> Хотя это был закон Бога, поскольку Им он был указан, но назывался он и законом Моисеевым, поскольку им был записан. Повелевал же он, чтобы та, которая зачала от семени и родила младенца мужского пола, считалась нечистой до сорокового дня (<a href=\"/bible-index/bible/?b=30&c=12&s=2&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> скажи сынам Израилевым: если женщина зачнет и родит <i>младенца</i> мужеского пола, то она нечиста будет семь дней; как во дни страдания ее очищением, она будет нечиста;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> в восьмой же день обрежется у него крайняя плоть его;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> и тридцать три дня должна она сидеть, очищаясь от кровей своих; ни к чему священному не должна прикасаться и к святилищу не должна приходить, пока не исполнятся дни очищения ее.</span></span>Лев. 12:2-4</a>). А установлено это было для отдохновения матери, дабы мужи не вступали тотчас в супружеское общение со своими женами, еще не излечившимися от бывших при рождении страданий. Однако Богородица, хотя и не подлежала этому закону, поскольку Она не зачала от семени, тем не менее, подчинилась ему, дабы не посчитали, что Она нарушает закон. Очищения же «их», то есть, Матери Младенца и Ее Обручника. Ибо мужи считали своим очищение их жен.<br /> <b>Представить</b>, то есть, привести Господу в Его храм в Иерусалиме.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 888-9</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023\">Григорий Палама свт.</a><div>До пришествия Христова мы все имели оное, бывшее от Праотцев, проклятие и общее и то же осуждение, вложенное во всех от одного Праотца, как от родового корня передаваемое и со-наследованное вместе с естеством; каждый же за то, что он сам в индивидуальном порядке совершил (за жизнь), получал в своем лице от Бога похвалу или же подпадал порицанию, но никто ничего не мог сделать против оного общего проклятия и осуждения и от начала к нему и чрез него к дальнейшему потомству переходящего злого наследия. Но пришел Христос, Освободитель естества, обращающий общее проклятие в общее благословение, и от Непорочный Девы восприяв повинное наше естество, и в Самом Себе в новом лице представив его, не имеющем участия в древнем семени, явил его неповинным и оправданным, так чтобы от Него затем по Духу рожденные, пребывали свободными от оного прародительского проклятия и осуждения. Таким образом, разве есть нечто не допускающее каждому человеку быть участником благодати Его? Есть ли кто не получающий от Него отпущения грехов своих? Нет, этого не может быть. Потому что Он не отдельную часть восприял от нас, но, восприяв (полное) наше естество, новосотворил (обновил) его, соединившись с Ним по Своей Ипостаси; и таким образом, Он, воистину, желающий всем спастись, преклонив небеса, ради всех сошел (на землю); и чрез дела и слова и Страсти явив весь путь спасения, восшел на небеса, привлекая туда уверовавших в Него. Итак, не только самому естеству, которое по неразрывному соединению Он имел от нас, но и каждому верующему в Него Он даровал совершенное искупление, которое воистину Он сотворил и творит не переставая, чрез Самого Себя примиряя с Отцом, и в силу (Своего) послушания, возвращая нас каждого и исцеляя все наше (бывшее в раю) преслушание.<br /> Ради этого заповедал Он и божественное крещение и положил спасительные законы, и возвестил всем покаяние, и передал Свое Тело и Кровь; ибо не просто вообще естество, но именно личность каждого верующего принимает крещение и проводит жизнь по божественным заповедям, и бывает участником Боготворческого Хлеба и Чаши. С помощью сего вышереченного Христос нас, как отдельных личностей (υποστατικως) оправдывает и возвращает в послушание Небесному Отцу; а самое естество, которое Он воспринял от нас, Он новосотворил и явил его как освященное и оправданное и Отцу во всем послушное, ради чего и Сам Он по ипостаси соединившись с ним, согласно ему действовал и страдал, к чему относится и празднуемое нами сегодня Его в оный храм вхождение или представление ради очищения и боговдохновенное Сретение Симеона и исповедание, державшейся храма в течение всей жизни, Анны. Ибо после Рождения Спасителя от Девы и после Обрезания по закону на 8-й день, как повествует Евангелист Лука: <b>«егда исполнишася дние очищения Ею (их), по закону Моисееву, вознесоста Его во Иерусалим, поставити Его пред Господем, якоже есть писано в законе Господни»</b>. Он принимает Обрезание по закону, приводится по закону, представляем бывает по написанному в законе Господнем, приносится жертвоприношение согласно реченному в законе Господнем.<br /> Видите ли, как Творец Закона и Владыка во всем был послушен Закону? Что благодаря сему Он соделал? — Он сделал наше естество во всем послушным Отцу и чрез него исцелил наше преслушание, и обратил, бывшее вследствие сего, проклятие — в благословение; ибо как в Адаме было все наше естество, так — и во Христе; и как чрез Адама, бывшего из земли, мы все, от него приявшие бытие, возвратились в землю, и посланы, увы, в ад; так чрез Адама, Сущего с Небес, по слову Апостола, все мы вновь позваны на небо и удостоены тамошней славы и благодати, хотя ныне это покрыто тайной; ибо говорится: «<i>Живот ваш сокровен есть со Христом в Бозе. Егда же Христос явится, Живот ваш, тогда и вы все<a href=\"#644213_1\" class=\"interpretation-note-link\"><sup>1</sup></a> с Ним явитеся в славе»</i> (<a href=\"/bible-index/bible/?b=580&c=3&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо вы умерли, и жизнь ваша сокрыта со Христом в Боге.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Когда же явится Христос, жизнь ваша, тогда и вы явитесь с Ним во славе.</span></span>Кол. 3:3-4</a>). Кто это «все»? — Это — те, которые усыновлены Христу в Духе и на деле явили себя духовными чадами Его.<br /><b>«Когда исполнились дни очищения их, принесли Его, чтобы представить пред Господа»</b>. Кого их? — Слово Закона говорит о рожденных, а вместе и о родивших в брачном сожительстве, как долженствующих очиститься; посему и Псалмопевец говорит: <i>«В беззакониих зачат есмь и во гресех роди мя мати моя»</i> (<a href=\"/bible-index/bible/?b=230&c=50&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Вот, я в беззаконии зачат, и во грехе родила меня мать моя.</span></span>Пс. 50:7</a>). Но когда на лицо — не родители, но единая Родившая, и Она — Дева, и рождение Ребенка безсеменно зачатого, тогда, конечно, не было нужды в очищении, но и это было делом послушания, возвращающего преслушавшее естество, и исправление вины за непослушание. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"644213_1\" class=\"note-item\" href=\"#644213_1\">1</a> Слова «все» нет в Апостольском Послании; вероятно почерпнуто из разночтения.<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Омилия 5. На Сретение Господа и Бога и Спаса нашего Иисуса Христа, в ней же говорится и о целомудрии и о противоположном ему зле</i></div></div></p>"}