{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1003&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амфилохий Иконийский свт.</a><div>Смысл этого закона имеет весьма важное значение. Чадородие есть дар Божий: кому же принадлежит первый плод, как не Богу, даровавшему его? Сверх того, закон искупления первенцев напоминал израильтянам чудесное их исшествие из Египта, когда Ангел Господень умертвил всех первенцев египетских, а израильских пощадил (см.: Исх. 13). Дабы исполнить закон и Пресвятая Матерь Божия и Дева Сына Своего Первенца посвящает Богу; Искупителя рода человеческого искупляет; по бедности приносит в жертву двух птенцов голубиных за Того, Которого Отец Небесный отдал в жертву за спасение человеков. В таком смирении приходит в первый раз в Иерусалим Господь и Спаситель наш... <br /><i>Слова на Сретение Господне. Слово 1</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div><b>Против феопасхитов</b><a href=\"#643868_1\" class=\"interpretation-note-link\"><sup>1</sup></a> <b>и утверждающих, что во Христе одно естество</b>.<br />...<br />Сказанное в Божественном Писании, что <b>все первородное, разверзающее ложесна, свято Господеви,</b> сказано не о всяком первородном (да не думают так невежды!), но о едином только Первородном, отверзшем ложесна Своим рождением. Потому что всякие ложесна отверзает общение и смешение, ложесна же, породившие Господа нашего Иисуса Христа, отверз, пройдя чрез них, Он Сам, зачатый безсеменно, и потом оставил их запечатанными, Сей истинно соделавшийся Человеком и истинно сущий Бог, Единый в обоих естествах достопокланяемый.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li> [Феопасхиты (вслед за Петром Фуллоном) учили, что на Кресте страдала вся Святая Троица, и, относя песнь \"<i>Святый Боже</i>\" ко Пресвятой Троице, прибавляли к ней слова: \"<i>Распныйся за ны</i>\"] и утверждающих, что во Христе одно естество.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Письма\".<br />Письмо 24. Феофилу. На слова: <i>всяк младенец мужеска полу, разверзая ложесна</i>... (<a href=\"/bible-index/bible/?b=490&c=2&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> как предписано в законе Господнем, чтобы всякий младенец мужеского пола, разверзающий ложесна, был посвящен Господу,</span></span>Лк. 2:23</a>); против феопасхитов* и утверждающих, что во Христе одно естество.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>как предписано в законе Господнем, чтобы всякий младенец мужеского пола, разверзающий материнскую утробу<a href=\"#644402_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, был назван святым для Господа<a href=\"#644402_2\" class=\"interpretation-note-link\"><sup>2</sup></a>.</b><br /> Ибо в законе было написано, чтобы всякий младенец мужского пола, разверзающий материнскую утробу, очевидно, что впервые, то есть, первенец, был назван святым для Господа<a href=\"#644402_3\" class=\"interpretation-note-link\"><sup>3</sup></a>, то есть, был назван отделенным для Господа.<br /> Посвящались же Богу перворожденные из евреев потому, что некогда были умерщвлены перворожденные из египтян ради освобождения евреев.<br /> Но если другие перворожденные разверзают материнскую утробу прежде уже отверстую, ведь она отверзается при соитии с мужем, когда вливается семя, то один только Христос сверхъестественным образом разверз ее прежде еще не отверстую и против законов природы сохранил затворенной. Поэтому только Он один и является святым у Господа в собственном значении слова – по Божеству, как Сын Его, а по человечеству, как единый с Сыном Его. Так что если даже по причине, о которой сказано<a href=\"#644402_4\" class=\"interpretation-note-link\"><sup>4</sup></a>, настоящее предписание было установлено как закон обо всех перворожденных, но прямо оно относилось к одному только Христу.<br /> [Амфилохия Иконийского: Что касается девственного естества, то девственные врата вообще не были отверстыми по воле Того, Кого Она только что носила, в соответствии со сказанным о Нем: «Это врата Господни, и Он войдет и выйдет, и будут врата затворены»<a href=\"#644402_5\" class=\"interpretation-note-link\"><sup>5</sup></a>, а что касается могущества Родившегося Владыки, то ничто не затворено для Господа, но все открыто]<a href=\"#644402_6\" class=\"interpretation-note-link\"><sup>6</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"644402_1\" class=\"note-item\" href=\"#644402_1\">1</a> Ср.: «ложесна» (Син., Елизав.); «материнскую утробу» (еп. Кассиан).<br /></li><li><a id=\"644402_2\" class=\"note-item\" href=\"#644402_2\">2</a> ἅγιοντῷΚυρίῳκληθήσεται. Ср.: «был посвящен Господу» (Син., еп. Кассиан); «свято Господеви наречется» (Елизав.).<br /></li><li><a id=\"644402_3\" class=\"note-item\" href=\"#644402_3\">3</a> <a href=\"/bible-index/bible/?b=20&c=13&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> освяти Мне каждого первенца, разверзающего всякие ложесна между сынами Израилевыми, от человека до скота, [потому что] Мои они.</span></span>Исх. 13:2</a>.<br /></li><li><a id=\"644402_4\" class=\"note-item\" href=\"#644402_4\">4</a> Видимо, отсылает к предыдущему абзацу.<br /></li><li><a id=\"644402_5\" class=\"note-item\" href=\"#644402_5\">5</a> Ср.: <a href=\"/bible-index/bible/?b=330&c=44&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И сказал мне Господь: ворота сии будут затворены, не отворятся, и никакой человек не войдет ими, ибо Господь, Бог Израилев, вошел ими, и они будут затворены.</span></span>Иез. 44:2</a>. Далее у свт. Амфилохия повторяется: «Поэтому, что касается девственного естества, то врата девства вообще не были разверсты», что здесь опущено.<br /></li><li><a id=\"644402_6\" class=\"note-item\" href=\"#644402_6\">6</a> Свт. Амфилохий Иконийский. Слово 2-е на Сретение Господне (Пер. иером. Вассиана (Змеева)). По указанию Маттеи, это было написано на полях его рукописи другой рукой.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 889</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Палама свт.</a><div>Итак, когда исполнились дни очищения их, принесли Его, чтобы представить Господу: посвятить, явить как первенца, согласно написанному в Законе Господнем: «<i>Всяк мужеск пол, разверзаяй ложесна матере своея, свят Богови наречется» </i>(<a href=\"/bible-index/bible/?b=20&c=13&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> освяти Мне каждого первенца, разверзающего всякие ложесна между сынами Израилевыми, от человека до скота, [потому что] Мои они.</span></span>Исх. 13:2</a>).<br /> И воистину Он был единственный, Кто в Своем зачатии разверз ложесна, несочетанно был чревоносим силою одного слова и знамения Божия, как Дева чрез Ангела и приняла в уши. Так почему же Закон говорит: «Всяк мужеск пол, разверзаяй ложесна»? — Это подобно тому, как многие именовались пророками и многие христами (помазанниками), как Бог говорит через Псалмопевца: <i>«Не прикасайтесь помазанным Моим, и во пророцех Моих не лукавнуйте»</i> (<a href=\"/bible-index/bible/?b=230&c=104&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> \"не прикасайтесь к помазанным Моим, и пророкам Моим не делайте зла\".</span></span>Пс. 104:15</a>); один же только был воистину Христос (Помазанник), и один только Пророк, именно — Он; так, хотя и говорится «<b>всякий первенец»</b>, разверзающий ложесна, но по-истине только Он — <b>разверзаяй</b>, единый Святый Израилев. — <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Омилия 5. На Сретение Господа и Бога и Спаса нашего Иисуса Христа, в ней же говорится и о целомудрии и о противоположном ему зле</i></div></div></p>"}