{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1003&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амфилохий Иконийский свт.</a><div>Родители обязаны были искуплять его, давая в церковь малое количество серебра, и сверх того должны были, в благодарность Богу, принести в жертву: богатые — агнца, а бедные — двух горлиц или двух птенцов голубиных.<br /><i>Слова на Сретение Господне. Слово 1</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div> Привели его, говорит он, ради того, чтобы представить пред Господа, как говорилось, и ради того, чтобы принести в жертву за него то, о чем сказано. Ибо закон предписывал дать пару горлиц, ради целомудрия младенца, ведь горлица – всех целомудреннее<a href=\"#644403_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Или двух птенцов голубиных, ради чадородия Его, ведь голубь – плодовитее всех. То и другое приношение было двойным, дабы одно животное было для умилостивления, а второе – для всесожжения<a href=\"#644403_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Но как Матерь Христа не подлежала прежде сказанному закону, так и Христос – настоящему.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"644403_1\" class=\"note-item\" href=\"#644403_1\">1</a> Блаж. Феофилакт Болгарский так поясняет это в толковании на это место: «Ибо о горлице говорят, что она целомудренная птица, потому что, лишившись своего самца, она с другим не совокупляется».<br /></li><li><a id=\"644403_2\" class=\"note-item\" href=\"#644403_2\">2</a> Ср.: «<i>Пусть возьмет двух горлиц или двух молодых голубей, одного во всесожжение, а другого в жертву за грех, и очистит ее священник, и она будет чиста»</i> (<a href=\"/bible/?b=30&c=12&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Если же она не в состоянии принести агнца, то пусть возьмет двух горлиц или двух молодых голубей, одного во всесожжение, а другого в жертву за грех, и очистит ее священник, и она будет чиста.</span></span>Лев. 12:8</a>).</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 889</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Палама свт.</a><div>Принесли же, говорится и <b>«еже дати жертву, по реченному в Законе Господни, два горличища или два птенца голубина» </b>(<a href=\"/bible/?b=30&c=12&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Если же она не в состоянии принести агнца, то пусть возьмет двух горлиц или двух молодых голубей, одного во всесожжение, а другого в жертву за грех, и очистит ее священник, и она будет чиста.</span></span>Лев. 12:8</a>). Наличие пары горлиц как бы являло целомудрие родителей и в то же время имело известное отношение к живущим по закону брака; а два птенца голубиных, как незнакомые с браком, ясным образом предвозвещали Деву и Рожденного от этой Девы и Девственника до конца сущего. И обрати внимание на совершенство Закона, ибо сказал он о паре горлиц, как обозначающих тех, которые сочетанны в браке; относительно же птенцов это понятие не имело места: потому что ни Родившая, ни Рожденное не знали ига (брака). Но издавна предвозвещая девственное рождество, Закон это предызображает и предначертывает чрез эти образы; после же того, как чудесным образом родившись, ныне в храм был принесен, Дух уготовал иных горлиц и иных птенцов голубиных — более достойных. Кого же это? — Симеона и Анну, которых если бы кто назвал: или птенцами голубиными, по причине совершеннейшего младенчества в отношении зла (грехов), или — горлицами, по причине крайнего целомудрия, — справедливо бы сказал.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Омилия 5. На Сретение Господа и Бога и Спаса нашего Иисуса Христа, в ней же говорится и о целомудрии и о противоположном ему зле</i></div></div></p>"}