{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Тут была также Анна пророчица, дочь Фануилова, от колена Асирова, достигшая многих дней<a href=\"#644415_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.</b><br /> Достигшая дней, то есть, старица.<br /><b> Прожив с мужем от девства своего семь лет, вдова лет восьмидесяти четырех, которая не отходила от храма, постом и молитвою служа Богу день и ночь.</b><br /> Ведь потому она и удостоилась пророческого дарования, что не отходила от храма, постом и служа Богу день и ночь. А под служением понимай преданность<a href=\"#644415_2\" class=\"interpretation-note-link\"><sup>2</sup></a> и почитание.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"644415_1\" class=\"note-item\" href=\"#644415_1\">1</a> Ср.: «достигшая глубокой старости» (Син.); «достигла весьма преклонного возраста» (еп. Кассиан); «заматоревши во днех мнозех» (Елизав.). Даем по возможности буквальный перевод, чтобы избежать тавтологии в толковании, где, собственно, и объясняется это слово.<br /></li><li><a id=\"644415_2\" class=\"note-item\" href=\"#644415_2\">2</a> Буквально: «рабство».</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 896</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Палама свт.</a><div>За что (она получила сей дар пророчества)? — За то, что оставив мирские и житейские заботы, она не оставляла храма; за то, что пребывая ежедневно и еженощно в постах и бдениях, и молитвах и псалмопениях, она проводила непорочную жизнь; посему-то и Господа, Которому делами была предана, она естественно опознала, когда Он пришел (в храм), как и Псалмопевец-Пророк говорить Ему: <i>«Пою и разумею в пути непорочне, когда приидеши ко мне</i>» (<a href=\"/bible/?b=230&c=100&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Буду размышлять о пути непорочном: \"когда ты придешь ко мне?\" Буду ходить в непорочности моего сердца посреди дома моего.</span></span>Пс. 100:2</a>).<br /> Таковыми должны быть те, которые из состояния брака, чрез честное вдовство, предпочли приступить к девственной жизни и жительствовать ею. Итак, если на второе супружество, как не высокого качества, ты весьма смотришь свысока, то, смотри мне, крепко держись намерения и следуй по стопам тех, которые от начала и до конца были девственниками. И хотя Апостол Петр, действительно, имел тещу, но не отстал от Иоанна Девственника, бегущего к живоначальному Гробу (Господню), но к тому же и (первым) вошел туда, посему общим Владыкою он был поставлен Корифеем корифеев. На такую высоту возводит любовь к Богу, переводя от плоти к духу! Ты же смотри, чтобы удалившись от первого (т.е. брака), как от низменного, не покушаясь же на второе (т.е. девство), как на сущее выше достижения, не сбиться бы тебе с пути, и павши не забыться, живя уже не по закону, или — выше закона, но — противозаконно. Если же и сущих во вдовстве, если они не живут целомудренно (т.е. не желают оставаться в состоянии вынужденного безбрачия), мы осуждаем, и хотя бы законным образом они связали себя вторым браком, мы не считаем их совершенно безупречными, потому что они как бы, сказал Павел, отверглись первой веры, — то насколько большего осуждения заслуживают те, которые законному браку предпочитают беззаконное услаждение?! По причине блуда наступил и оный всемирный Потоп для называвшихся вначале «<i>сынами Божиими</i>», и на Содомлян сошел огонь с неба, и беды постигли Израильтян, согрешивших с Моавитянками. Блуд был причиной и оного уничтожения их во множестве, и для нас ныне, думаю, является причиной поражений от варваров и всевозможных внутренних и внешних зол и несчастий. «<i>Сыновьями</i>» же «<i>Божиими</i>» Писание называет последующих потомков Еноса, который первый возымел надежду призывать имя Господне. Был же он сыном Сифа, которого род отличался от рода проклятого Каина, и жил целомудренно, и ради них тогда держался еще мир, пока, как написано, не увидев «<i>дочерей человеческих</i>» т.е. — из рода Каина, что они красивы, и будучи побеждены распутной красотой, не стали брать себе какую кто выбрал, и не научились их делам, и наполнилась земля злодеяниями, тогда и наступил Потоп и всех уничтожил; и если бы не Ной и сыновья Ноя, жившие целомудренно, — а явствует, что они жили целомудренно, из того, что каждый мужчина имел одну жену, с которой и вошел в Ковчег, — то не осталось бы никакого корня, ни начала для возрождения мира.<br /> Видите ли, что из-за блудников некогда едва не погиб сей мир, если бы не сохранился благодаря целомудренным? Недостойные же настоящего мира, как приводящие его в беспорядок, ужели не станут отверженными и из будущего века, будучи преданы геенскому огню, как отнюдь не сопротивлявшиеся огню плотских услаждений, если только чрез покаяние не приложили старания его угасить, а прошедшие скверны здесь омыть слезами?! И да не неведают, что если, проявив тщание путем покаяния, они не воспротивятся страсти, то еще более худшему по природе, чем то, что испытали предшествующие, они будут преданы позору, который является детищем сего распутного вожделения; и огонь геенский именно здесь (на земле) завладевает, как имеющий в дальнейшем охватить бесстыдных для вечного наказания (мучения). Кому не известно о Содомлянах и их противоестественном блудном разжении, а затем о последующем огненном дожде на них и гибели? Часто и целый город страдал из-за одного распутника, как, вот, Сихемлянам приключилось быть совершенно истребленными сынами Иакова, за то, что Сихем обесчестил Дину, дочь Иакова. Но оставив то, что было до (Моисеева) Закона, скажем: разве и самый Закон не заповедует невесту, если в ней не соблюдено девство, побить камнями? А дочь священника, павшую в телесный грех, сжечь огнем? Не запрещает ли, чтоб награда блудничная приносилась в храм Господень? А благодаря Израильтянам, блудодействовавших с Моавитянками, не случилось ли быть уничтоженным мечем из числа их в один день 23 000 мужей? Посему и великий Павел говорит нам: <i>«Ниже соблудим, якоже нецыи от них соблудиша, и падоша во един день двадесять три тысящи»</i> (<a href=\"/bible/?b=530&c=10&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Не станем блудодействовать, как некоторые из них блудодействовали, и в один день погибло их двадцать три тысячи.</span></span>1 Кор. 10:8</a>). Так прежде (Моисеева) Закона, во время Закона, и по прошествии Закона следовали наказания за блуд.<br /> Что же сказать про нас, которые имеем заповедь распять плоть со страстями и похотьми, и, однако, вновь впадаем в то, за что приходит гнев Божий на сынов противления? Увещаваемые умертвить члены, сущие на земли, и блуд, нечистоту, злую страсть и похоть, и, однако, не обращаем внимания на увещания? Не убоимся ли, наконец, если ничего иного, так хотя бы, гнева Божия, который нам угрожает и с неба и с земли, как здешними, так и вечными муками? Не почувствуем ли благоговейного страха пред явлением во плоти Солнца Правды Христа, и не будем ли, как во дне, ходить благоговейно? Не затрепещем ли от апостольских угроз, приговоров и увещаний? — <i>«Не весте ли</i>, — говорящего, — <i>яко храм Божий есте и Дух Божий живет в вас? Аще кто Божий храм растлит, растлит сего Бог»</i> (<a href=\"/bible/?b=530&c=3&i=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Разве не знаете, что вы храм Божий, и Дух Божий живет в вас?</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Если кто разорит храм Божий, того покарает Бог: ибо храм Божий свят; а этот <i>храм</i> - вы.</span></span>1 Кор. 3:16-17</a>); и еще: «<i>Явлена суть блуд, нечистота, студодеяние и подобная сим, яже предглаголю вам, якоже и предрекох, яко таковая творящии царствия Божия не наследят»</i> (<a href=\"/bible/?b=550&c=5&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Дела плоти известны; они суть: прелюбодеяние, блуд, нечистота, непотребство,</span></span>Гал. 5:19</a>, 21). И еще: <i>«Сие бо да весте, яко всяк блудник, или нечист, или лихоимец, иже есть идолослужитель, не имать достояния в царствии Христа и Бога»</i> (<a href=\"/bible/?b=560&c=5&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> ибо знайте, что никакой блудник, или нечистый, или любостяжатель, который есть идолослужитель, не имеет наследия в Царстве Христа и Бога.</span></span>Еф. 5:5</a>). И еще: <i>«Сия есть воля Божия: святость ваша</i> (греч. текст «наша»), <i> хранити себе самех от блуда ... Не призва бо нас Бог на нечистоту, но во святость. Темже убо отметаяй, не человека отметает, но Бога, давшаго Духа Своего Святаго в нас»</i> (<a href=\"/bible/?b=590&c=4&i=3&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо воля Божия есть освящение ваше, чтобы вы воздерживались от блуда;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> чтобы каждый из вас умел соблюдать свой сосуд в святости и чести,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> а не в страсти похотения, как и язычники, не знающие Бога;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> чтобы вы ни в чем не поступали с братом своим противозаконно и корыстолюбиво: потому что Господь - мститель за все это, как и прежде мы говорили вам и свидетельствовали.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо призвал нас Бог не к нечистоте, но к святости.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Итак непокорный непокорен не человеку, но Богу, Который и дал нам Духа Своего Святаго.</span></span>1 Фес. 4:3-8</a>). И мог ли бы кто насчитать все изречения Апостолов и Пророков относительно сего? И, вот, целомудренным, и посему совершившимся в члены Христовы, что предписывает Апостол? — «<i>Писах вам в послании, не примешатися блудником</i>» (<a href=\"/bible/?b=530&c=5&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Я писал вам в послании - не сообщаться с блудниками;</span></span>1 Кор. 5:9</a>). Потому что поскольку сами по себе они не стыдятся, то он увещевает других отвращаться от них и (этим) пристыдить их, говоря им: <i>«Аще некий брат именуемь будет блудник, с таковым ниже ясти»</i> (<a href=\"/bible/?b=530&c=5&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Но я писал вам не сообщаться с тем, кто, называясь братом, остается блудником, или лихоимцем, или идолослужителем, или злоречивым, или пьяницею, или хищником; с таким даже и не есть вместе.</span></span>1 Кор. 5:11</a>). Видишь ли, что валяющийся в блуде, является общей скверной для Церкви, и посему от такового всем долженствует отвратиться и изгнать его? Сам же Павел даже сатане предал соблудившего в Коринфе, ни любви к нему не показал, и до тех пор не принял его обратно, пока он довлеющим образом не явил свое покаяние. Всеми силами спасай твою душу от таковых зол, о, человек! — зол настоящих и будущих, и то сугубых: и в будущем и в сем веке. Так род Исава стал отверженным по той причине, что он был блудником и сквернителем, и Ровоам лишается большей части царства потому, что он был любителем женщин, как мало кто; Соломон же, родивший его, отошел от этой жизни, не потерпев того же бедствия, ради Давида, который хотя и совершил однажды преступление, однако ручьями слез и иными делами покаяния очистил себя.<br /> Бегите от блуда, братие, — опять Апостол заповедует. Если бы Сампсон бежал от блуда, то не оказался бы в руках Далилы, и вместе с волосами головы не потерял бы и силу, и не были бы выколоты его глаза, и не умер бы он лютою смертью вместе с иноплеменниками. Если бы бежали от блуда начальники, бывшие под вождем и законодателем Моисеем, то не принесли бы жертву Ваал-Фегору и не ели бы жертв за мертвых, и не пали бы настолько (или «в таком количестве»), как они пали. Если бы от него бежал Соломон, то не отступил бы от Бога, давшего ему царство и мудрость, и не воздвиг бы храм идолам. Видите ли, что блудная страсть ведет человека даже к нечестию (т.е. греху против самой веры)? Ни красота Сусанны, пленив старцев-судей в Вавилоне, не восторжествовала бы потом и не побила их ударами камней, если бы они с самого начала бежали от этой ненавистной страсти, и прежде нецеломудренно ежедневно не наблюдали ее. Ни Олоферн не погиб бы жалким образом, если бы сначала сандалии Иудифи, как написано, не привлекли его взора, и красота ее не пленила его души. Посему Иов говорит: <i>«Завет положих очима моима, да не помышлю на девицу» </i>(<a href=\"/bible/?b=220&c=31&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Завет положил я с глазами моими, чтобы не помышлять мне о девице.</span></span>Иов. 31:1</a>); не тем более ли на женщину легкого поведения, разведенную или замужнюю? Итак, о, боголюбче, или живи в безбрачии или в богодарованном браке! Пей воду из твоих водоемов, или более верно сказать — из твоего единого водоема, и то — целомудренно; совершенно же воздерживайся от незаконного пития; это — отвратительная вода, которая попадает в течение (адской реки) Ахеронта, бывает преисполнена смертоносным ядом, заключает силу яда, потому что в силки, или лучше сказать — в самые глубины ада влечет пьющих ее. Беги от меда на распутных устах; потому что он признан как возбуждающей смерть распутнику, которая выражается в удалении от Бога, Которому Давид говорит: «<i>Потребил еси всякаго любодеющаго от Тебе»</i> (<a href=\"/bible/?b=230&c=72&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Ибо вот, удаляющие себя от Тебя гибнут; Ты истребляешь всякого отступающего от Тебя.</span></span>Пс. 72:27</a>). Поэтому тому, тело которого стало храмом Божиим по причине Духа и в котором обитает Дух Божий, — необходимо быть чистым или, по крайней мере, укрощать себя, и таким образом постоянно пребывать незапятнанным, удерживая проявляющиеся страсти, и — проявлять старание для стяжания святости и целомудрия и бежания от всякого блуда и нечистоты, дабы всем нам, с веселием, вечно пребывать с Нетленным Женихом в чистых Брачных Чертогах, — молитвами в девстве Рождшей Его ради нашего спасения, Приснодевы и Пренепорочной и Преславной Матери, ныне и присно и во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Омилия 5. На Сретение Господа и Бога и Спаса нашего Иисуса Христа, в ней же говорится и о целомудрии и о противоположном ему зле</i></div></div></p>"}