{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b> Он сказал им: зачем было вам искать Меня?</b><br /> Очевидно, как заблудившегося. Бог не может заблудиться.<br /><b>Он сказал им: зачем было вам искать Меня? или вы не знали, что Мне должно быть в том, что принадлежит Отцу Моему?</b><br /> В доме Отца Моего. Говорил же Он о храме, который Соломон воздвиг Богу и Отцу Его. Но если Матерь Его сказала о том, кто приходился Ему отцом в силу усыновления, то Он дал Ей знать об Отце по природе.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 897</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1197\">Иустин (Полянский) свт.</a><div>Это — ответ Спасителя Пречистой Матери Его и св. Обрученнику Ея — Иосифу, искавшим и нашедшим Его в храме Иерусалимском, когда Он был еще только 12 лет, и беседовал там с учителями Иудейскими.<br /><br /> В этих первых словах Господа, записанных в Евангелии от Луки, очевидно, заключается заповедь Христова, данная нам в Его примере, о том, что всякий христианин, как последователь Его, должен быть всецело предан Богу, и во всю жизнь свою постоянно пребывать в Боге и во всем Божественном, — всегда помышлять о Боге, всегда поучаться в законе Его, всегда стараться исполнять волю Его. Одним словом, это — полная и совершенная преданность воле Божией, для которой <i>еже жити — Христос, а еже умрети — приобретение</i> (<a href=\"/bible-index/bible/?b=570&c=1&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо для меня жизнь - Христос, и смерть - приобретение.</span></span>Флп. 1:21</a>). Она не имеет ни своей воли, ни своего мудрования, ничего не ищет, ничего не страшится, и ни о чем не печалится, не опасается никаких бедствий, не скорбит ни о какой потере, радуется и благодарит Бога в самых страданиях. — Сию добродетель Сам Господь возвеличил в лице Своем, когда сказал: <i>снидох с небесе, не да творю волю Мою, но волю пославшаго Мя Отца </i>(<a href=\"/bible-index/bible/?b=500&c=6&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> ибо Я сошел с небес не для того, чтобы творить волю Мою, но волю пославшего Меня Отца.</span></span>Ин. 6:38</a>); и творение воли Божией считал Своим вожделенным брашном. Все святые всецело преданы были воле Божией; и все истинные христиане не могут найти для себя более вожделенной и успокоительной добродетели, ибо всецело предавшиеся Богу почивает на руках Божиих, как младенец на руках матери, и все житейския треволнения для него нестрашны: он в тихом пристанище.<br /><br /> Но как приобресть преданность воле Божией? Для сего нужно крепко убедиться, что мы всесторонне зависимы от Бога, и что Он заботится о нас более, чем самые сердобольные родители о детях, — так убедиться и молиться: «Тебе, Господи, ведомо, что для меня полезно, сотвори-же со мною по воле Твоей! <i>Твой есмь аз</i>, Спасе,<i> спаси мя!»</i> (<a href=\"/bible-index/bible/?b=230&c=118&s=94\"><span><span class=\"verse-text\"><span class=\"align-super\">94</span> Твой я, спаси меня; ибо я взыскал повелений Твоих.</span></span>Пс. 118:94</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Заповеди Господа и Бога нашего Иисуса Христа</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038\">Иоанн Кронштадтский прав.</a><div>См. комм. к <a href=\"/bible-index/bible/?b=490&c=2&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> Когда же, по окончании дней <i>праздника</i>, возвращались, остался Отрок Иисус в Иерусалиме; и не заметили того Иосиф и Матерь Его,</span></span>Лк. 2:43</a></div></p>"}