{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1056&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Нил Синайский прп.</a><div>Спрашивал ты меня, точно ли Самосущая Премудрость, Владыка всяческих Христос, единый, полный, совершенный и от начала ни в чем не имеющий недостатка, как пишет о Нем Лука, «<b>преуспеваше возрастом, премудростию и благодатию</b>» (<a href=\"/bible/?b=490&c=2&i=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> Иисус же преуспевал в премудрости и возрасте и в любви у Бога и человеков.</span></span>Лк. 2:52</a>)? Сие понимать должно не так, будто бы Христос откуда-либо извне заимствовал премудрость, которую имел в Себе. Потому что по Божеству Он весь Премудрость, непостижимое ведение, и благодать, и сокровище неистощимых благодатных даров. Но должно понимать сие так, что с преуспеянием человеческого возраста обнаруживалось в Нем для людей проявление Божеской премудрости и благодати.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><br />\"Письма на разные темы\". <br />Толкование некоторых слов Евангелия<br /><br />1.282. Ходатаю по делам Афанасию.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1088&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Дамаскин прп.</a><div>Говорится же, что Христос преуспевал <b>премудростью, и возрастом, и благодатью</b> (<a href=\"/bible/?b=490&c=2&i=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> Иисус же преуспевал в премудрости и возрасте и в любви у Бога и человеков.</span></span>Лк. 2:52</a>), увеличиваясь возрастом, а через увеличение возраста обнаруживая находившуюся в Нем мудрость, а кроме того, преуспеяние людей в мудрости и благодати и исполнение желания Отца, то есть и Богопознание людей, и спасение их считая Своим собственным преуспеянием и повсюду присваивая Себе то, что было нашего. А те, которые говорят, что Он преуспевал <b>мудростью</b> и <b>благодатью</b>, принимая как бы увеличение их, полагают, что соединение произошло не с начала бытия плоти, и не почитают соединения как ипостасного, но, следуя бессмысленному Несторию, ложно рассказывают о соединении относительном и простом вселении, <i>не разумеюще ни яже глаголют, ни о нихже утверждают</i> (<a href=\"/bible/?b=610&c=1&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> желая быть законоучителями, но не разумея ни того, о чем говорят, ни того, что утверждают.</span></span>1 Тим. 1:7</a>). Ибо если плоть с начала бытия истинно соединилась с Богом Словом, лучше же: в Нем получила бытие и возымела ипостасное с Ним тождество, то каким образом она не совершенно обогатилась всякою <b>мудростью</b> и <b>благодатью</b>! Не так, что она получала участие в благодати, и не так, что по благодати причащалась того, что принадлежало Слову, но лучше: по причине ипостасного соединения, когда и человеческое, и Божественное сделалось собственностью единого Христа, так как Один и Тот же был и Бог вместе, и человек, она источала миру благодать, и мудрость, и полноту всяких благ.<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Точное изложение православной веры\". ГЛАВА XXII (66). О преуспеянии</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Как ребенок, по закону человеческого естества, Он преуспевал в этом мало помалу, ибо как Бог, Он был всесовершенным.<br /> [Григория Богослова: Он преуспевал как в возрасте, так и в премудрости и любви, не в том смысле, что получал в этом приращение, – ибо что могло стать совершеннее в Том, Кто совершенен с самого начала? – но в том смысле, что это открывалось и обнаруживалось в Нем постепенно.]<a href=\"#644431_1\" class=\"interpretation-note-link\"><sup>1</sup></a><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"644431_1\" class=\"note-item\" href=\"#644431_1\">1</a> Свт. Григорий Богослов. Слово 43. Надгробное Василию, архиепископу Кесарии Каппадокийской (Oratio 43, 38, 4).</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 897</div></div></p>"}