{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>В той стране были на поле (ἀγραυλοῦντες)<a href=\"#644387_1\" class=\"interpretation-note-link\"><sup>1</sup></a> пастухи, которые содержали ночную стражу у стада своего.</b><br />Глагол ἀγραυλεῖν одни толкуют как «в поле играть на флейте» (ἐν ἀγρῷ αὐλεῖν), иными словами, пользоваться пастушьей свирелью, а другие как «в поле располагаться под открытым небом» (ἐν ἀγρῷ αὐλίζεσθαι), то есть, проводить ночь<a href=\"#644387_2\" class=\"interpretation-note-link\"><sup>2</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"644387_1\" class=\"note-item\" href=\"#644387_1\">1</a> Причастие от глагола ἀγραυλέω (inf. ἀγραυλεῖν), значение которого объясняется ниже в толковании. Ср.: «жившие под открытым небом» (еп. Кассиан); «бдяще» (Елизав.).<br /></li><li><a id=\"644387_2\" class=\"note-item\" href=\"#644387_2\">2</a> Оба этих толкования глагола ἀγραυλέω приводит и Блаж. Феофилакт, несколько в иных выражениях (PG 123, 724 A), но в русском переводе его «Толкования на Евангелие от Луки» это объяснение опущено. Чуть ниже блаж. Феофилакт, очевидно, понимает глагол ἀγραυλεῖν именно в значении «в поле играть на флейте», когда дает духовное (аллегорическое) толкование на пастухов. Согласно ему, они являются образом архиереев, которым «должно хранить свое стадо и в поле играть на флейте (ἀγραυλεῖν), то есть, петь нечто духовное и учить народ» (724 D). В русском переводе этого места глагол ἀγραυλεῖν переведен просто: «играть», а ввиду того, что выше было опущено предложенное блаж. Феофилактом объяснение этого глагола, связь толкования с самим евангельским текстом становится непонятной. В «Лексиконе» свт. Фотия Константинопольского (820–896 г.) и в византийском энциклопедическом словаре 2-й пол. X в. «Суда» объяснения глагола ἀγραυλέω нет, но есть объяснение однокоренного существительного ἄγραυλοι, которое и там и там имеет однозначное объяснение: «те, которые проводят ночь или располагаются под открытым небом на поле». Именно такое однозначное значение глагола ἀγραυλέω дают и современные словари древнегреческого языка (LS, Sophocles, Bailly, Дворецкий).<br /> </li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 884</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1078&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иннокентий Херсонский свт.</a><div> Первое благовестие об этом было пастырям. «<b>Пастырие беху в тойже стране</b> (по преданию за полчаса от Вифлеема)<b> бдяще и стрегуще стражу нощную»</b>, — стоящие на страже попеременно. Пастыри, подобно воинам, сменяются на страже. О стаде своем, а не о чужом (пекутся -ред.), ибо они были не наемники. Спрашивают: как в декабре они могли пасти стадо? Тогда должна быть зима, особенно в нагорной стране. Это обстоятельство для некоторых критиков показалось так важным, что рождество Иисуса Христа они решились перенести на другой месяц. Но это возражение есть следствие намеренного или ненамеренного незнания топографии Иудейской. Там в декабре иногда может быть теплее, а иногда холоднее; иногда и снега не бывает, и бывает трава большая. В марте иногда там поспевает жатва. Притом пастырей Палестинских нельзя сравнивать с пастырями стад других стран. Они могли пасти стада свои и тогда, когда другие не думали о том. Так, например, наши пастухи сибирские или таврические выгоняют стада свои пасти и тогда, когда уже бывает снег, в надежде, что скот все-таки соберет что-нибудь. Притом в Палестине на зиму не запасаются кормом для скота. Что же произошло с этими пастырями? <br /><i>Чтение Евангельских сказаний об обстоятельствах земной жизни Иисуса Христа. Поклонение пастырей родившемуся Христу </i></div></p>"}