{"xml":"<p ><div>Смотри же, сколько свидетельств о благочестии и мужестве блаженного Даниила даст видеть слово cиe. Ибо во-первых говорит: «Даниил егда уведе, яко заповедь вчинися, вниде в дом свой,» то есть, узнав постановленный закон и совершенно пренебрегши оный, продолжает поступать прямо вопреки закону. Потом, присовокуплено и другое ясное свидетельство об его мужестве. Ибо сказано: «дверцы отверзсты,» то есть, совершал молитвы не тайно, но явно, в виду у всех, и не из любочестия, но из пренебрежения к злочестивому узаконению. Прилагается же и еще свидетельство, объявляющее о Данииловом мужестве, сказано: «в горнице его;» не на ровном месте, но на возвышенном, приносит он молитвы Богу, всеми будучи видим, потому что и на высоте стоял, и окна были у него открыты. Да и молился, как сказано, «противу Иерусалима;» делал же сие не только в уязвление обвинителям, но и соблюдая древний закон. Ибо Соломон, построивший храм Иерусалимский, совершая торжество обновления, когда молился, призывая Божию благодать, и прося, чтобы храм исполнен был оной, сверх многого другого присовокупил и сие: и будет, аще «предаси» люди Твоя «пред враги их, и попленят их, пленяющии в землю далече, или близ. И обратят сердца своя в земли, аможе преселишася, и помолятся Тебе в земли преселения своего, глаголюще: согрешихом, беззаконновахом, неправдовахом,: и обратятся к Тебе, всем сердцем своим, и всею душою своею, в земли враг своих, аможе превел еси их, и помолятся к Тебе по пути земли своея, юже дал еси отцем их, и ко граду, егоже избрал, еси, и ко храму» , «егоже создах, имени Твоему. И услышиши от небесе, от готоваго жилища Твоего. И милостив будеши неправдам их, имиже согрешиша Ти, и по всем отметанием их, имиже отвергошася Тебе, и даси их в щедроты пред пленившими их,» (<a href=\"/bible-index/bible/?b=110&c=8&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Когда они согрешат пред Тобою, - ибо нет человека, который не грешил бы, - и Ты прогневаешься на них и предашь их врагам, и пленившие их отведут их в неприятельскую землю, далекую или близкую;</span></span>3 Цар. 8:46</a> – 50). Обученный сему, блаженный Даниил творил молитву, обратившись к Иерусалиму, и делал cиe не однажды, но троекратно, в день. И наружность его показывает сокрушение сердца; потому что, «преклоняя колена своя,» приносил исповедание Богу. После всего этого, сделавшиеся сосудами зависти обвиняют Даниила в нарушении закона, прочитывают постановленный закон, доносят на Даниила, и обличают его в преступлении. Царь скорбит, слыша обвинение, и из судии став защитником, пытается доказать Даниилову невинность. Ибо сие дает разуметь Писание, говоря:</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=340&c=6&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=6&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}