{"xml":"<p ><div>Пришедшие на основании этих слов Апокалипсиса (Августин говорит об <a href=\"/bible-index/bible/?b=730&c=20&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Прочие же из умерших не ожили, доколе не окончится тысяча лет. Это - первое воскресение.</span></span>Откр. 20:5</a> - прим. ред.) к заключению, будто первое воскресение будет телесным, остановили, между прочим, особое внимание на числе тысяча, найдя в нем указание на то, что якобы у святых надлежало таким образом быть своего рода субботствованию в продолжение такого периода времени в виде святого покоя после трудов шести тысяч лет с того времени, как был сотворен человек и в наказание за великий свой грех низвергнут из райского блаженства в бедствия настоящей смертности; так что соответственно словам Писания: <i>«У Господа один день, как тысяча лет, и тысяча лет, как один день»</i> (<a href=\"/bible-index/bible/?b=680&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Одно то не должно быть сокрыто от вас, возлюбленные, что у Господа один день, как тысяча лет, и тысяча лет, как один день.</span></span>2 Пет. 3:8</a>), когда исполнится шесть тысяч лет, равняющихся шести дням, последует как бы седьмой день субботы в виде последних тысячи лет, с воскресением, т. е. для празднования этой субботы, святых. Мнение это могло бы быть до некоторой степени терпимо, если бы предполагалось, что в эту субботу святые будут иметь некоторые духовные радости от присутствия Господня. Некогда и мы думали так. Но коль скоро они утверждают, что воскресшие в то время будут предаваться самым неумеренным плотским пиршествам, на которых будет столько пищи и питья, что они не только не будут соблюдать никакой умеренности, но превысят меру самого неверия, то никто, кроме плотских, никоим образом этому поверить не может. Духовные же называют их, верящих этому, греческим именем χιλιάστας; переведя это название буквально, мы можем называть их тысячниками. Вдаваться в особое опровержение их было бы долго; скорее, мы должны в настоящем случае показать, как следует понимать это место Писания.<br /><b>И низверг его</b>, – говорит, – <b>в бездну, и заключил его</b>. Последним именем (бездна) обозначается бесчисленное множество нечестивых, сердца которых слишком безмерны в злобе против церкви Божией. («Заключил» туда говорится не потому, чтобы там дьявола прежде не было, а потому, что, будучи устранен от верующих, он стал сильнее владеть нечестивыми. Ибо тот находится в большей власти дьявола, кто не только отчужден от Бога, но и без всякого повода и основания ненавидит служащих Богу. «И заключил его, и положил над ним печать, дабы не прельщал уже народы, доколе не окончится тысяча лет»; т. е. принял меры, чтобы он не мог выйти, т. е. преступать запрещенное. Прибавка же: «<b>И положил над ним печать</b>», по моему мнению, значит то, что он хотел оставить в тайне, кто принадлежит и кто не принадлежит к части дьявола. Ведь в настоящем веке это совершенно скрыто; падет ли, кто, по-видимому, стоит, и встанет ли, кто представляется лежащим, остается неизвестным. Наложением же печати и заключением дьявол удерживается и устраняется от обольщения тех принадлежащих Христу народов, которые обольщал или которые держал в своей власти прежде. Ибо их избрал Бог прежде создания мира, чтобы исхитить из власти тьмы и поставить в Царство возлюбленного Сына Своего, как говорит апостол (<a href=\"/bible-index/bible/?b=560&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> так как Он избрал нас в Нем прежде создания мира, чтобы мы были святы и непорочны пред Ним в любви,</span></span>Еф. 1:4</a>; <a href=\"/bible-index/bible/?b=580&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> избавившего нас от власти тьмы и введшего в Царство возлюбленного Сына Своего,</span></span>Кол. 1:13</a>). Ведь кто из верующих не знает, что дьявол обольщает и увлекает за собой в вечную казнь народы и в настоящее время, но только те, которые не предназначены к вечной жизни?<br />То обстоятельство, что он часто обольщает и тех, которые, будучи уже возрождены во Христе, вступают на путь Божий, также не должно смущать. Ибо <i>«познал Господь Своих»</i> (<a href=\"/bible-index/bible/?b=620&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Но твердое основание Божие стоит, имея печать сию: \"познал Господь Своих\"; и: \"да отступит от неправды всякий, исповедующий <br />имя Господа\".</span></span>2 Тим. 2:19</a>): из этих никого он не увлечет в вечное осуждение. Господь знает их как Бог, от Которого не укрывается ничто и из будущего, а не как человек, который в настоящем человека видит (если только видит того, чье сердце не видит), а каким будет после, – не видит и себя самого. Итак, дьявол связан и заключен в бездну для того, чтобы не обольщал он уже народы, из которых состоит Церковь и которых, обольщенных, держал в своей власти прежде, пока Церкви не было. Ибо не сказано: «<i>Да не прельстит кого-либо», </i>но: <i>«Дабы не прельщал уже народы»,</i> под которыми он, без всякого сомнения, разумел Церковь. Говорит: «Доколе не окончится тысяча лет», т. е. или то, что остается еще от шестого дня, состоящего из тысячи лет, или все годы, которые остается еще прожить в этом веке.<br />Не следует эти слова: «Дабы не прельщал уже народы, доколе не окончится тысяча лет» понимать и в том смысле, будто потом он будет прельщать только те народы, из которых состоит предопределенная Церковь, от прельщения которых он удержан оковами и заключением. В данном случае или употреблен тот способ выражения, который иногда встречается в Писаниях, например в псалме: <i>«Так очи наши – к Господу, Богу нашему, доколе Он помилует нас»</i> (<a href=\"/bible-index/bible/?b=230&c=122&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Вот, как очи рабов [<i>обращены</i>] на руку господ их, как очи рабы - на руку госпожи ее, так очи наши - к Господу, Богу нашему, доколе Он помилует нас.</span></span>Пс. 122:2</a>), не в том, конечно, смысле, будто когда помилует, очи рабов Господних не будут к Господу Богу их; или, вернее, порядок слов таков: «И заключил его, и положил над ним печать, доколе не окончится тысяча лет»; а промежуточные слова: «Дабы не прельщал уже народы» представляют собою вставку, не стоящую в зависимости от занимаемого ею места, а имеющую отдельный смысл, как бы она была прибавлена после; так что все изречение могло бы быть изложено так «<b>И заключил его, и положил над ним печать, доколе не окончится тысяча лет, дабы не прельщал уже народы</b>», т. е. для того заключил, пока окончится тысяча лет, чтобы он уже не прельщал народы.<br /><b>После же сего</b>, – говорит, – <b>ему должно быть освобожденным на малое время</b>. Если быть связанным и заключенным для дьявола значит не иметь возможности обольстить Церковь, то освобождение его не то ли значит, что он будет иметь эту возможность? Отнюдь. Никогда не обольстит он Церкви, предназначенной и избранной от создания мира, о которой сказано: <i>«Познал Господь Своих»</i> (<a href=\"/bible-index/bible/?b=620&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Но твердое основание Божие стоит, имея печать сию: \"познал Господь Своих\"; и: \"да отступит от неправды всякий, исповедующий <br />имя Господа\".</span></span>2 Тим. 2:19</a>). И однако же Церковь эта будет здесь и в то время, когда получит свободу дьявол, как была здесь со времени своего учреждения и будет все время в тех членах своих, которые, рождаясь, заступают место умирающих. Ибо немного ниже он говорит, что освобожденный дьявол увлечет обольщенные им по всему свету народы в войну против нее и что число врагов этих будет как песок морской. «<i>И вышли на широту земли и окружили стан святых и город возлюбленный. И ниспал огонь с неба от Бога и пожрал их; а дьявол, прельщавший их, ввержен в озеро огненное и серное, где зверь и лжепророк, и будут мучиться день и ночь во веки веков</i>» (<a href=\"/bible-index/bible/?b=730&c=20&s=8&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И вышли на широту земли, и окружили стан святых и город возлюбленный.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И ниспал огонь с неба от Бога и пожрал их;</span><span class=\"verse-text\"><span class=\"align-super\">10</span> а диавол, прельщавший их, ввержен в озеро огненное и серное, где зверь и лжепророк, и будут мучиться день и ночь во веки веков.</span></span>Откр. 20:8-10</a>). Но последнее относится уже к окончательному суду; привести это свидетельство я счел нужным в настоящем случае для того, чтобы кто-нибудь не подумал, будто в тот краткий период времени, на который получит свободу диявол, Церкви на этой земле не будет, так что освободившийся диявол или уже не найдет ее здесь, или истребит, употребив всякого рода преследования. Итак, на все то время, какое обнимает упомянутая книга, т. е. начиная от первого пришествия Христова до конца века, когда будет Его второе пришествие, дьявол связан будет не так, чтобы эти самые узы препятствовали ему в тот промежуток времени, который называется тысячью лет, обольщать Церковь; хотя он никоим образом не обольстит ее и после своего освобождения. Ведь если бы быть связанным значило для него не иметь возможности и дозволения обольщать, то что бы означало его освобождение, как не получение возможности и дозволения обольщать? Но да не будет этого; заключение диявола в узы значит недозволение ему производить искушения во всем объеме, какой он может дать им посредством силы или коварства для обольщения людей, то насильственно принуждая, то обманом привлекая их на свою сторону. Если бы ему это было дозволено на такое продолжительное время и при таком малодушии большинства, то очень многих таких, которых желает предохранить от этого Бог, он заставил бы пасть и не допустил бы уверовать; чтобы он не сделал этого, он заключен в узы.<br />Будет же он освобожден тогда, когда и времени будет мало, потому что всеми своими силами и силами своих сторонников он будет свирепствовать, по словам Писания, в течение трех лет и шести месяцев; и когда те, с которыми ему придется вести войну, будут таковы, что подобное нападение столь великой рати их не сломит. Но если бы он никогда не получил свободы, его злобное могущество не обнаружилось бы в достаточной степени, не было бы испытано в достаточной мере преданнейшее терпение святого града; да и не уяснилось бы достаточно то, как прекрасно его великою злобой воспользовался Всемогущий. Ибо Всемогущий не вовсе пресек для него возможность искушать святых, хотя удалил его от их внутреннего человека, в котором живет вера в Бога, чтобы нападения его, имея внешний характер, приносили им пользу; связал же его в его же сторонниках для того, чтобы тех бесчисленных слабых, которыми должна была умножаться и наполняться Церковь, он, изливая и упражняя всю силу злобы своей, одних, имевших уверовать, других, уже уверовавших, первых не отвратил от веры благочестия страхом, последних не лишил мужества; а освободил его под конец для того, чтобы град Божий увидел, какого сильного противника победил он во славу своего Искупителя, Помощника и Освободителя. Что же после этого мы по сравнению с теми святыми и верными, которые будут в то время? Для испытания их получит свободу такой враг, с которым мы, когда он связан, боремся с великими опасностями! Впрочем, и в этот промежуток времени, без всякого сомнения, были и есть некоторые воины Христовы до такой степени мудрые и мужественные, что если бы жили в этой смертности и в то время, когда диявол получит свободу, мудрейшим образом предусмотрели бы и с величайшим терпением выдержали бы все его козни и нападения.<br />Узы же эти не только были наложены на диявола в то время, когда Церковь, вышедшая за пределы Иудеи, стала распространяться между новыми и новыми народами, они наложены теперь и будут наложены до конца века, при котором дьявол получит свободу. Ибо и в настоящее время люди обращаются к вере из неверия, в котором он их держал, и будут, без всякого сомнения, обращаться до самого упомянутого конца. В отношении к каждому из них оный сильный непременно связывается в то время, когда кто-нибудь, как его вещь, у него похищается. И пропасть, в которой он заключен, не уничтожилась со смертью тех, которые жили в то время, когда началось его заключение; их заступили, рождаясь, другие, и пока не окончится этот век, их будут заступать ненавистники христиан, в слепом и мрачном сердце которых он будет заключен, как в бездне. Но возникает вопрос: в эти последние три года и шесть месяцев, когда освобожденный диявол будет свирепствовать со всею силой, примет ли кто-нибудь веру, который прежде ее не содержал? Каким образом сохранит в таком случае свою силу сказанное: «<i>Как может кто войти в дом сильного и расхитить вещи его, если прежде не свяжет сильного?»</i> (<a href=\"/bible-index/bible/?b=470&c=12&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Или, как может кто войти в дом сильного и расхитить вещи его, если прежде не свяжет сильного? и тогда расхитит дом его.</span></span>Мф. 12:29</a>)? Изречение это, по-видимому, заставляет нас предположить, что в то малое время никто не вступит в ряды народа христианского и что диявол будет сражаться с теми, кого уже застанет христианами; и если из последних кто-нибудь, будучи побежден, перейдет на его сторону, таких не следует считать в предопределенном числе сынов Божиих. Ведь не напрасно тот же апостол Иоанн, который написал Апокалипсис, говорит в своем послании о некоторых: <i>«Они вышли от нас, но не были наши; ибо если бы они были наши, то остались бы с нами»</i> (<a href=\"/bible-index/bible/?b=690&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Они вышли от нас, но не были наши: ибо если бы они были наши, то остались бы с нами; но <i>они вышли, и</i> через то открылось, что не все наши.</span></span>1 Ин. 2:19</a>).<br />Но что будет с маленькими детьми? В высшей степени невероятно, чтобы то время не застало между детьми христиан только что рожденных и еще не крещенных младенцев, чтобы и в сами те дни никто более не рождался, или, если такие будут, чтобы родители их тем или иным способом не приводили их к купели возрождения. Если же это будет, то каким образом у диявол а, уже развязанного, будут похищаться эти вещи, когда никто не может войти в дом его, чтобы похитить его вещи, не связав прежде его самого? Но гораздо с большею вероятностью можно думать, что не будет в то время недостатка ни в отпадающих от церкви, ни в обращающихся к церкви; причем, как родители в отношении крещения своих малюток, так и те, которые имеют тогда впервые уверовать, будут настолько мужественны, что победят оного сильного и не связанного, т. е. когда он будет строить козни и нападать со всеми силами, какими прежде никогда не располагал, предусмотрительно поймут и терпеливо перенесут; и, таким образом, будут похищены у него и не связанного. От этого не потеряет своей истины и приведенное евангельское изречение: «Никто, вошед в дом сильного, не может расхитить вещей его, если прежде не свяжет сильного». Ибо, по буквальному смыслу изречения, указанный в нем порядок сохранится; сперва сильный связан, и по расхищении у него вещей долго и повсюду в среде всех народов из сильных и слабых церковь будет размножаться так, что, укрепившись верою при виде исполнения на деле свыше предсказанных событий, в состоянии будут похищать вещи и у развязанного. Как следует признать, что любовь многих охладеет, когда умножится беззаконие (<a href=\"/bible-index/bible/?b=470&c=24&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и, по причине умножения беззакония, во многих охладеет любовь;</span></span>Мф. 24:12</a>), и что многие, которые не записаны в книгу жизни, поддадутся необычным и величайшим преследованиям и обманам диявола, на ту пору освобожденного, так же следует думать, что не только те, которых время не застанет добрыми и верными, но и некоторые из тех, которые еще будут вне Церкви, через внимательное с помощью благодати Божией изучение Писаний, предсказавших среди прочего и сам этот конец, наступление которого они почувствуют, окажутся более твердыми для того, чтобы победить дьявола и не связанного. Если это будет так, то нужно сказать, что наложение уз предшествовало для того, чтобы расхищение производилось и в то время, когда он был связан, и в то, когда развязан; потому что об этом сказано: «Никто, вошед в дом сильного, не может расхитить вещей его, если прежде не свяжет сильного».</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=730&c=20&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=730&c=20&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}