{"xml":"<p ><div>Иным кажется во время бедствия, что они способнее были бы славить Бога во время благополучия, и что потому не на пользу послано им бедствие. Мечта! Нам часто кажется, что, по пословице, там хорошо, где нас нет: но самая сия пословица смеется над сею мечтою. Ты думаешь, что славил бы Бога, если бы не был несчастлив, а напротив был осыпан Его благодеяниями: вероятно, потому что не трудно. И безсловесное оказывает ласку тому, кто дает ему корм. Не к великой же добродетели ты себя располагаешь! Не много же, видно, дорожишь добродетелию более возвышенною, хотя более трудною! Но если ты ленив и низок для добродетели трудной и возвышенной: то не ручайся за себя, что и для добродетели низшей и легчайшей ты не был бы также ленив и низок. Перестань мечтать, и посмотри на опыты. Посмотри на Израильский народ, когда Бог «<i>возведе я на силу земли, насыти их жит селних, ссаша мед из камене, и елей от тверда камене, масло кравие, и млеко овчее, с туком агнчим и овним, сынов юнчих, и козлих, с туком пшеничным, и кровь гроздову пияху вино</i>» (<a href=\"/bible-index/bible/?b=50&c=32&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Он вознес его на высоту земли и кормил произведениями полей, и питал его медом из камня и елеем из твердой скалы,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> маслом коровьим и молоком овечьим, и туком агнцев и овнов Васанских и козлов, и тучною пшеницею, и ты пил вино, кровь виноградных ягод.</span></span>Втор. 32:13-14</a>). Тут-то надлежало по твоему умозрению славить Бога. Смотри же далее, как неверно твое умозрение. «<b>И яде Иаков, и насытися; и отвержеся возлюбленный; уты, утолсте, разшире и остави Бога сотворшаго его, и отступи от Бога Спаса своего»</b></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=50&c=28&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=50&c=32&v=36\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}