{"xml":"К предполагаемому ответу присоединяется придаточное предложение, из которого состоит 6-й стих (по-русски неправильно: <i>так</i> - по-гречески <b>&#967;αθως</b> = <i>как, подобно тому как</i>). К тому, что говорит собственный опыт Галатов, Ап. присоединяет еще исторический факт, свидетельствующий о том, что вообще спасение или оправдание получалось через веру. Таким именно способом был оправдан сам Авраам. Пример Авраама, которому вменена была именно вера, а не дела в праведность (<a href='B:10 15:6'>Быт 15:6</a> по перев. 70-ти) должен был особенно подействовать на читателей, которым иудействующие, без сомнения, успели уже внушить, что, исполняя закон, они через это самое сделаются истинными чадами Авраама, в особенности же через принятие обрезания, которое первый принял сам Авраам. Положим, что вера Авраама была не то, что вера, какой требовал Павел: это не была вера во Христа как Сына Божия, Который Своею смертью должен спасти весь род человеческий. Но все же Авраам верил в будущие счастливые времена, какие наступят с явлением обетованного праотцам Мессии, видел день Его (<a href='B:500 8:56'>Ин 8:56</a>), и вот за эту веру и получил оправдание <SMALL>[Для многих современных богословов доказательство, приводимое здесь Апостолом, не имеет никакого значения. Они, прежде всего, и на Авраама смотрят не как на личность историческую, а как на мифический образ, а потом говорят, что слова Ап. Павла не могут быть убедительны для нашего времени, хотя может быть он убедил ими своих противников. Ведь - таковы основания критики - вера Авраама относилась к обетованию о том, что от него произойдет многочисленное телесное потомство и, следов., не имела ничего общего с спасающей верой Ап. Павла. Затем слова: <i>«и это вменилось ему в правду»</i> значат только, что \"Авраам угодил Богу этою верою\", а это совсем не то, что оправдывающая вера Ап. Павла... Но странно, во-первых, утверждение современных критиков, что они лучше понимают Ветхий Завет, чем ученик Гамалиила и в тоже время Богопросвещенный Апостол. А потом, в настоящем случае важно не то, <i>во что</i> веровал Авраам, а то, что именно <i>он веровал</i> - самый факт его веры, и что именно эта вера, как твердая уверенность в исполнении божественных обетований, вменена была ему в праведность... Сущность спасающей веры Ап. Павла ведь тоже состоит не в чем либо ином, как именно в такой уверенности. Наконец, нет никакого различия и между результатами веры Авраама и Павла: в обоих случаях приобретается \"благоволение\" Божие, т.е. спасение или, иначе, оправдание. <p/>Таким образом придирки современной критики к доказательству, приводимому Апостолом из жизни Авраама, остаются не чем иным, как совершенно пустыми, ни на чем не основанными, придирками...].</SMALL>"}