{"xml":"<p ><div>O warm and fervent in spirit, now also you have come, and we see God's sacred court full of eager listeners. The purpose doubtless of your assembling is a pious one, and you have met together to be taught; and He Who is the Dispenser of the divine gifts, again satisfies you with those things of which you wish to be accounted worthy, and prepares a spiritual table, crying out and saying, \"Come, eat of My bread, and drink the wine which I have mingled for you:\" and as the Psalmist says, \"Bread strengthens man's heart, and the intellectual wine gladdens it.\" Let us therefore draw near to the table now spread before us, even to the signification of the gospel lessons: and let us attentively consider what advantage it brings us, and what it begets in us of these qualities which are necessary for the fitting honour of the saints.<br />\"<b>Christ,\"</b> it says, <b>\"was praying alone:</b>\" and yet He is true God, and the Son of God over all; and Himself dispenses to the creation all those things by means of which it flourishes and is kept in being; and Himself is absolutely in need of nothing: for He is \"full,\" as He said Himself. 'Of what then,' some one asks, 'is He in need, Who by right of nature possesses all that belongs to the Father? For He said plainly, \"All that the Father has is mine.\" But it is the property of the Father to be full of all good, and of such prerogatives as befit Deity: and this too belongs to the Son. And knowing this the saints say, \"Of His fulness have all we received.\" But if He give as from His own godlike fulness, of what, can one say that He is in need, or what does He want to receive from the Father, as though He had it not already? And for what, forsooth, does He pray, if He be full, and needs nothing that is the Father's!'<br />To this we reply, that He permits Himself, in accordance with the manner of the dispensation in the flesh, to perform human actions whensoever He wishes, and as the season requires, without being liable to blame for so doing. For if He ate and drank, and is found partaking of sleep, what is there absurd, if also having humbled Himself to our measure, and fulfilled human righteousness, He not unfitly offered up prayer? And yet certainly He is in need of nothing; for \"He is full,\" as we already said. For what reason therefore, and in the performance of what necessary and profitable duty, did He pray? It was to teach us not to be slack in this matter, but rather to be constant in prayers, and very urgent; not standing in the middle of the streets; for this some of the Jews used to do, the scribes namely and Pharisees; nor making it an occasion of ostentation, but rather praying alone and silently, and by ourselves: and, so to speak, conversing alone with God alone, with pure and undistracted mind. And this He clearly taught us in another place, saying of those who were wont to make a show of their prayers; \"For they love to pray standing in the corners of the streets, and in the synagogues. But you, when you pray, enter your chamber, and shut your door, and pray to your Father Who is in secret; and your Father Who sees in secret shall reward you.\"<br />For there are men who make a gain of the reputation of piety, and while earnestly attending to outward appearances, within are full of the love of vainglory. These often, when entering the church, first of all glance about in every direction, to observe the number of those standing there, and see whether they have many spectators. And as soon as the assembly pleases them, then raising their hand to their forehead, not once merely, but again and again they make there the sign of the precious cross. And so spinning out a long prayer according to their own fancy, they babble in a loud tone, as though praying to the bystanders, rather than to God. To such we say in the words of the Saviour, \"You have received your reward:\" since you pray as hunting after the praises of men, and not as seeking any thing of God. Your wish is fulfilled; you have been praised as being religious; you have gained vainglory: but you have traded in a fruitless labour; you have sown emptiness, and you shall reap nothing. Would you see the end of your artifices? Hear what the blessed David says; that \"God has scattered the bones of them that please men.\" And by bones he here of course means not those of the body; for there are no instances of any men having suffered this: but rather the powers of the mind and heart, by means of which a man is able to effect good. The powers then of the soul are that earnestness which leads on strenuously to perseverance, spiritual manliness, patience and endurance. These qualities God will scatter in such as please men.<br />In order therefore that we, withdrawing far from these disgraceful ways, and escaping from the snares to which they are exposed who seek to please men, may offer to God prayer, holy and blameless and undefiled, Christ made Himself our example, by going apart from those who were with Him, and praying alone. For it was right that our Head and Teacher in every good and useful deed should be no other than He Who is first among all, and receives the prayers of all, and with God the Father bestows on those who ask Him whatsoever they require. If therefore you se Him praying as a man, that you may learn how to pray, withdraw not from the belief and conviction, that being by nature God Who fills all, He became like to us and with us on earth as a man, and fulfilled human duties as the dispensation required: but that even so He was seated in heaven with the Father, dispensing of His own fulness all things to all, accepting the prayers of the dwellers upon earth, and of the spirits that are above, and crowned by them with praises. For He ceased not to be God by becoming like to us, but continued even so to be whatsoever He had been. For it became Him to be that which He had been, since He is unchangeable, and, as Scripture declares, not subject even to a \"shadow of turning.\"<br />But inasmuch as a long discourse is required for what remains, holding it in for the present, as it were, with a bridle, lest it should become tedious to the hearers, we will hereafter with God's help explain it to you, when next Christ the Saviour of us all assembles us here: by Whom and with Whom, to God the Father be praise and dominion with the Holy Ghost for ever and ever, Amen. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=10&v=41\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=11&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}