{"xml":"<p ><div> And so I suppose it would establish the kingdom too of Beelzebub, had he determined to abstain from every thing contrary to himself. How then does Satan cast out Satan? It follows then that devils do not depart from men of their own accord, but retire unwillingly. Satan, He says, does not fight with himself. He does not rebuke his own satellites. He does not permit himself to injure his own armour-bearers. On the contrary, he aids his kingdom. It remains, therefore for you to understand, that I crush Satan by divine power.<br />So must we be persuaded who believe in Him, and have departed far away from the wickedness of the Jews. For what is at all impossible to that Almighty right hand? Or what is great and difficult to Him, Who can accomplish every thing by His will alone? He Who established the heavens, and founded the earth, Who is the Creator of all, Who is perfect power, how can He be in need of Beelzebub? Oh, thoughts never to be spoken! Oh, wickedness never to be endured! A people foolish and without understanding! Very justly may one say of the Israelites, \"They have eyes, and see not: they have ears, and hear not.\" For though they were spectators of the wonderful deeds wrought by Christ, and by the holy prophets, and heard of them, and knew them long before, nevertheless they continued obdurate and intractable. Therefore \"they eat the fruit of their way,\" as Scripture says. But let us be earnest in extolling Christ with endless praises; for thus shall we be heirs of the kingdom of heaven, by the gift of the same Christ: by Whom, and with Whom, to God the Father be praise and dominion with the Holy Ghost, for ever and ever, Amen. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=11&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=11&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}