{"xml":"<p ><div>THE God of all, blaming the haughtiness of the Jews, and their constant tendency to run into disobedience, thus spoke by the voice of Isaiah; \"Hear, O heavens, and give ear, O earth; for the Lord has spoken. I have begotten, and brought up sons; and they have rejected Me.\" For they rejected God the Father, by setting in manifold ways the Son at nothing, Who, though sprung from Him by nature, yet afterwards was made like unto us for our sakes: and yet He called them unto the grace that is by faith, and would have fulfilled the promise given unto their fathers. For of this the sacred Paul bears witness, where he writes, \"For I say that Christ was a minister of the circumcision, to fulfil the promises of the fathers: and that the Gentiles might glorify God for mercy.\" The Only-begotten Word of God therefore was made man, that He might fulfil the promise of the blessing granted unto them. And that they might know that it was He Whom the law had prefigured by shadows, and Whom the company also of the holy prophets had foretold, He wrought these godlike deeds, and rebuked the unclean spirits. But they, though it was their duty to have praised Him, as doing wonders, as One Who possessed a power and authority beyond that of nature, and incomparable in degree, on the contrary disparaged His glory, saying, \"This man only casts out devils by Beelzebub the prince of the devils.\" And what doth Christ reply to this? \"<b>If I by Beelzebub cast out devils, by whom do your sons cast them out?\"</b><br />Now this subject was explained by me to you at length at our last meeting. But inasmuch as it is right that the wickedness of the Jews, in thus idly prating against Him, should still further be rebuked by many and convincing arguments, He adds on this account to what had been already said, an unanswerable consideration. And what this is, I will now mention to you as to my children.<br />The blessed disciples were Jews, and the children of Jews, according to the flesh; but they had obtained authority from Christ over unclean spirits, and set free those that were possessed by them, by calling over them these words, \"In the Name of Jesus Christ.\" For Paul also once with apostolic authority commanded an unclean spirit, saying, \"I command you, in the Name of Jesus Christ, to come out of her.\" When therefore He says, your own children in My Name trample upon Beelzebub, by rebuking his satellites, and expelling them forthwith from those in whom they are, what else is it but manifest blasphemy, joined with great ignorance, to say that I borrow this power from Beelzebub? You are convicted therefore, He says, by the faith of your own children, if, as is the case, they having received of Me authority and power, overthrow Satan, and against his will drive him from those in whom he dwells; while you affirm, that I make use of his agency in working divine miracles.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=11&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=11&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}