{"xml":"<p ><div>THE request originated in malice, and therefore was not granted them, according to the text, \"The wicked shall seek Me, and shall not find Me.\" * * * * * * * * and which He spoke to the divine Moses; the rod was changed into a serpent. And what thing is this? some one, forsooth, may say; or what is the truth it hints at? And this certainly we must examine: for I say that of all that is contained in the sacred Scriptures, there is nothing which is not useful for edification. When Israel then had dwelt for a lengthened period in Egypt, and been brought up in the customs of its inhabitants, he wandered far from God, and became like one that had fallen from His hand, and been made a serpent, by which is meant one naturally of a thoroughly wicked disposition. But inasmuch as God again took hold of him, he was restored to his former state, and became a rod, that is to say, a plant of Paradise. For he was called to the true knowledge of God, and enriched with the law as the means of a virtuous life.<br />Moreover God wrought also something further of an equally miraculous character. For He said unto Moses, \"Put your hand into your bosom. And he put his hand into his bosom; and he drew forth his hand from his bosom, and his hand had become leprous, like snow. And he said again, Put your hand into your bosom. And he put his hand into his bosom; and he drew it forth from his bosom, and it had gained again the colour of his flesh.\" For as long as Israel adhered to the customs of his fathers, and represented in his own manners the type of virtuous living which he had in Abraham, and Isaac, and Jacob, he was, as it were, in the bosom of God, that is, under His guardianship and protection: but by abandoning the virtue of his ancestors, he became, so to speak, leprous; and fell into impurity: for the leper by the law of Moses was impure. But when He was again accepted by God, and placed under His protection, he was delivered from his leprosy; and put away the impurity of the Egyptian mode of life. And when these signs were wrought in their presence, they believed Moses, saying, \"The Lord God of your fathers has sent me unto you.\"<br />Observe therefore that they did not make the display of miracles a reason for fault finding. They did not revile the divine Moses; they did not give free license to an unbridled tongue, and say that he wrought the miracles which he displayed before them by means of Beelzebub: they did not ask a sign from heaven, in contempt of his mighty deeds. But you assigned to Beelzebub works thus honourable and miraculous, and was not ashamed in bringing to perdition others as well as your own self, by means of those very things which ought to have made you possess a steadfast faith in Christ. But He will not grant you another sign, that He may not give holy things unto dogs, nor cast pearls before swine. For how can they who are hot calumniators of the miracles already wrought, deserve yet more? On the contrary we see that very skilful husbandmen, when they observe land sluggish in bearing fruit, withhold their hand, and refuse to plough it any more, that they may not suffer the loss at once both of their labour and of the seed.<br />He said, however, the sign only of Jonah shall be given them, by which is meant the passion upon the cross, and the resurrection from the dead.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=11&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=11&v=30\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}