{"xml":"<p ><div>THOSE who possess earthly riches invite to their house such of their friends as they wish to honour, and setting before them a costly banquet, make them enjoy themselves, though providing for them nothing further than the satiating of the appetite. But the Saviour and Lord of all, feasts us not with bodily enjoyments; for this is profitless, and injurious even to the body itself: rather He banquets with spiritual feasts the hearts of those who would live virtuously, bestowing on them the saving doctrine of the gospel, by means of which a man becomes full of all good, and an heir of eternal life. And what I have said is clearly taught us in the passage now set before us. For when you pray, He says, you must say, \"<b>Give us every day the bread of our necessity.\"</b><br />But some, perchance, may think and even say, that it is unsuitable and not fitting for the saints to ask of God these corporeal things; and may therefore divert what is said to a spiritual sense; and affirm that they ask not earthly bread, nor that for the body, but rather That Which came down from above, from heaven, and gave life to the world. And I too without all doubt would say, that it most becomes the saints earnestly to endeavour to be accounted worthy of spiritual gifts. We must, however, also understand, that though they ask simple bread, and this be what the Saviour bids them do, that their address to God is nevertheless free from all blame, and suitable to the piety of their lives. For examine what is the sense concealed in these words, and with what doctrines it is pregnant. For in that He commanded to ask for the bread, that is, for the food of a day, it is evident, that He does not permit them to possess any thing, but requires them rather to practise a saint-like poverty. For to ask is not the part of those who have, but of those rather who are in need of what the body indispensably requires, and cannot do without. Should then any one who is in want of nothing, say to the omniscient God, \"Give us the bread of a day,\" he would of course seem to wish to receive in derision, or perchance even to ridicule the meaning of the command, and to imagine as some do, \"That the Lord does not see, neither the God of Jacob understand.\" By this very command therefore, inasmuch as they ask what they have not, we may perceive, that He does not wish His disciples to set their desire upon wealth. And this He is found elsewhere clearly enjoining: \"Be not anxious for yourselves, what you shall eat, or what you shall drink; neither for your body what you shall put on: for all these things the Gentiles seek after. But seek you chiefly the kingdom of God and His righteousness: and all these things shall be added to you. For your heavenly Father knows that all these things are needed by you.\"<br />The word ἐπιούσις, applied here to the bread, some explain as meaning that which is coining, and about to be given in the future world, understanding it again spiritually: while others give the word a different sense. But if it be true, that the bread men make mention of when they pray, is that which is to be given them in the world to come, why do they add, \"Give it us every day?\" For by this we may see, that what they request is their daily provision, asking not as loving wealth, but as free from all earthly anxiety. We must explain therefore ἐπιούσιος as meaning that which is necessary and sufficient. The blessed Paul has somewhere applied this phrase to Christ the Saviour of us all, with a slight alteration; for he said that \"He has prepared for Himself a people περιούσιος,\" using περιούσιος instead of ἐπιούσιος, and meaning a people sufficient, and not falling short of perfection. When therefore they ask food for the day, understand, that they offer the request as men free from the desire of riches, and who count it their boast to be entirely destitute of earthly things.<br />For it is fitting for those who are appointed to the priesthood, to be free from all worldly distraction and care, whoring after none of those things which overwhelm men with necessary cares, and cast them as in a slough into the filth of worldly lusts. \"For the love of money is the root of all evil.\" And it is right that I should say to those who would renounce such faults, that they must strip off for the world what belongs to it, and deny these bodily things, and seek from God those things only which are necessary for existence, protesting as it were against the weakness of the body, which constantly requires food; and ready, were it lawful utterly to escape from it, and life could so be prolonged, even to accept this with great joy. For just as those who know how to contend in bodily strife, and are skilled in the combats of the games, strip off even their garments, and stand up manfully against the vigorous strength of their opponents; so also the saints, withdrawing from all worldly anxiety, and bodily lusts; and careless even of having abundance of food, and stripping as I said to oppose Satan and the enemies of the truth, apply themselves to the contests of the priestly office, and conquer as combatants. And the divine Paul too somewhere said of those that war in the flesh: \"No man that wars entangles himself with worldly merchandise, that he may please him who has chosen him for a soldier.\" For he does not go forth to the combat laden with superfluities, but on the contrary only taking with him such equipments as are fit for warriors. <br />It becomes therefore the saints, as having a combat to wage, not only \"against blood and flesh, but also against magistracies and powers, and against the world-rulers of this darkness, and against the spirits of evil in the heavenly regions,\" to be so well prepared in mind, as not to be open to the grasp of those who resist them, and who war against the message which they proclaim. And it is right also for them to be single-minded, that is, to think only of those things which please the Lord, not being partly given up to worldly anxiety, but being all of them entirely holy and without blame, so to make their conduct a sacrifice to God. For it is written that \"every sacrifice of the priest shall be a whole burnt-offering.\" For the lives of the worldly are \"divided,\" according to the expression of the blessed Paul; but of the saints not so: but they are entirely consecrated, completely holy, emitting a sweet savour to God: and this we say is a whole burnt-offering. But when ought that is unsaintly is found in any, it pollutes the sacrifice, alters and divides it: or rather filth is mingled with the ointment; for its sweet savour has utterly perished. But the love of money is an unsavoury thing; and the being anxious for the things of the body; for God has everywhere promised the saints that they shall not want. If then we do not believe that He will grant this, we become partakers of the unbelief of the Jews. For when God over all wonderfully and ineffably brought out for them water from the rock, they murmured at Him saying; \"Can God prepare a table in the wilderness?\" And why can He not, and wherefore should He not give what He has promised? For all men of good character abide faithfully by their words: and how shall God Who transcends all, be false in ought that He has promised? Men moreover, after having promised some good, are often too weak to fulfil their engagements: but He who knows no weakness, but rather is the Lord of powers, Who does whatsoever He will without labour and with ease, how shall not He accomplish whatsoever He promises to men?<br />\"Casting therefore upon Him our care,\" let us ask of Him what suffices for life; food, that is to say, and clothing, and whatever is sufficient for us, avoiding all wish to be rich, as that which threatens us with destruction. For if such be our will, Christ will accept and bless us; by Whom, and with Whom, to God the Father be praise and dominion with the Holy Ghost, for ever and ever, Amen. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=11&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=11&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}