{"xml":"<p ><div>And the dull Pharisee himself supplied an occasion for His discourse, for \"<b>he wondered,\"</b> it says, <b>\"that He had not washed before dinner.</b>\" Did he then wonder at Him, as having done something of which he approved, as being especially worthy of the saints? This was not his view: how could it be? On the contrary he was offended, because having the reputation among them of a righteous man and a prophet, He did not conform Himself to their unreasonable customs. For they washed before meat, as though they so freed themselves from all pollution. But this was very absurd. For the washing with water is highly useful for those who are unclean in body; but how can it free men from the defilement of the mind and heart?<br />Our argument however is this: O foolish Pharisee, you boast much of your knowledge of the sacred Scriptures: you are ever quoting the law of Moses. Tell us therefore where Moses gave you this precept? What commandment can you mention, ordained by God, requiring men to wash before meat? The waters of sprinkling were indeed given by the command of Moses for the cleansing of corporeal uncleanness, as being a type of the baptism which really is holy and cleansing, even that in Christ. Those also who were called to the priesthood were bathed in water: for so did the divine Moses bathe Aaron, and the Levites with him, the law thereby declaring by means of the baptism enacted in type and shadow, that even its priesthood had not that which suffices for sanctification, but, on the contrary, needs divine and holy baptism for the true cleansing: and further, beautifully showing us that the Saviour of all is sufficient to sanctify and cleanse from all defilement, by means of holy and precious baptism, ourselves, who are the generation consecrated to and elect of God. Plainly however, he nowhere commands it as a duty to wash before eating. Why therefore do you wonder, or for what reason are you offended, O Pharisee? He Who Himself spoke it in old time has not violated the precept of Moses: and, as I said, the law, which you makea profession of honouring, has nowhere given you any such commandment.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=11&v=37\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=11&v=39\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}