{"xml":"<p ><div><b>And forgive us our sins: for we also forgive every one that is indebted to us.</b><br />THE blessed prophet Isaiah, when revealing the way of salvation by the preaching of the Gospel, thus somewhere speaks: \"There shall be there a level way, and it shall be called the holy way.\" For it leads those who walk thereon to holiness by a spiritual service, and a righteousness superior to the law. We remember also Christ, Who says to those who love Him; \"Verily I say to you, that unless your righteousness be more than that of the scribes and pharisees, you shall not enter the kingdom of God.\" And I say that it is the duty of those who have been called by faith to the acknowledgment of the glory of our universal Saviour Christ, and have Him for their head, to delight in imitating His actions, and be in earnest in letting their light shine by holy conduct, such as was unknown to them of old time. \"For all things are become new in Christ,\" He requires therefore His disciples to be gentle, and slow to anger, that so they may be able to say blamelessly in their prayers, \"Forgive us our sins: for we also forgive every one that is indebted to us.\" Oh! what great and admirable skill! what sagacious thought! or rather, oh! the depth of the riches, both of the wisdom and knowledge of God! He first commands them to ask forgiveness of the sins they commit, and then to confess that they also entirely forgive others: and if I may so say, they ask God to imitate the long suffering which they practise: and that same gentleness which they show to their fellow servants, they pray that they may receive in equal measure from God, Who gives justly, and knows how to show mercy to every man.<br />Come, therefore, and let us endeavour to perceive more clearly the meaning of the prayer, by entering upon a more extended and exact consideration of the passage before us. As I said, therefore, He has commanded us when we draw near to say: \"Forgive us our sins.\" And we will examine, if you please, what the benefit is which we receive from this. Those then who thus speak are not supercilious: they do not think great things of themselves: do not vaunt themselves over the weak: but, as Scripture says, \"they know themselves,\" For they are not like that ignorant and haughty Pharisee, who even made the Lord his witness, according to the parable which says: \"Two men went up into the temple to pray; the one a Pharisee and the other a publican: and the Pharisee stood and said thus: God, I thank Thee that I am not as the rest of mankind, extortioners, unjust, adulterers; or as this publican. I fast twice in the week; and tithe every thing I possess. But the publican stood afar off, smiting upon his breast, and saying; God, be merciful to me a sinner. I say to you, that this one went down to his house justified rather than the other.\" Observe therefore how ruinous it is to vaunt oneself over those who are weak, imagining that our conduct is in no respect whatsoever worthy of blame. We ought rather to consider and reflect, that \"in many things we all of us are guilty,\" and, so to speak, are always in sins, sometimes even involuntarily: for it is written; \"Who can understand his offences?\" We find also the blessed Psalmist very anxious in making his supplications to God, and plainly saying: \"Both cleanse me from my secret doings: and from the deeds of others spare Your servant, lest they overpower me: then shall I be blameless, and purified from great sin.\" And further also, the very patient Job offered sacrifices for the unknown, or rather undiscovered sins of his sons, considering and saying; \"It may be my sons have spoken evil in their heart against God.\" We remember also the very wise Paul, who, when he had written, \"For I am not conscious of any fault in myself:\" thoughtfully added, \"but I am not hereby justified: but He That judges me is the Lord.\"<br />It is therefore greatly to our profit constantly to fall down before God, Who loves what is good, and say, Forgive us our sins. For He said by one of the holy prophets, \"Declare you first your unlawfulnesses, that you may be justified.\" And inasmuch as this was not unknown to the blessed David, he thus sings; \"I said that I will confess of myself my iniquity to the Lord; and You forgave the wickedness of my heart.\" For God readily accepts, and has mercy on those who do not forgot their offences, but fall down before Him, and ask of Him forgiveness: but He is severe, and very justly so, upon the obdurate and the proud, and on him who in his great ignorance acquits himself of blame. For He said to one thus disposed, \"Behold, I have a suit against you, because you say, I have not sinned.\" For who can boast that he has a pure heart? or who can have confidence that he is undefiled by sins? The road then to salvation, and which delivers those who earnestly walk thereon from the wrath of God, is the confession of offences, and to say in our prayers to Him Who purifies the wicked, Forgive us our sins.<br />There is also another way in which it benefits us. For those truly who own that they have sinned, and wish to obtain pardon from God, necessarily fear Him, as One Who is about to be the Judge: they are not forgetful of God's terrible judgment-seat. For, as the very wise Paul writes; \"We shall all be manifested before the judgment seat of Christ, that every man may be requited for the things done by the body, according to what he has done, whether it be good, or whether it be bad.\" Those in whose mind the conviction is present, that they must stand before Him, and make their defence; and if they are accused of wicked conduct, will suffer bitter punishment; but will be praised, if they have well and wisely lead the life that is in the flesh on earth; thirst, on the one hand, for the forgiveness of the sins they have already committed, that they may escape the unending torment and eternal punishment: and, on the other, they hasten to live uprightly and blamelessly, that they may receive the crown that becomes the excellence of their lives. For so will the Judge be gentle towards them, nor remember evil: \"for the iniquity, He says, of the wicked shall not harm him in the day that he shall repent of his iniquity.'\"<br />And let not any one imagine that it is lawful for men without distinction to say, \"Forgive us our iniquities.\" For it is not fitting for those who still continue in wickedness, and wish to do so to the last, to say, Forgive us our sins: but for those rather, who have abandoned their former wicked deeds, and now earnestly desire to live as becomes saints. Were it not so, nothing would prevent men who are still wicked, smiters of their fathers, and matricides, and adulterers, and sorcerers, and whoever are guilty of these most abominable crimes, to continue in the practice of them, and cherish their evil propensities unchanged, and be polluted by the pursuit of every thing that is base; and nevertheless to draw near, and presumptuously say, \"Forgive us our sins.\" For with good reason the Saviour of all and Lord did not conclude this clause of the prayer at this point, but commanded us to add, \"For we also ourselves have forgiven every one who is indebted to us.\" But this is fitting only for those to say, who have chosen a virtuous life, and are practising without remissness that will of God, which, as Scripture says, is \"good and acceptable and perfect.\" These honour a long-suffering temper, and acquit of all blame those who have wronged them: and even though any one afflict them, they think nothing of the matter. To be slow then to anger, is a virtue altogether excellent, and the fruit of that love which the wise Paul even declares to be \"the fulfilling of the law.\"<br />And consider, I pray, the exceeding beauty of this virtue, even from the deformity of the vice opposed to it. For irascibility is in truth a serious malady, and whoever is subject to it in mind becomes irritable and morose, harsh and obdurate, the abode and habitation of wrath and vexation; and this long continued, and that cannot be charmed away. Ever does he see with evil eyes whoever has wronged him: he watches him sternly; seeks for time and place in which to injure him: and that generally not in equal measure, but many times greater than the wrong: he is secret and plotting. Is not such a one full of all deformity, hateful to God, and rejected by Him, and therefore in utter misery? \"For the ways of the angry,\" as it is written, \"are to death.\" But he who is simple, and not irascible, is full of forbearance, and that not so much the forbearance which men practise, as that which comes from above, and from God. His heart is not subject to the fester of vexation: it masters its anger, and repels the bitter feelings which spring therefrom. He is forgiving, kind to his companions, gentle and affable, and humbles himself to the infirmity of his neighbour. Such was the character of the disciples of the Saviour: for the blessed Paul wrote; \"Being reviled, we bless: being persecuted, we bear patiently: being defamed, we entreat.\" For they have grown like their Lord, \"Who, when He was reviled, reviled not again: and when He suffered, threatened not; but committed His cause to Him that judges righteously.\"<br />We must ask, therefore, of God the forgiveness of the sins we have committed, when we have ourselves first forgiven whoever have offended in ought, provided that their sin is against us, and not against the glory of the supreme God. For over such actions we are not lords, but only over those which have been committed against ourselves. And by thus forgiving the brethren what they do to us, we shall then certainly find Christ, the Saviour of all, gentle and ready to show us mercy: by Whom and with Whom to God the Father be praise and dominion, with the Holy Ghost, for ever and ever, Amen. <br /> <b>And lead us not into temptation.</b><br />O ALL you who love the divine will, and are enamoured of a blameless life, draw near to God over all, and say, \"Show me Your ways, O Lord, and teach me Your paths.\" For all wisdom and understanding is from Him; and the knowledge of all good comes to us from above from the supreme throne, as from a fountain; and no man can accomplish any thing praiseworthy, unless he receive the ability from Him. And this He teaches us Himself, saying, \"Without Me you can do nothing.\" He therefore Who gives to every man all things whatsoever wherein they can justly glory, now leads us on to another of those things which are necessary to salvation. For He commands us when we are instant in prayer to say, \"Lead us not into temptation.\"<br />With these words Luke concludes the prayer; but Matthew is found to add, \"but deliver us from evil.\" And there is a certain close connection in the clauses: for plainly it follows from men not being led into temptation, that they are also delivered from evil; or perchance, were any one to say, that the not being led into it is the same as the being delivered from it, he would not err from the truth. But let us consider this: Does the Saviour and Lord of all wish His friends to be cowardly? Are they to be lazy and abject, and in earnest rather in avoiding the contest than in winning renown? And yet the Spirit said in the book of Psalms, \"Be strong, and let your heart be firm, all you who trust in the Lord.\" And the Saviour Himself somewhere says, \"Blessed are they who are persecuted for righteousness' sake: for theirs is the kingdom of heaven.\" If then He crown with such splendid honours him who is persecuted, and to be persecuted is undeniably a temptation 1, in what sense does He command them to avoid temptation? For certainly it is not inactivity, and an unprofitable dilatoriness, and a thankless sloth, which render those trained for gymnastic contests successful, and worthy of honours, and the clapping of hands, but, on the contrary, severe toil. Moreover, it is not in time of peace that one sees the man who is well acquainted with the tactics of war, and bold withal, and tried in battle, but he must have shown himself a hardy combatant against the enemy. And why then does Christ, so to speak, even hamstring those who love Him, by making them say, <b>\"Lead us not into temptation.\"</b><br />To this we reply, gathering after our manner those ideas which are best, that He does not wish His followers to be abject, nor yet indolent in any other way; that He even incites them to courageousness in all things praiseworthy, saying, \"Enter in at the strait door: for narrow is the door, and constricted the way, that leads to life, and few are they who find it.\" There must therefore be in us an unchangeable and manly spirit of ardour: and a mind patient in endurance, such as was that of the blessed Paul, who said, \"Who shall separate me from the love of Christ? Shall tribulation, or distress, or persecution, or famine, or nakedness, or danger, or the sword?\"But even though we be thus minded, and attain to these measures of manliness, yet we must think humbly of ourselves, being \"poor in spirit,\" according to the Saviour's word, and not imagine that always and necessarily we shall conquer all temptations. For sometimes an unendurable alarm falling upon the mind of a man terrifies it into abject fear; as also does Satan, who hates whatever is good; and the severity of the temptation unbends sometimes even the most courageous mind. So do the violent and unendurable blows of the waves dash to pieces a firmly built and well-manned ship: and so does a dense mass of darts shot from the hands of the enemy put to flight the most steadfast soldier. No one therefore ought to be over-confident, or rash in encountering temptations, even though he be brave in mind: but rather let us reflect upon the infirmity of our mind, and fear with soberness, lest perchance we prove a cause of ridicule to our tempters, by not being able to bear the brunt of the battle.<br />Let us therefore pray that we may not be tempted: for it is a thing difficult to escape from, and difficult to most men to endure to the end. But when the conjuncture summons us of necessity thereto, then indeed, exerting all our strength, we must enter the conflict, and struggle for our souls, nothing fearing, but, on the contrary, calling to mind what Christ the Saviour of all said to us; \"Fear you not them who kill the body, but cannot kill the soul; but rather fear Him Who is able to destroy both soul and body in hell.\" As also that holy apostle who thus wrote, \"Blessed is the man that endures temptation: who, when he is proved, shall receive the crown of life, which God has promised to them that love Him,\"<br />There are however many kinds of temptation; of which two are of universal occurrence, and common and very general. And what these are, we must tell. There are in the world many heresies; false apostles, and false teachers, who gathering the wearisomeness of frigid inventions, and glorying in the arts of worldly wisdom, adulterate the language of the sacred proclamations, and multiply blasphemous words against their own pates: and as the Psalmist says, \"they set up their horn on high, speaking iniquity against God:\" yes, and against God the Word the Maker of all, Who, they say, is to be reckoned among those things that were made by Him; and is a servant, and not a son; and a creature, and not the Lord. These, resisting the champions of the truth, persecute those whose choice it is to hold sound doctrine, and who defend the divine glory, and endeavour to crown the only-fathered Word of God with incomparable praises. When therefore any temptation arrive on this account, be not you found one who throws away his shield, nor a soldier who runs from the battle, nor an athlete destitute alike of skill and courage. Wish not an unseasonable peace, the cause of future ruin; but remember that Christ the Saviour of all said, \"Think not that I am come to bring peace upon earth; I am not come to bring peace, but a sword.\" And if perchance it happen that the persecutors possess worldly power, fear not the harm they can do you, nor the danger even of blood, and the risk of life; but remember again the exhortation of the holy apostle, who says, \"Therefore let those also who suffer according to the will of God commend their souls to a faithful Creator.\" And again, For let no one of you suffer as a thief, or as an evil doer, or as one busy with other men's things; but if as a Christian, let him not be ashamed, but glorify God on this account.\" <br />For it follows as a matter of course upon Laving to suffer, that we shall justly be accounted worthy of eternal honours. The struggle is not unrewarded; the labour is not in vain; for as Paul said, \"God is not unrighteous to forget your labour and your love, which you have shown in His Name.\" These then are the conflicts ordained for all who fear God, to give the proof of him who knows how to endure patiently. For the blessed martyrs are crowned, as \"having fought a good fight, and finished their running, and kept the faith.\"<br />Furthermore, other kinds of temptations there are besides this, common, so to speak, to every one, but which happen to each one differently. For as one of the holy apostles said, \"Let no man say when he is tempted, I am tempted of God; for God does not tempt with evils: neither does He tempt any one. But every one is tempted, when he is drawn away and enticed of his own lust. And afterward lust, having conceived, brings forth sin: and sin when it is consummated brings forth death.\" A struggle therefore and great danger is laid upon every one, lest he fall into sin, and be led. away from that which is seemly, wandering into wrongful deeds. Violent is the force of passions, and there wars against the mind of every one a motley crowd and furious multitude of base pleasures. For some humble men into fleshly lust and filthy lewdnesses; while others lead them to the desire of gain, making their victims lovers of sordid hoards, and drawing them on to every blameful crime. Well therefore does it become us who are exposed to such serious evils, even though as yet we have not fallen into them, to pray, saying, <b>\"Load us not into temptation, but deliver us from evil.\"</b> For it were good for a man to run his course apart from evil: but if temptation assail, then be brave and unconquerable; rebuke the flesh, put a bridle on the mind, ask aid of God, the safety vouchsafed by power from on high. Be established and confirmed, not feeble, not easy to be ensnared; rather be cautious, and a lover of God more than a lover of pleasure: for then He will aid you and grant you victory Who is Saviour and Lord of all: by Whom and with Whom, to God the Father be praise and dominion, with the Holy Ghost, for ever and ever, Amen. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=11&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=11&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}