{"xml":"<p ><div>And He adds yet another woe to those already spoken, saying, <b>\"Woe unto you, Pharisees, who love the uppermost seat in the synagogues, and greetings in the market places,</b>\" Is then this reproof useful to the Pharisees only? Not so: for the benefit of it extends even unto us: for by the rebukes He addressed to them, He effects also our improvement. For true it is, that those who are perfect in mind, and lovers of upright conduct, find in the rebukes of others the means of their own safety. For they of course avoid imitating them, and do not expose themselves to being caught in similar faults. The accusation therefore which Christ brings against the Pharisees, that they seek for greetings in the market places, and the uppermost seats in the synagogues, or meetings, shows that they were fond of praise, and wont to indulge themselves in empty ostentation, and an absurd superciliousness. And what can be worse than this? or how must not such conduct be hateful to every man, as being boastful and annoying, and destitute of the praises of virtue, and intent solely upon stealing the reputation of being honourable. And how must not he be incomparably superior to men thus disposed, who is poor in spirit, and gentle, and affable; not loving boasting, but courteous; not deceiving men by outside and fictitious disguises, but being rather a true worshipper, and adorned with that rational beauty which the divine Word imprints in us by means of all virtue and holiness and righteousness.<br />For if we must prove ourselves better than others,----and there is nothing to prevent this,----let the sentence of superiority be given us of God, by our excelling them in point of conduct and morals, and in a wise and blameless knowledge of the sacred scriptures. For to be saluted by others, and seated higher than one's friends, does not at all prove us to be persons of merit: for this is possessed by many, who, so far from being virtuous, are rather lovers of pleasure, and lovers of sin. For they wrest honours from every one, because of their possessing either vast wealth or worldly power.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=11&v=42\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=11&v=44\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}