{"xml":"<p ><div>But that our being admired by others without investigation and inconsiderately, and without their knowing our real state, does not at all make us elect in the presence of God, Who knows all things, the Saviour at once demonstrates by Saying; <b>\"Woe unto you, for you are as those graves which appear not, and the men who walk over them know it not,\" </b>Observe, I pray, very clearly the force of the example. Those who desire to be saluted by every one in the marketplace, and anxiously consider it a great matter to have the foremost seats in the synagogues, differ in no respect from graves that appear not, which on the outside are beautifully adorned, but are full of all impurity. See here, I pray, that hypocrisy is utterly blamed: for it is a hateful malady, both towards God and men. For whatsoever the hypocrite seems, and is thought to be, that he is not: but he borrows, so to speak, the reputation of goodness, and thereby accuses his real baseness: for the very thing which he praises and admires, he will not practise. But it is a thing impossible for you long to hide your hypocrisy: for just as the figures painted in pictures fall off, as time dries up the colours, so also hypocrisies, after escaping observation for a very little time, are soon convicted of being really nothing.<br />We then must be true worshippers, and not as wishing to please men, lest we fall from being servants of Christ. For so the blessed Paul somewhere speaks; \"For now do I persuade men or God? or do I seek to please men? If I yet pleased men, I should not be the servant of Christ.\" For suppositions in matters of moral excellence are simply ridiculous, and worthy neither of account nor admiration. For just as in gold coins, that which is counterfeit and faulty is rejected, so the hypocrite is regarded with scorn both by God and men. But he who is true meets with admiration; just, for instance, as Nathaniel, of whom Christ said, \"Behold one truly an Israelite, in whom is no guile.\" He who is such is esteemed before God; he is counted worthy of crowns and honours; has a glorious hope given him; and is \"a fellow-citizen with the saints, and of the household of God.\"<br />Let us therefore flee from the malady of hypocrisy: and may there rather dwell within us a pure and uncorrupt mind, resplendent with glorious virtues. For this will unite us unto Christ; by Whom and with Whom to God the Father be praise and dominion, with the Holy Spirit, for ever and ever, Amen. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=11&v=43\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=11&v=45\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}