{"xml":"<p ><div>And having thus shown the worthlessness of this abominable crew of lawyers, He goes on to utter a common reproof to all the chiefs of the Jews: <b>\"Woe unto you! for you build the sepulchres of the prophets: and your fathers killed them. Therefore you bear witness, and approve of the deeds of your fathers; for they indeed killed them, and you build their sepulchres.</b>\" Let us then carefully examine what the Saviour means; for what wicked act can we say that they were guilty of in building the tombs of the saints? Were they not rather doing them distinguished honour? What doubt can there be of this? It is necessary therefore to see what it is which Christ teaches us. The ancestors then of the Jews had from time to time put the holy prophets to death, when bringing them the word of God, and leading them unto the right way: but their descendants, acknowledging that the prophets were holy and venerable men, built over them sepulchres or tombs, as bestowing upon them an honour suitable to the saints. Their fathers therefore slew them; but they, as believing that they were prophets and holy men. became the judges of those that slew them. For by determining to pay honour to those who had been put to death, they thereby accused the others of having done wrongfully. But they, who condemned their fathers for such cruel murders, were about to incur the guilt of equal crimes, and to commit the same, or rather more abominable offences. For they slew the Prince of Life, the Saviour and Deliverer of all: and added also to their wickedness towards Him other abominable murders. For Stephen was put to death, not as being accused of any thing base, but rather for admonishing them, and speaking unto them what is contained in the inspired Scriptures. And other crimes besides were committed by them against every saint who preached unto them the Gospel message of salvation.<br />The lawyers therefore and Pharisees were reproved in every way, as being haters of God, and boastful, and lovers of pleasure more than lovers of God: and as everywhere hating to be saved. For this reason Christ added always that word \"woe,\" as something peculiarly theirs: by Whom and with Whom to God the Father be praise and dominion, with the Holy Spirit, for ever and ever, Amen. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=11&v=46\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=11&v=52\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}