{"xml":"<p ><div>THOSE who search the sacred Scriptures, and know the Lord's will, if they are virtuous men, and anxious for the people's good, and skilled in leading them aright unto every thing that is admirable, shall be rewarded with every blessing, if they discharge their duties with earnestness. And of this the Saviour assures us where He says, \"Who then is a faithful and wise servant, whom his Lord has set over his household, to give them meat in its season? Blessed is that servant, whom his Lord shall come and find so doing: verily, I say unto you, that he will set him over all that he has.\" But if he be indolent, and neglectful, and a cause of offence to those entrusted to his charge, so as for them to fall from the right way, most miserable is he, and in danger of hopeless punishment. For again Christ Himself has said; \"Whosoever therefore shall offend one of these little ones, which believe in Me, it were better for him that the millstone of an ass were hung about his neck, and that he were drowned in the depths of the sea.\" <br />Of faults thus grievous, Christ proved them guilty who professed to be skilled in the law; the scribes, I mean, and lawyers: and for this reason he said unto them; <b>\"Also to you lawyers woe! who have taken away the key of knowledge.</b>\" By the key of knowledge we consider that the law itself is meant, and justification in Christ, by faith I mean in Him. For though the law was in shadow and type, yet those types shape out to us the truth, and those shadows depict to us in manifold ways the mystery of Christ. A lamb was sacrificed according to the law of Moses; they ate its flesh, they anointed the lintels with its blood, and overcame the destroyer. But the blood of a mere sheep could not turn away death. It was Christ then Who was typified under the form of a lamb, Who endures to be the victim for the life of the world, and saves by His blood those who are partakers of Him. And one might mention many other instances as well, by means of which we can discern the mystery of Christ, sketched out in the shadows of the law. And He Himself once when speaking to the Jews said, \"There is one that accuses you, even Moses, in whom you trusted. For if you had believed Moses, you would have also believed Me; for he wrote of Me.\" And again; Search the Scriptures: for in them you think that you have eternal life; and it is they that testify of Me. And you are not willing to come unto Me, that you may have life.\" For every word of divinely inspired Scripture looks unto Him, and refers to Him. And whether it be Moses who speaks, he, as has been shown, was typifying Christ: or be it the holy prophets that you name, they also proclaimed to us in manifold ways the mystery of Christ, preaching beforehand the salvation that is by Him.<br />It was the duty therefore of those who were called lawyers, because they studied the law of Moses, and were well acquainted with the words of the holy prophets, to open, so to speak, to the Jewish multitudes the doors of knowledge. For the law directs men unto Christ, and the pious announcements of the holy prophets lead, as I said, to the acknowledgment of Him. But this the so-called lawyers did not do, but on the contrary they took away the key of knowledge, by which you are to understand the guidance of the law, or really faith in Christ. For by faith is the knowledge of the truth, as the prophet Isaiah somewhere says; \" If you will not believe, neither shall you understand.\" This same way of salvation by faith in Christ He before declared unto us by the holy prophets, saying; \"Yet a little, a little while, and he that comes shall come, and shall not tarry. And whosoever shall draw back, in him My soul shall have no pleasure.\" And what is meant by a person's drawing back is his giving way to slothfulness. When therefore He says, that no one of those who have been called must draw back, it means, that if he grow slothful in his progress towards the grace which is by faith, My soul shall have no pleasure in him.<br />But that the fathers were proved by faith, the examination of their deeds demonstrates. Take, for instance, the patriarch Abraham, who was called the friend of God: what is written of him? \"Abraham believed God, and it was counted unto him for righteousness: and he was called the friend of God.\" And it is written again; \"By faith Noah, when it was revealed to him of things not seen as yet, prepared the ark for the saving of his house, in which few, that is, eight persons, were saved by water.\" And the blessed Paul has laid down for us a definition, so to speak, or rather a general law, thus saying; \"Without faith it is impossible for any one whatsoever to please God.\" \"For by it, he said, the elders, that is, those in old time, obtained a good report.\"<br />But these so-called lawyers had taken away the key of knowledge; for they would not let men believe in Christ the Saviour of all. He wrought miracles in manifold ways; raising the dead from their graves; restoring beyond all hope their sight to the blind; making the lame whole in their feet; cleansing lepers; and rebuking unclean spirits. But they, though it was their duty to regard Him with admiration because of these things, despised His divine signs: and making the people entrusted to their charge to stumble, they said; \"This man casts not out devils but in Beelzebub the prince of the devils.\" Here then you see them taking away the key of knowledge. He taught in their synagogues; He revealed to His hearers that good and acceptable and perfect will of God the Father; but they cannot leave even these His instructions without blame: for they called out to the multitudes, \"He has a devil, and is utterly mad. Why hear you Him?\" In truth therefore they took away the key of knowledge: they went not in themselves, and the others they hindered.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=11&v=47\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=11&v=53\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}