{"xml":"<p ><div>But perchance to this you say; 'I draw near frequently, making requests; but the vintage therefrom has wandered far away. I am not slothful in supplications, but persevering and very importunate: who will assure me that I shall receive? who is my security that I shall not labour in vain?' \"Therefore I also say to you;\" and it is the Bestower of divine gifts Who Himself enters, and speaks;----<b>\"I also say to you, Seek, and you shall find; knock, and it shall be opened to you: for every one that asks receives; and he who seeks finds: and whosoever knocks, it shall be opened to him.\" </b>In those words, \"I say to you\" has the full force of an oath: not that God is false, even though the promise be not accompanied with an oath; but to show that the littleness of their faith was groundless, He sometimes confirms His hearers by an oath. For the Saviour is also found in many places prefacing His words by saying, \"Verily, truly, I say to you.\" As therefore He makes this very promise on oath, it is not a thing free from guilt to disbelieve it.<br />In telling us therefore to seek, He bids us labour: for by labour, that which is needed is always, so to say, found; especially when it is something fit for us to possess. He who knocks, not once merely, but again and again, rattles the door with his hand, it may be, or with a stone, so that the master of the house, unable to endure the annoyance of the knocks, will open it even against his will. Learn therefore, even from what happens among us, the way to gain that which is to your profit. Knock, be urgent, ask. So must all act who ask any thing of God: for wise Paul writes, \"Pray without ceasing.\" We are in need of urgent prayer, because many are the turmoils of worldly matters which encircle us around: for that many headed serpent greatly distresses us, involving us sometimes in unexpected difficulties, that he may humble us to baseness and manifold sin: and, besides this, there is also the inbred law of voluptuousness lurking in our fleshly members, and warring, as Scripture says, \"against the law of our mind:\" and lastly, the enemies of the doctrines of truth, even the impure and polluted gangs of heretics, oppose those who wish to hold correct opinions. Constant and earnest prayer therefore is necessary. For arms and the implements of warfare are needed for soldiers, that they may be able to overcome those who are drawn up against them: and for us prayer, \"for our weapons,\" as Scripture says \"are not carnal, but mighty to God.\"<br />And this too we ought to add, as being in my opinion amply sufficient to quicken us to prayer. The Saviour and Lord of all is seen again and again passing the night in prayer. And when too He was about to undergo His saving passion upon the precious cross, He knelt down and prayed, saying; \"Father, if it be possible, let this cup pass from Me.\" Was this because Life was afraid of death? Was it because there was no escape for Him from the net, no deliverance from the snare, in that the hand of the Jews was mightier than His power? And how is it not altogether abominable to think or speak thus? He was by nature God, and the Lord of powers, even though He was in form like to us. Of His own will He took upon Him the suffering upon the cross, because He was the helper of us all. What need was there then of prayer? It was that we might learn that supplication is becoming and full of benefits, and that we must be constant in it whenever temptation befal, and the cruelty of enemies press upon us like a wave.<br />And to put it in one more light; for man to converse with God is a very great honour to human nature. And this we do in prayer, being commanded to address the Lord as Father; for we say, Our Father. But if He be a Father, necessarily He both loves and generously cherishes His sons, and honours them of course, and counts them worthy of indulgence. Draw near therefore in faith with perseverance, as being well assured that to those who ask urgently Christ bows His ear: by Whom and with Whom, to God the Father be praise and dominion, with the Holy Ghost, for ever and ever, Amen. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=11&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=11&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}