{"xml":"<p ><div>\"Как же бываем мы в <b>подобии смерти Его</b>? — <b>Спогребшись Ему крещением</b> (<a href=\"/bible-index/bible/?b=520&c=6&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо если мы соединены с Ним подобием смерти Его, то должны быть <i>соединены</i> и <i>подобием</i> воскресения,</span></span>Рим. 6:5</a>, 4). В чем же образ погребения? И почему полезно такое подражание? Во-первых, нужно, чтобы порядок прежней жизни был пресечен. А сие, по слову Господню, невозможно для того, \"<i>кто не родится свыше</i>\" (<a href=\"/bible-index/bible/?b=500&c=3&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Не удивляйся тому, что Я сказал тебе: должно вам родиться свыше.</span></span>Ин. 3:7</a>). Ибо пакибытие, как показывает и само имя, есть начало новой жизни. Посему, до начатия новой жизни, надобно положить конец жизни предшествовавшей. Как у тех, которые бегут на поприще туда и обратно, два противоположные движения разделяются некоторой остановкой и отдыхом, так и при перемене жизни оказалось необходимым, чтобы смерть служила средой между той и другой жизнью, оканчивая собой жизнь предыдущую и полагая начало жизни последующей. Как же совершаем сошествие во ад? Подражая в крещении Христову погребению; потому что тела крещаемых в воде как бы погребаются. Посему крещение символически означает отложение дел плотских, по слову Апостола, который говорит: \"<i>обрезани бысте обрезанием нерукотворенным, в совлечении тела греховного плоти, во обрезании Христове, спогребшеся Ему крещением</i>\" (<a href=\"/bible-index/bible/?b=580&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> В Нем вы и обрезаны обрезанием нерукотворенным, совлечением греховного тела плоти, обрезанием Христовым;</span></span>Кол. 2:11</a>, 12). Оно есть как бы очищение души от скверны, произведенной в ней плотским мудрованием, по написанному: \"<i>омыеши мя, и паче снега убелюся</i>\" (<a href=\"/bible-index/bible/?b=230&c=50&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Окропи меня иссопом, и буду чист; омой меня, и буду белее снега.</span></span>Пс. 50:9</a>). Посему не омываемся по-иудейски при каждом осквернении, но знаем одно спасительное крещение; потому что одна есть смерть за мiр и одно воскресение из мертвых, образом которых служит крещение. Посему-то Домостроитель жизни нашей Господь положил с нами завет крещения, имеющий в себе образ смерти и жизни; и изображением смерти служит вода, а залог жизни подается Духом...<br /><br />\"Поелику в крещении предположены две цели: истребить тело греховное, чтобы оно не приносило уже плодов смерти, ожить же Духом и иметь плод во святыне; то вода изображает собой смерть, принимая тело как бы в гроб, а Дух сообщает животворящую силу, обновляя души наши из греховной мертвенности в первоначальную жизнь. Сие-то значит \"<i>родиться свыше водою и Духом</i>\", потому что умерщвление наше производится водой, а жизнь творится в нас Духом. Посему великое таинство крещения совершается тремя погружениями и равночисленными им призываниями, чтобы и образ смерти отпечатлелся в нас, и просветились души крещаемых чрез предание им боговедения\"<a href=\"#709158_1\" class=\"interpretation-note-link\"><sup>1</sup></a><br /><br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>К Амфилохию, о Святом Духе. <br />Глава 15 Ответ на новое возражение, что крестимся и в воду, а вместе и о крещении / Творения: В 3-х т. СПб., 1911. Т. 1. С. 604-605</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=5&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=6&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}