{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022\">Григорий Нисский свт.</a><div>Если бы мы все взирали на смерть (т.е. имели памятование смерти), то мы не кружились бы вместе с нечестивыми, оставя краткий путь жизни и произвольно блуждая в временном заблуждении жизни во владычествах, гордынях и богатствах, чрез которые при многих путях жизни потерявшись, уже не находим выхода из бесконечного пути сей жизни.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Катены митр. Никиты Ираклийского, у Евфимия Зигабена</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Окрест нечестивы ходят</b><br />Со всех сторон, говорит, окружают нечестивые, стараясь стеснить и победить веру во Христа. Так поступают язычники и цари-гонители; а еретики также ходят вокруг, потому что не понимают божественного Писания в прямом смысле, но в извращенном ложными умствованиями и толкованиями.<br /><br />Некоторые учители прекрасно изъясняют это место так: всякая добродетель находится в средине, как средоточие находится в средине круга. По обе стороны добродетели находятся два зла — излишек и недостаток. Например, благоразумие находится в средине; но с одной стороны его находится хитрость, а с другой неразумие, как бы в окружности его. Итак благочестивые и праведные ходят и обретаются в одной середине, а нечестивые грешники, не находя средины, ходят кругом в окружности, т.е. в излишествах и недостатках добродетели, иначе ходят в зле.<div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li> Св. <i>Григорий Нисский</i> говорит также: если бы мы все взирали на смерть (т.е. имели памятование смерти), то мы не кружились бы вместе с нечестивыми, оставя краткий путь жизни и произвольно блуждая в временном заблуждении жизни во владычествах, гордынях и богатствах, чрез которые при многих путях жизни потерявшись, уже не находим выхода из бесконечного пути сей жизни.</li></ul></div><br /><b>По высоте твоей умножил eси</b> (умножил попечения о сынах человеческих) <b>сыны человеческия</b>.<br />Ты, говорит, Господи, вознесшись на крест, показал великое попечение о роде человеческом, за который пострадал. Греческое πολιγωρια. означает великое попечение, так как, напротив, ολιγωρια значит слабое попечение. Или можно понимать и так: что Ты, Господи, вознесшись на небеса в день вознесения, облагодетельствовал людей ниспосланием Святаго Духа, просветившего и руководствовавшего людей проповедию евангельскою.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><i>Златоуст</i> изъясняет это так: сообразно с высотою Твоею, Ты уподобил их Себе, сколько то было возможно человеку. Ибо говорит: сотворим человека по образу нашему и по подобию. Теперь что Он на небе, то мы на земле. <i>Феодорит</i> также: живущие в нечестии, оставив правый путь, блуждают там и там, покушаясь окружать и как бы осадить (самых) кротких людей. Но Ты, являясь с высоты Своего естества, удостоиваешь Твоего попечения терпящий от них брань: и в настоящее время утешаешь их в скорбях, а спустя немного Ты даруешь им совершенное спасение.</li></ul></div><br /><br />Этот псалом со стороны исторической может быть приложен и к Давиду. Ибо во время бегства Давида от Саула некоторые, лицемерно показывая содружество с Давидом, старались предать его гонителю Саулу. Посему Давид изобличает в сем псалме неверность, лицемерие и хитрость лицемерных друзей своих, призывая помощника и спасителя своего — Бога, так как и те, которые почитались друзьями его, соединились со врагами его; почему он пророчествует о погибели их. При том предсказывает, что велеречие и гордость Саула и сообщников его погибнет. Этот псалом имеет также надпись «<i>о восьмом</i>», по содержанию в нем сих слов: ныне восстану говорит Господь, и прочих, которые относятся к воскресении Господню. Ибо если эти слова относить только к Давиду, т.е. что, услышав его, Бог обещает встать, или двинуться на защиту его во время брани и ухищрения Саула, и дать спасение нищим и бедным, притом показать всему миру, что Он силен и праведен, как подающий такое спасение; если, говорю, сии слова отнести только к Давиду, то мы должны противоречить надписи о восьмом, по всему соответствующей воскресному дню. Притом должно знать, что в настоящем псалме спасительное (дело) поставлено в среднем роде вместо спасение.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038\">Иоанн Кронштадтский прав.</a><div>Ц-сл. <i>По высоте Твоей умножил еси сыны человеческия</i>. Что ты дивишься, богоотец, множеству людей? Подивись множеству Ангелов: их в девяносто девять раз больше, чем сколько пережило и переживет еще людей от начала мира до конца его. И то правда, что людей очень много на земле даже в одно известное время: где нет их? Везде, на всем земном шаре; их бывает до миллиона и даже больше в одном городе. (Поистине, по высоте неба от земли умножил Ты, Господи, людей: сколь высоко небо, столь много людей. По высоте же небесной от земли Ты, Господи, утвердил и милость Твою на боящихся Тебя.)</div></p>"}