{"xml":"<p ><div>Пророк не исчисляет городов и не говорит подробно о битвах, но опять величе­ственно проходит бесчисленный ряд чудес. Он мог бы оста­новиться и красноречиво изобразить эти события, но не делает этого, и, хотя ему представлялось великое множество дел Бо­жиих, касается всех их мимоходом. Враги были вооружены, имели укрепленные города и были искусны в воинском деле, а иудеи были беглецы, неопытные в воинском искусстве, осво­бодившиеся от продолжительного рабства и долговременного притеснения, истощенные голодом и страданиями, открытые для обид всем; но предводительствовавшая ими десница делала их сильнее всех.<br />Впрочем, эта война была и справедлива, иудеи не сами нападали, но те подавали повод, заграждая им путь, что было крайне бесчеловечно. А с идумеянами Бог не попустил им вести войну. Дабы иудеи, ободренные молчанием, после опять не стали нападать, но знали, с кем нужно воевать, а кого щадить, Он сделал это в пустыне, посредством дел дав им за­кон, как им должно было поступать с встречавшимися. <b>«И все царства Ханаанские</b>». Видишь ли, как научалась этим вся вселенная? Как огонь – терние, так и они поражали всех, и никто не мог противиться им. Послушай, что говорит Ва­лаам, научившись не от пророков, не от Моисея, а из са­мых дел: народ этот поядает всю землю (<a href=\"/bible-index/bible/?b=40&c=22&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И сказали Моавитяне старейшинам Мадиамским: этот народ поедает теперь все вокруг нас, как вол поедает траву полевую. Валак же, сын Сепфоров, был царем Моавитян в то время.</span></span>Чис. 22:4</a>; <a href=\"/bible-index/bible/?b=40&c=24&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Бог вывел его из Египта, быстрота единорога у него, пожирает народы, враждебные ему, раздробляет кости их и стрелами своими разит [врага].</span></span>Чис. 24:8</a>). Видишь ли переносное слово, употребленное с особенной выра­зительностью? Не сказал: побеждает, или: истребляет, но: поя­дает, желая выразить, что они одерживали победы легко, воз­двигали трофеи без пролития крови и поражали своим при­ближением. Им не нужно, говорит, ни воинского устройства, ни сражений, но довольно только подойти, и все уступает и пре­клоняется. Бог доставлял им победы не только по закону войны и сражения, чтобы кто-нибудь не приписал совершив­шихся событий им самим, но воздвигал против врагов их и стихии вселенной; так, Он наперед поразил их души, выпавший град погубил многих, солнце остановилось и дало возможность продолжать битву, и много было подобных чудес, и звук труб, ударяя в крепости сильнее огня, разрушал стены. Это принесло пользу и тем и другим; враги узнали, что не люди вели против них войну, а иудеи научились обра­щаться к Богу и отнюдь не превозноситься своими успехами, но вести себя благопристойно и смиренно. Впрочем, победить таким образом было для них больше чести, нежели только победить; это и сделало их славными и научило быть скром­ными, – славными, потому что они имели такого Военачальника, скромными, потому что они уже не надмевались своими успехами. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=134&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=134&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}