{"xml":"<p ><div>Другой (неизвестный переводчик, см. Ориг. Экз.): <b>поднимая</b> (αναβιβάζων). Третий (неизвестный, см. Ориг. Экз.): <b>привлекает от пределов</b>(ανασπα̃ απ ακρων). Четвертый (неизвестный, см. Ориг. Экз.): <b>от конца</b> (εκ τελέσματος). Так и у Иова сказано: «<i>заключает воды в облаках Своих</i>» (<a href=\"/bible/?b=220&c=26&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Он заключает воды в облаках Своих, и облако не расседается под ними.</span></span>Иов. 26:8</a>), и у Соломона: «<i>завязал воду в одежду</i>» (<a href=\"/bible/?b=240&c=30&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Кто восходил на небо и нисходил? кто собрал ветер в пригоршни свои? кто завязал воду в одежду? кто поставил все пределы земли? какое имя ему? и какое имя сыну его? знаешь ли?</span></span>Притч. 30:4</a>). Впрочем, он говорит не то, а нечто другое чудное. Что же именно? То, что воздух, сделавшись более густым, поднимается вверх и несется, поднимается то, что тяжело, получая направление противоположное своей природе. Удивительно и то, что в нем держится вода; но гораздо удивительнее то, что тяжелое носится на легком; а еще удивительнее то, что сгустившаяся в этом воздухе вода, вытекая из облака, уже не задерживается последующим воздухом и не сгущается, но разливается во все стороны и нисходит на землю. Если бы она держалась там по своей природе, то должна была бы держаться и в этом воздухе. Если кто пустит на воздух пузырь, наполненный водою, то, когда он понесется по воздуху, понесется и заключающаяся внутри вода, хотя бы она и вылилась из пузыря; так следовало бы и здесь быть. Но так как все исполнено чудес и дела Божии дивны, то все это превышает обыкновенный порядок вещей и наше разумение. Вода, которая держится в воздухе облачном, уже не держится в воздухе последующем. Видишь ли необычайное дело? Видишь ли, как пророк, представив то, что кажется маловажнее прочего, показал удивительность этого? Затем представляет и нечто другое удивительное: «<b>от краев</b>», говорит, «<b>земли</b>», или: от пределов земли. Облака не только поднимаются, но и носятся, и не везде, где появятся, производят дождь, но часто, прошедши многие страны, миновав города и народы, производят дождь в другом месте. Итак, удивительно не только то, что они поднимаются, но и то, что идут, как бы в горних жилищах, нося в себе тяжесть такого множества вод.<br /> «<b>И при дожде молнии творит</b>». Посмотри на другое чудное явление, как соединяются предметы, противоположные по природе. Нет ничего пламеннее молнии, и нет ничего холоднее воды; но и они здесь соединяются вместе, однако не сливаются и не смешиваются, а сохраняют каждая свои свойства. Огонь находится в воде и вода в огне, но ни огонь не осушает воды, ни вода не погашает огня. Между тем молния острее солнечного света, блистательнее и пронзительнее. Это доказывается зрением, которое постоянно встречается с солнечными лучами, а стремления молнии не может выносить даже на короткое время. Притом солнце в продолжение целого дня пробегает небо, а она в одно мгновение — всю вселенную, как и Христос свидетельствует: «<i>как</i>», говорит Он, «<i>молния исходит от востока и видна бывает даже до запада</i>» (<a href=\"/bible/?b=470&c=24&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> ибо, как молния исходит от востока и видна бывает даже до запада, так будет пришествие Сына Человеческого;</span></span>Мф. 24:27</a>). «<b>Он изводит ветры из сокровищниц Своих</b>». Вот еще явление природы, которое доставляет нам пользу не малую, а такую, что много способствует нашей жизни, укрепляет и освежает утомленные тела и делает воздух более легким. Дело ветров — приводить в движение воздух, чтобы он, оставаясь неподвижным, не испортился, способствовать созреванию плодов, питать тела. Кто мог бы описать пользу их для мореплавания, и времена года, в которые они являются по порядку и сменяют друг друга, господствуя на море и препровождая плавателей? Один отправляет, другой принимает, идут противоположными путями и служат, так что сама борьба их бывает полезна для жизни; и множество других действий ветров можно было бы исчислить. Но пророк, не говоря обо всем этом и предоставив соображать слушателю, сам представляет только легкость, с какою они производятся. Словами: «<b>из сокровищниц Своих</b>» он выражает не то, будто есть некоторые сокровищницы ветров, но то, как легко Бог управляет ими и как живо и удобоподвижно это создание. Как имеющий что–нибудь в своей сокровищнице свободно вынимает все, когда хочет, так и Создатель всего легко сотворил все и передал природе. Видишь ли, какое разнообразие и в воздухе, подобно тому, как есть много разнообразия в воде и в огне? Из вод иная в источниках, иная в морях, иная в воздухе, иная в облаках, иная на небе, иная выше небес, иная под землею. И огонь — иной в солнце, иной в луне, иной в звездах, иной в молнии, иной в воздухе, иной в деревах, иной около нас и в светильниках, иной в земле, — часто ведь огонь выходит из земли так же, как вода из источников, — иной в камнях, ударяемых один об другой, иной на вершинах дерев и в деревах, натираемых одно об другое, иной в громовых ударах. Так точно и воздух — иной густ, тот именно, что вокруг нас, иной более тонок, а находящейся еще выше бывает более горячим. И ветры весьма различны — иной суше, иной влажнее, иной теплее. Воздух и облако иногда несется медленнее, а иногда быстрее, как бы на конях. И из облаков — иные подобны водоносным сосудам, и иногда бывают наполнены водою, а иногда носятся пустыми, иные подобны веерам. Но ты, взирая на них, на их различие и разнообразие, удивляйся Создателю.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=134&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=134&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}