{"xml":"<p ><div> Сказав о явлениях общих и показав промышление Божие о всей вселенной, в молниях, ветрах, воздухе, облаках, дождях, и таким образом, обличив пустословие тех, которые говорят, будто промышление Его простирается только до луны, он переходит к частному, к тому, что касается в особенности иудеев. Вышесказанным он объяснил, что и земля, и небо, и все видимое удостаивается действий человеколюбия Божия; а чтобы сделать иудеев более признательными, он повествует и о частных событиях, показывая, что Бог вселенной, промышляя о всем, оказал им некоторые особенные благодеяния. Впрочем, и то, что сделано для них, было также для всех вообще. Если Он избрал их между другими, то это самое возбуждало в других соревнование, как и Павел говорит: «<i>от их падения спасение язычникам, чтобы возбудить в них ревность</i>» (<a href=\"/bible-index/bible/?b=520&c=11&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Итак спрашиваю: неужели они преткнулись, чтобы <i>совсем</i> пасть? Никак. Но от их падения спасение язычникам, чтобы возбудить в них ревность.</span></span>Рим. 11:11</a>). Как отец, когда дети оставляют его, берет одного из них и сажает к себе на колени, делая это не для него, но гораздо более для прочих, чтобы они, тронувшись таким предпочтением, прибегли к отцу для получения такой же ласки, так и Бог поступал с иудеями. Взяв их не на колена, а на мышцы и рамена, как говорит пророк (<a href=\"/bible-index/bible/?b=350&c=11&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Я Сам приучал Ефрема ходить, носил его на руках Своих, а они не сознавали, что Я врачевал их.</span></span>Ос. 11:3</a>; <a href=\"/bible-index/bible/?b=50&c=32&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> как орел вызывает гнездо свое, носится над птенцами своими, распростирает крылья свои, берет их и носит их на перьях своих,</span></span>Втор. 32:11</a>), Он даровал им вожделенные блага, храм, жертвы, которых они более всего и с особенным усердием желали, помощь на войне, победы, трофеи, плодородие земли, изобилие плодов, отличая их всем этим, а в других возбуждая ревность. Но так как они могли сделаться дурными, если бы постоянно были в довольстве, то Он обуздывал их и наказаниями. Подлинно велика премудрость Божия; из самых трудных обстоятельств она находит выход.<br />И посмотри на мудрость пророка: от явлений общих он переходит к событиям частным, чтобы кто–нибудь из неразумных не подумал, будто Бог есть Бог только некоторых людей; сказав о явлениях общих, он потом уже касается этих и говорит: «<b>Он поразил первенцев Египетских</b>». Или вам кажется, что это было сделано для иудеев? Но если я докажу, что это было сделано и для других, тогда что скажут те, которые отвергают всеобщность Промысла Божия? Как же можно доказать это?<br />Весьма достаточно привести следующее изречение Божие, которое ясно выражает это: «<i>но для того Я сохранил тебя, чтобы показать на тебе силу Мою, и чтобы возвещено было имя Мое по всей земле</i>» (<a href=\"/bible-index/bible/?b=20&c=9&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> но для того Я сохранил тебя, чтобы показать на тебе силу Мою, и чтобы возвещено было имя Мое по всей земле;</span></span>Исх. 9:16</a>). Видишь ли, как смерть была вестницей, и посланное от Бога наказание было проповедью, которая распространялась везде и возвещала Божие могущество? Таким образом Бог промышлял о всей вселенной и тогда, когда устроял дела иудеев. И прежде Он являл силу Свою, как например при Иосифе, при Аврааме; но теперь — гораздо яснее. Как? Тогда чрез благодеяния, а теперь чрез наказания. И Он не перестает, как я часто говорил, постоянно и в каждом поколении являть Себя делами и открывать Себя; но только делает это не всегда одинаково, а различно и разнообразно: тогда чрез жену Авраама, которая страдала бесплодием, потом чрез голод и изобилие, а после того чрез многократные казни. Так как египтяне не укоряли Бога в слабости, сами умерщвляли первенцев еврейских и обагряли реку кровью их, то Бог еще в это время прикровенно являл им силу Свою. Египетские бабки, которые не слушались жестоких повелений и уклонялись от исполнения бесчеловечной воли царя, наслаждались великим благоденствием. То и другое было делом Промысла Божия: и то, что женщины оказались мужественнее носивших диадему, и то, что они получили воздаяние в великом умножении рода своего. Слова: «<i>за сие Бог делал добро повивальным бабкам</i>» (<a href=\"/bible-index/bible/?b=20&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> За сие Бог делал добро повивальным бабкам, а народ умножался и весьма усиливался.</span></span>Исх. 1:20</a>), именно и означают, что родство их умножалось; чем они благодетельствовали иудеям, тем и сами были награждены от Бога; они не умерщвляли детей их, и им Бог давал многочадие. Но так как египтяне оставались бесчувственными, то Он послал им жесточайшую казнь, о которой узнала вселенная, узнали и египтяне; другие узнали по слуху, а они собственными страданиями, зрением и опытом познали силу Божию. Для того и предсказано было им об этом, чтобы наказание не показалось следствием какого–нибудь случая или естественной смерти. Таким образом, здесь можно повторить то, что в другом месте сказано о Спасителе. Что? «<i>И господствуй среди врагов Твоих</i>» (<a href=\"/bible-index/bible/?b=230&c=109&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Жезл силы Твоей пошлет Господь с Сиона: господствуй среди врагов Твоих.</span></span>Пс. 109:2</a>). Не в пустыне и не в другом каком–нибудь месте, но в самом городе Бог поразил их наказанием. Впрочем, и в самом наказании, посмотри, какое было человеколюбие. Он начал со скотов, а потом уже дошел и до людей. Кто не удивится силе Божией, как Он в одно мгновение времени совершил все, оказав и пощаду и неизреченную мудрость? Он послал эту казнь не первую, желая исправить их посредством других, и когда послал, то не без предсказания. Для чего? Для того, чтобы вразумить их словами, чтобы им не испытать того на самом деле; а с другой стороны, так как они не исправились, Он не оставил казни сомнительною. Чтобы кто–нибудь не подумал, будто она постигла их, как естественная болезнь или зараза, для того, посмотри, сколько соединилось обстоятельств. Во–первых, все поражены в одну ночь; во–вторых, все первенцы. Если бы это была зараза, то она не коснулась бы только всех первенцев и не пощадила бы следующих за ними, но постигла бы всех без разбора. В–третьих, если бы это была зараза, то она не миновала бы всех иудеев и не коснулась бы одних египтян, но гораздо скорее поразила бы тела первых, ослабленные трудом, страданиями и столь многими бедствиями, и до такой степени истощенные нищетою и голодом, а не царских детей, не тех, которые наслаждались совершенным довольством и пользовались всеми удобствами жизни. Если бы это была зараза, то она не пришла бы вдруг, но наперед обнаружились бы все признаки ее наступления; между тем произошло все вдруг, чтобы обличилось жестокосердие египтян. После такой казни и после того, как ясно увидели, что казнь ниспослана Богом, они преследовали вышедших иудеев, — что и служит знаком крайнего их ожесточения и величайшим оправданием действий Божиих. Так как знамения должны были кончиться, то Он окончил их таким знамением, которое оправдывало Его и за прежние пред людьми, хотевшими быть внимательными. Чтобы кто–нибудь не сказал: почему все подвергаются наказанию, тогда как удерживал иудеев и грешил царь? Он последней казнью разрешил это недоумение. Как этою последнею? Так, когда поражены были первенцы их, то они и против воли царя изгнали иудеев. Следовательно, если бы они и сначала хотели, то могли бы преодолеть его, прежде же они не преодолевали царя не потому, что не могли, а потому, что не хотели. И последовавшее затем преследование увеличивает вину их.<br /><br />То же случилось и при Сауле; когда нужно было спасти сына его, то все вместе, угождая царю, спасли виновного (<a href=\"/bible-index/bible/?b=90&c=14&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> Но народ сказал Саулу: Ионафану ли умереть, который доставил столь великое спасение Израилю? Да не будет этого! Жив Господь, и волос не упадет с головы его на землю, ибо с Богом он действовал ныне. И освободил народ Ионафана, и не умер он.</span></span>1 Цар. 14:45</a>); а когда он захотел умертвить столько священников, то и голоса не подали и не защищали (<a href=\"/bible-index/bible/?b=90&c=22&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И сказал царь телохранителям, стоявшим при нем: ступайте, умертвите священников Господних, ибо и их рука с Давидом, и они знали, что он убежал, и не открыли мне. Но слуги царя не хотели поднять рук своих на убиение священников Господних.</span></span>1 Цар. 22:17</a>). Если там содействовала им природа, то и здесь — справедливость; здесь были священники, убиение было беззаконное и гнев нерассудительный. Но причина заключалась в нерадении и в пренебрежении к священникам. За то, посмотри, какие постигли их бедствия; не малому подверглись они наказанию за такое пренебрежение. Поэтому, когда делается что–нибудь беззаконное, то пусть никто не остается беспечным, но каждый пусть будет пламеннее огня, пусть огорчается не менее самих обижаемых, и таким образом будет остановлено много зол. «<b>От человека до скота</b>». Почему же и скот? Потому, что он сотворен для людей; за людей Бог и наказывает его, чтобы усилить страх, чтобы увеличить бедствие, чтобы показать, что казнь послана Богом и поражение пришло с неба.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=134&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=134&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}