{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1090&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Макарий (Булгаков) митр.</a><div>Как на небе, соответственно нравственному состоянию праведников, есть <i>обители многи</i> и различные мздовоздаяния (<a href=\"/bible/?b=500&c=14&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> В доме Отца Моего обителей много. А если бы не так, Я сказал бы вам: Я иду приготовить место вам.</span></span>Ин. 14:2</a>): так, без сомнения, и во аде, соответственно неодинаковому нравственному состоянию грешников, есть свои различные обители, затворы и хранилища душ (<a href=\"/bible/?b=468&c=4&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Я сказал: не могут. Тогда он сказал мне: подобны ложеснам и обиталища душ в преисподней.</span></span>3 Езд. 4:41</a>); и тогда, как в одних из этих страшных обителей, подобно евангельскому богачу, страждут во пламени умершие в нераскаянности и неверующие (<a href=\"/bible/?b=490&c=16&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И в аде, будучи в муках, он поднял глаза свои, увидел вдали Авраама и Лазаря на лоне его</span></span>Лк. 16:23</a>), в других могли обитать, — конечно, без подобных страданий — даже ветхозаветные праведники до самого пришествия к ним Христова, и могут обитать умершие с истинным покаянием и верою в Господа Иисуса грешники; как из первых обителей или затворов адских нет избавления для узников по самому их нравственному состоянию: так из обителей последнего рода такое избавление уже было для праведников ветхозаветных и может быть для скончавшихся в вере и покаянии грешников. И в темницах обыкновенных бывают преступники такие, для которых, по законам, невозможно избавление и уже определена смертная казнь, и преступники, менее виновные, которые, при помощи ближних, могут получать и часто получают свободу: тоже самое должно представлять и о темнице духов — аде (<a href=\"/bible/?b=670&c=3&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> которым Он и находящимся в темнице духам, сойдя, проповедал,</span></span>1 Пет. 3:19</a>). Посему–то православная Церковь молит Господа о избавлении именно из ада, а не из какого–либо другого места*, душ, отшедших из міра с покаянием, как особенно видно из следующей молитвы еe в день св. Пятидесятницы: Владыко всех, Боже спасителю наш, надеждо всех концев земли и сущих в мори далече, иже и в сей последний и великий спасительный день пятидесятницы праздника тайну святыя и единосущныя и соприсносущныя, и неразделимыя и неслиянныя Троицы показавый нам, и наитие и пришествие святаго и животворящаго твоего Духа, в виде огненных языков, на святыя твоя апостолы излиявый и благовестники тех поставивый благочестивыя нашея веры, и исповедники, и проповедники истиннаго богословия показавый: иже и в сей всесовершенный и спасительный праздник, очищения убо молитвенная, о иже во аде держимых, сподобивый приимати, великия же подаваяй нам надежды ослабления содержимых от содержащих я скверн, и утешению Тобою ниспослатися: услыши нас смиренных, и Твоих раб молящихтися, и упокой души рабов Твоих, прежде усопших, на месте светле, на месте злачне, на месте прохлаждения: отонудуже отбеже всякая болезнь, печаль и воздыхание, и учини духи их в селениях праведных, и мира и ослабления сподоби их: яко не мертвии восхвалят Тя, Господи, ниже сущии во аде исповедание дерзнут принести Тебе, но мы живии благословим Тя и молим, и очистительные молитвы и жертвы приносим Тебе о душах их» (Послед. Пентек. мол. 5).<br /><br />*Прав. испов. ч. I, отв. на вопр. 64–66; посл. восточн. патриарх. о прав. вере чл. 18. Так же учили Марк ефесский, Гавриил филадельфийский и другие православные учителя востока (см. apud Le–Quien, Dissert. Damascen. V, p. LXV–LXVIII). Посему нельзя согласиться ни с теми, которые говорят, будто души, по молитвам Церкви, освобождаются не из ада, а от мытарств, составляющих, таким образом, как бы особое среднее или третье место между небом и адом (см. Камень веры, кн. II, стр. 440 о благотвор. престав. ч. II, гл. 3); ни с теми, которые хотя допускают, что души освобождаются из ада, но признают ад за одно с мытарствами, как особое, среднее место между небом и геенною (Прот. Никольск. О молитве за умерших, стр. 62–94, Спб. 1847). Нельзя согласиться: потому что среднего состояния душ по смерти, третьего места между небом и адом, или геенною, православная Церковь не допускает (Прав. Испов. ч. 1, отв. на вопр. 64. 67. 68).</div></p>"}