{"xml":"<p ><div>Мы узнаем [здесь], что среди Израиля были лжепророки, которые за подарки провозвещали мир, который не был дан им; если же кто не давал даров, они провозглашали против такового грядущий гнев Божий, хотя бы человек тот был святым. По этой причине и говорится им, что они говорят ложь, и слово их не есть пророчество, а ложное предсказание; и не будут они иметь света, но мрак и заблуждение. А когда все их предвещания исполнятся совершенно в противоположном смысле, тогда они покроются смятением, ибо, – говорит он, – не было ответа от Бога.<br />Уже [или: ибо] и демоны не получат силы для того, чтобы обманывать их своею ложью. Оракулы станут безмолвны, умолкнет нечистый дух и не осмелится насмехаться [над ними]. – Это о лжепророках. Вслед за тем начинается речь пророка о себе, – [именно]: в то время как они пророчествовали ложное и покрылись замешательством и смятением, я говорю все по наставлению от Духа Святого и провозвещаю правду Господню и силу [или: истину]. И когда лжепророки кусают зубами и проповедуют мир, я без всякой боязни возвещаю Иакову преступление его и Израилю грех его, потому что они или почитали идолов вместо Бога, или пригвоздили ко кресту Сына Божия. Если же то, что́ говорится согласно [переводу] Семидесяти, мы пожелаем принимать в отношении к еретикам, которые поистине суть лжепророки и утверждают, будто бы так говорит Господь, а Господь и не посылал их; то мы не погрешим [в этом]. В самом деле ведь еретики иногда обманывают народ Божий и делают, что поедают людей, или [тем] что просто принимают от них дары, или [тем, что] в тайне погубляют их души; они обещают этим [людям] мир и царствие небесное и говорят, что нет необходимости жить воздержно и свято: имей [лишь] веру, которую мы проповедуем, и наследуешь все обетования Божии. Проповедуя так, они скорее возбуждают против людей гнев Божий и предуготовляют на них войну. Посему, о еретики, воображающие себя обладателями пророческого слова и подражающие Церкви Божией! тьма ночи будет там, где вы думаете, что есть видение, и дух нечистый говорит там, где вы хвастаетесь пророческим предсказанием. Солнце правды скроется над пророками этого рода и увидят они мрак свой и придут в смятение. А когда они будут объявлены скорее гадателями, чем пророками, то будут осмеяны за сновидения свои, и те народы, которые прежде были обмануты ими, станут говорить против них. Тогда даже сами учители принесут покаяние, но никто их не станет выслушивать, разве только Я, котора они оскорбляли; и так как Я милосерд и не хочу смерти грешника (<a href=\"/bible/?b=330&c=18&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Ибо Я не хочу смерти умирающего, говорит Господь Бог; но обратитесь, и живите!</span></span>Иез. 18:32</a>), но чтобы он обратился и был жив, то когда выслушаю их, дам им силу Духа Моего и исполню Его правдою и крепостию, так что те, которые прежде лестью обманывали народ, после этого будут устрашать его, провозвещая ему истину и призовут его к правому пути, и те, которые прежде были причиною заблуждения, начнут исцелять раны, нанесенные ими и быть причиною выздоровления. – В настоящем месте, обрати внимание на то, что после греха [покаявшийся] может кого-нибудь научить, если однако прежние грехи свои он омоет достойным покаянием. Посему и Давид после грехопадения в прелюбодеяние и человекоубийство говорит: «Окропишь меня иссопом, и я очищусь, – омоешь меня, и я убелюсь больше снега». Он радуется не только о своей чистоте, но прибавляет еще: «Возврати мне радость спасения Твоего и утверди Духом господствующим»; когда же Ты это сделаешь то я: Научу, – говорит он, – «беззаконных путям Твоим и нечестивые к Тебе обратятся» (Пс. 50).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 14. Киев, 1898. С. 361. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 24. Стр. 46-48)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=400&c=3&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=400&c=3&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}