{"xml":"<p ><div>[Это сказано для того, чтобы кто-нибудь не подумал, что не всякую ложь следует считать лжесвидетельством.] Ведь написано: <i>Клевещущие уста убивают душу</i>...(<a href=\"/bible/?b=270&c=1&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Итак, хранитесь от бесполезного ропота и берегитесь от злоречия языка, ибо и тайное слово не пройдет даром, а клевещущие уста убивают душу.</span></span>Прем. 1:11</a>) Вот и апостол, когда учит <i>отложить образ ветхого человека</i> (<a href=\"/bible/?b=560&c=4&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> и облечься в нового человека, созданного по Богу, в праведности и святости истины.</span></span>Еф. 4:24</a>), под которым понимаются все грехи, прежде всего призывает говорить истину: <b>Посему, отвергнув ложь, говорите истину каждый ближнему своему.</b> <br />О лжи 5.6.<br />Сl. 0303, 5.6.420.21.<br />***<br />Нельзя понимать так, будто он позволяет нам говорить ложь тем, кто еще не стал с нами членом [одного] тела Христова. Сказано это для того, чтобы каждый из нас относился так к любому человеку, желая ему стать таким, каким он еще не стал. Как Господь видит ближнего Своего в чужестранце-самаритянине (Ср. <a href=\"/bible/?b=490&c=10&i=30&e=37\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> На это сказал Иисус: некоторый человек шел из Иерусалима в Иерихон и попался разбойникам, которые сняли с него одежду, изранили его и ушли, оставив его едва живым.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> По случаю один священник шел тою дорогою и, увидев его, прошел мимо.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> Также и левит, быв на том месте, подошел, посмотрел и прошел мимо.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Самарянин же некто, проезжая, нашел на него и, увидев его, сжалился</span><span class=\"verse-text\"><span class=\"align-super\">34</span> и, подойдя, перевязал ему раны, возливая масло и вино; и, посадив его на своего осла, привез его в гостиницу и позаботился о нем;</span><span class=\"verse-text\"><span class=\"align-super\">35</span> а на другой день, отъезжая, вынул два динария, дал содержателю гостиницы и сказал ему: позаботься о нем; и если издержишь что более, я, когда возвращусь, отдам тебе.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Кто из этих троих, думаешь ты, был ближний попавшемуся разбойникам?</span><span class=\"verse-text\"><span class=\"align-super\">37</span> Он сказал: оказавший ему милость. Тогда Иисус сказал ему: иди, и ты поступай так же.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И когда входил Он в одно селение, встретили Его десять человек прокаженных, которые остановились вдали</span><span class=\"verse-text\"><span class=\"align-super\">13</span> и громким голосом говорили: Иисус Наставник! помилуй нас.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Увидев <i>их</i>, Он сказал им: пойдите, покажитесь священникам. И когда они шли, очистились.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Один же из них, видя, что исцелен, возвратился, громким голосом прославляя Бога,</span><span class=\"verse-text\"><span class=\"align-super\">16</span> и пал ниц к ногам Его, благодаря Его; и это был Самарянин.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Тогда Иисус сказал: не десять ли очистились? где же девять?</span><span class=\"verse-text\"><span class=\"align-super\">18</span> как они не возвратились воздать славу Богу, кроме сего иноплеменника?</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И сказал ему: встань, иди; вера твоя спасла тебя.</span></span>Лк. 10:30-37; 17:12-19</a>) и проявляет милость к нему. Итак, человека надлежит принимать за ближнего, а не за чужака, и с ним так поступать, чтобы он не оставался чужим. Ведь может статься, что, поскольку он еще не соучастник веры нашей и таинств ее, ему не следует открывать некоторые истины, но нельзя ему говорить ложь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О лжи 6.15.<br />Сl. 0304, 6.15.486.17.<br /></span></div><br /><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=4&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=4&v=30\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}