{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div><b>Во дни оны</b>. Разумеются дни порабощения Израильтян Филистимлянами в конце периода Судей. О сем ясно сказано в предыдущем (7-м) стихе «сыны Израиля продолжали делать злое пред очами Господа, и предал их Господь в руки Филистимлян на сорок лет». Филистимляне были потомками Хама от внука его Каслухима (по-славянски Хасмониим), одного из сыновей Мицраима, поселившегося в Египте и давшего свое имя этой стране (<a href=\"/bible-index/bible/?b=10&c=10&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Патрусим, Каслухим, откуда вышли Филистимляне, и Кафторим.</span></span>Быт. 10:14</a>). Из Египта, а по мнению других, с острова Крита, Филистимляне переселились на восточный берег Средиземного моря. Так как Филистимляне, поселившись в соседстве с Хананеями, известны были Грекам и Римлянам больше чем последние, то по имени Филистимлян они назвали Палестиною всю страну, занятую сначала Хананеями потом Израильтянами. Во дни Авраама и Исаака Филистимляне составляли нераздельное царство, под единоличною царскою властию. Филистимские цари (Авимелехи) имели тогда столицею Герары и находились в добрых отношениях с этими патриархами. Их соединяло между прочим общее богопочтение или вера в единого Бога. Во дни Моисея Филистимляне являются сильным воинственным племенем, с которым опасно было сталкиваться Евреям на пути в Ханаанскую землю, и потому Евреи не пошли сюда чрез владения Филистимские, хотя чрез них проходила кратчайшая караванная дорога в Ханаан (<a href=\"/bible-index/bible/?b=20&c=13&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> пресный хлеб должно есть семь дней, и не должно находиться у тебя квасного хлеба, и не должно находиться у тебя квасного во всех пределах твоих.</span></span>Исх. 13:7</a>). При Иисусе Навине в Филистимской земле видим пять союзных владений, из которых каждое имеет во главе своего князя. Числу владений соответствовало числу главных городов Газа, Аскалон, Азот, Геф и Аккарон (<a href=\"/bible-index/bible/?b=60&c=13&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> От Сихора, что пред Египтом, до пределов Екрона к северу, считаются Ханаанскими пять владельцев Филистимских: Газский, Азотский, Аскалонский, Гефский, Екронский и Аввейский;</span></span>Нав. 13:3</a>). Филистимляне в это и последующее время преданы были грубому идолопоклонству, покланялись Астарте, Дагону, Веелзевулу, содержали множество жрецов, прибегали к чародеям. Прорицалище Веельзевула привлекало к себе даже иноземцев. В Аккарон, где оно находилось, посылал послов Израильский царь Охозия вопросит о том выздоровеет ли он (<a href=\"/bible-index/bible/?b=120&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Охозия же упал чрез решетку с горницы своей, что в Самарии, и занемог. И послал послов, и сказал им: пойдите, спросите у Веельзевула, божества Аккаронского: выздоровею ли я от сей болезни? [И пошли они спрашивать.]</span></span>4 Цар. 1:2</a>). В период Судей Филистимляне стали делать нашествия на Евреев и теснили особенно соседние с ними колена — Симеоново, Даново, Ефремово и Иудино. Спустя столетие по занятии Израильтянами Ханаанской земли. Филистимляне, производившие разбойнические нападения на Евреев, усмирены были судиею Самгаром (<a href=\"/bible-index/bible/?b=70&c=3&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> После него был Самегар, сын Анафов, который шестьсот человек Филистимлян побил воловьим рожном; и он также спас Израиля.</span></span>Суд. 3:31</a>). Позже, по смерти судии Иаира, Господь предал Евреев в руки Филистимлян за служение Филистимским богам (<a href=\"/bible-index/bible/?b=70&c=10&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> они теснили и мучили сынов Израилевых с того года восемнадцать лет, всех сынов Израилевых по ту сторону Иордана в земле Аморрейской, которая в Галааде.</span></span>Суд. 10:8</a>). Сколько продолжалось сие порабощение, неизвестно, но затем оно возобновилось и продолжалось непрерывно 40 лет. Оно состояло в том, что Евреи были данниками Филистимлян (<a href=\"/bible-index/bible/?b=70&c=15&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И пошли три тысячи человек из Иудеи к ущелью скалы Етама и сказали Самсону: разве ты не знаешь, что Филистимляне господствуют над нами? что ты это сделал нам? Он сказал им: как они со мною поступили, так и я поступил с ними.</span></span>Суд. 15:11</a>). Причина бедствия была таже, что и прежде Евреи сотворили злое пред Господом, — т.-е. променяли служение. Ему на служение языческим божествам. Но милосердый Господь уже готовил мстителя врагам своего народа в лице Сампсона. Он двадцать годов был судиею Израиля (<a href=\"/bible-index/bible/?b=70&c=15&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И был он судьею Израиля во дни Филистимлян двадцать лет.</span></span>Суд. 15:20</a>) и в продолжение этого времени начал спасать Израиля от руки Филистимлян (<a href=\"/bible-index/bible/?b=70&c=13&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> ибо вот, ты зачнешь и родишь сына, и бритва не коснется головы его, потому что от самого чрева младенец сей будет назорей Божий, и он начнет спасать Израиля от руки Филистимлян.</span></span>Суд. 13:5</a>), в течение этого времени продолжавших угнетать Евреев, и хотя не успел свергнуть иго их, но своими личными подвигами против Филистимлян иного наделал им вреда, пока под развалинами разрушенного им идольского капища не погибли вместе с ним все владельцы Филистимские и множество народа. Подвигами восставшего после него против Филистимлян Емегара довершено было освобождение Евреев от Филистимлян (<a href=\"/bible-index/bible/?b=70&c=16&s=27&e=31\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Дом же был полон мужчин и женщин; там были все владельцы Филистимские, и на кровле было до трех тысяч мужчин и женщин, смотревших на забавляющего <i>их</i> Самсона.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> И воззвал Самсон к Господу и сказал: Господи Боже! вспомни меня и укрепи меня только теперь, о Боже! чтобы мне в один раз отмстить Филистимлянам за два глаза мои.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> И сдвинул Самсон с места два средних столба, на которых утвержден был дом, упершись в них, в один правою рукою своею, а в другой левою.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> И сказал Самсон: умри, душа моя, с Филистимлянами! И уперся <i>всею</i> силою, и обрушился дом на владельцев и на весь народ, бывший в нем. И было умерших, которых умертвил [Самсон] при смерти своей, более, нежели сколько умертвил он в жизни своей.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> И пришли братья его и весь дом отца его, и взяли его, и пошли и похоронили его между Цорою и Естаолом, во гробе Маноя, отца его. Он был судьею Израиля двадцать лет. [После Самсона восстал Емегар, сын Енана, и убил из иноплеменников шестьсот человек, кроме скота. И он спас Израиля.]</span></span>Суд. 16:27—31</a>), продолжавшееся впрочем не долго, — при судии и первосвященнике Илии Филистимляне снова взяли верх над Евреями. — Начало сорокалетнего рабства Филистимского совпадает с рождением Сампсона. Оно было чудесно, ибо мать его, жена Маноя, жившего в одном из городов Данова колена, соседнего с Филистимлянами, была неплодна, пока не явился ей в отсутствие мужа Ангел Господень и не предвозвестил ей разрешения неплодства.<br /></div></p>"}