{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Жена Маноя, сообщая ему о явлении к ней необыкновенного вестника и о его речах к ней называет его человеком Божиим. Этим именем назывались пророки. Так сам Моисей назван человеком Божиим (<a href=\"/bible/?b=50&c=33&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Вот благословение, которым Моисей, человек Божий, благословил сынов Израилевых пред смертью своею.</span></span>Втор. 33:1</a>). Жена Маноя почла явившегося в ней за пророка главным образом по необыкновенному содержанию его речи. Но наружность явившегося произвела на нее такое впечатление что он казался ей Ангелом Божиим, существом нездешнего мира лице его блистало необыкновенным светом и возбуждало страх. По слову Ангела, имеющий родиться отрок будет назореем до самой смерти. По-видимому это предсказание не сбылось. Назорейство обязывало назорея к тому, чтобы он, отличаясь от прочих наружностию и удалением от всего нечистого, соблюдал соответственно сему нравственную чистоту и ревновал о святости жизни. Сампсон, как известно, не соблюл нравственной чистоты, осквернил себя плотскими грехами, и наконец пренебрег внешним отличием назорейства. Для того, чтобы все это не казалось противоречием предсказанию Ангела, можно понимать это предсказание или в смысле заповеди <a href=\"#712682_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, или в том, что хотя Сампсон поступал несогласно с духом и законом назорейства, но под конец жизни, вразумленный бедствиями в плену Филистимском, он раскаялся в своих падениях и умер неукоризненным назореем.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"712682_1\" class=\"note-item\" href=\"#712682_1\">1</a> «Ты завтра придешь ко мне», - говорит хозяин подчиненному вместо «завтра приди ко мне».<br /></li></ul></div></div></p>"}