{"xml":"<p ><div>Некоторые говорят, что он, зная, сказал такую укоризну; но мне кажется, он вовсе не знал, что это — первосвященник; иначе почтил бы его. Потому он и оправдывается, как ви­новный, и говорит: <i>«начальствующего в народе твоем не злословь». </i> Что же? — скажут. Если бы это был даже не начальник, то разве можно было просто оскорблять другого? Нет, напротив, терпеть, когда наносят оскорбление. Достойно внимания, почему тот, кто в другом месте говорит: <i>«злословят нас, мы благословляем; гонят нас, мы терпим»</i> (<a href=\"/bible-index/bible/?b=530&c=4&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и трудимся, работая своими руками. Злословят нас, мы благословляем; гонят нас, мы терпим;</span></span>1 Кор. 4:12</a>), здесь поступает напротив, и не только уко­ряет, но и угрожает. Нет, ни того, ни другого он не сде­лал. Кто тщательно рассмотрит, тот увидит, что это более слова дерзновения, нежели гнева. С другой стороны он не хо­тел подвергнуться презрению тысяченачальника. Если этот не осмелился бичевать его и хотел предать иудеям, то, когда слуги стали бить его, тогда он явил еще большее дерзно­вение; обратился не к слуге, но к самому повелевшему. Сказав: <b>«стена подбеленная! ты сидишь, чтобы судить по закону»</b>, он как бы так сказал: ты виновен и достоин тысячи ран. Смотри, как народ был поражен его дерзновением. Им сле­довало бы прекратить все; а они еще более неистовствуют. Он приводит слова закона, желая показать, что не из страха и не потому, что он не был достоин такого повеления, он выра­зился так, но повинуясь и в этом случае закону. Я совер­шенно убежден, что он не знал, что это — первосвященник; он возвратился сюда после долгого отсутствия, не часто обра­щался с иудеями и видел его среди множества других; между многими другими разными людьми первосвященник мог быть не замечен. И самым ответом своим, мне кажется, он по­казывает, что он повинуется закону и потому оправдывается.<br /><b>«Тогда, — </b>говорит<b>, — Павел сказал ему: Бог будет бить тебя, стена подбеленная».</b> Вот дерз­новение: обличает его в лицемерии и беззаконии; после того он и смиряется. В недоумении первосвященник не осмели­вается ничего сказать, но бывшие при нем не вынесли дерзно­вения (Павла), видели его готовым идти на смерть, и не вынесли. <b>«Я не знал, — </b>говорит<b>, — что он первосвященник». </b>Следовательно, укоризна произошла от неведения. Если бы это было не так, то тысяче­начальник, взяв его, удалился бы, не промолчал бы, или пре­дал бы его им.<br /> Отсюда видно, что он добровольно терпит все, что тер­пит; и оправдывается пред ними из повиновения закону, а не из желания показать им свои достоинства; потому он сильно и укорил их. Таким образом он оправдывается для закона, а не для народа; и справедливо, — ведь бить человека, не сделав­шего никакого оскорбления и притом невинного, беззаконно. Сказанное им не есть оскорбление; иначе иной назвал бы оскорблением и слова Христа, когда Он говорит: <i>«горе вам, книжники и фарисеи, лицемеры, что уподобляетесь окрашенным гробам»</i> (<a href=\"/bible-index/bible/?b=470&c=23&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Горе вам, книжники и фарисеи, лицемеры, что уподобляетесь окрашенным гробам, которые снаружи кажутся красивыми, а внутри полны костей мертвых и всякой нечистоты;</span></span>Мф. 23:27</a>). Да, скажете, если бы он сказал это прежде, нежели потерпел битье, то слова его были бы не от гнева, но от дерзно­вения. Но я показал причину: он не хотел подвергнуться пре­зрению. Так и Христос нередко укорял иудеев, когда был оскорбляем, например, когда говорил: <i>«не думайте, что Я буду обвинять вас»</i> (<a href=\"/bible-index/bible/?b=500&c=5&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> Не думайте, что Я буду обвинять вас пред Отцем: есть на вас обвинитель Моисей, на которого вы уповаете.</span></span>Ин. 5:45</a>). Но это не оскорбление — да не будет. Смотри, с какою кротостью (Павел) обращается к ним: «я не знал, — го­ворит, — что он первосвященник». Сказав это, он не остановился, но, желал показать, что говорит без насмешки, присовокуп­ляет: <b>«начальствующего в народе твоем не злословь»</b> (ср. <a href=\"/bible-index/bible/?b=20&c=22&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Судей не злословь и начальника в народе твоем не поноси.</span></span>Исх. 22:28</a>). Ви­дишь ли, как он еще признает его начальником?<br />   Будем и мы учиться его кротости, чтобы в том и дру­гом нам быть совершенными. Великое нужно старание, чтобы знать, в чем состоит первая и в чем последнее; старание необходимо потому, что с этими добродетелями смешиваются пороки, с дерзновением — дерзость, с кротостью — малодушие. Каждому должно смотреть, чтобы, предаваясь пороку, не припи­сывать себе добродетели, подобно тому, как если бы кто, имея общение с служанкою, по неведению воображал бы, что он имеет общение с госпожою. Итак, что такое кротость и что малодушие? Когда мы, видя других оскорбляемыми, не защи­щаем их, а молчим, это — малодушие; когда же, сами получая оскорбления, терпим, это — кротость. Что такое дерзновение? Опять тоже самое, т.е. когда мы ратоборствуем за других. А что дерзость? Когда мы стараемся мстить за самих себя. Таким образом, великодушие и дерзновение на одной стороне, а дерзость и малодушие на другой. Кто не щадит себя, тот едва ли будет сожалеть о других; и кто не мстит за себя, тот едва ли оставит без защиты других. Когда наш нрав свободен от страсти, то он способен и к добродетели. Как тело, освободившись от горячки, укрепляется в силах, так и душа, если не предана страстям, делается сильною.<br />   Кротость есть при­знак великой силы; чтобы быть кротким, для этого нужно иметь благородную, мужественную и весьма высокую душу. Неужели ты думаешь, что мало нужно (силы душевной), чтобы получать оскорбления и не возмущаться? Не погрешит тот, кто назовет такое расположение к ближним даже мужеством; кто был столько силен, что преодолел эту страсть, тот, конечно, будет в состоянии преодолеть и другую; т.е. здесь две страсти: страх и гнев; если ты победишь гнев, то, без сомнения, (преодолеешь) и страх; гнев же ты победишь, если будешь кроток, а если преодолеешь страх, то окажешь мужество. На­оборот, если не победишь гнева, то окажешься дерзким; а не победив его, не будешь в состоянии преодолеть и страх, и, следовательно, окажешься малодушным, и будет с тобою тоже, что, например, с телом, которое так бессильно и расслаб­лено, что не может вынести никакого труда: оно скоро изну­ряется и от холода и от жара; таково свойство тела расслаб­ленного, а крепкое выдерживает все. Еще, с великодушием, которое есть добродетель, смешивается расточительность; также бережливость есть добродетель, но с нею смешиваются корысто­любие и скупость. Сравним их между собою.<br />   Расточительный не есть человек великодушный. Почему? Потому что, кто предан тысяче страстей, тот может ли быть велик душою? Он таков не оттого, что презирает деньги, но оттого, что покоряется другим страстям, подобно как че­ловек, принужденный разбойниками повиноваться им, не мо­жет быть свободным. Не от презрения к деньгам происхо­дит расточительность, но от неумения распоряжаться ими; если бы можно было и удержать их и предаваться удовольствиям, то он, конечно, пожелал бы этого. Кто употребляет деньги, на что следует, тот великодушен; поистине та душа велика, ко­торая и не раболепствует страсти и почитает деньги за ничто. Также бережливость есть добродетель; весьма бережливым был бы тот, кто употреблял бы деньги, на что следует, а не просто без разбора. Скупость же — не то же самое. Тот (бережливый) издерживает все на нужное, а этот (скупой) и при самой на­стоятельной нужде не касается своего имущества. Бережливый — брат великодушного. Таким образом, поставим вместе великодушного с бережливым, а расточительного со скупым; последние оба страдают малодушием, а первые оба отличаются великодушием.<br />   Подлинно, великодушным мы должны назвать не того, кто тратит деньги безрассудно, но кто употребляет их на нужное; равно как скупым и сребролюбивым — не бе­режливого, но того, кто не употребляет денег и на нужное. Сколько имущества расточал богач, облачавшийся в порфиру и виссон? Но он не был великодушен, потому что душа его была одержима жестокостью и тысячами вожделений; а такая душа может ли быть великою? Великодушен был Авраам, который употреблял свое имущество на принятие странников, закалал тельцов и, когда нужно было, не щадил не только имущества, но и самой души своей. Итак, если мы видим, что кто-нибудь приготовляет роскошную трапезу, насыщает блудниц и тунеядцев, то не будем называть его великодуш­ным, но весьма малодушным. Смотри, в самом деле, сколь­ким сам он служит и раболепствует страстям, — чрево­угодию, безмерному сластолюбию, самоуслаждению; а кто одержим столь многими страстями и не может освободиться ни от одной из них, того можно ли назвать великодушным? Следовательно, тогда в особенности и надобно назвать его малодушным, когда он много тратит; чем больше он тратит, тем больше по­казывает владычество над ним страстей; если бы они не столько имели над ним силы, то он не столько бы и тратил. Напротив, если мы видим, что кто-нибудь никому из подобных людей ничего не уделяет, но питает бедных и помогает нуждающимся, и сам довольствуется трапезою не роскошною, того мы должны назвать весьма великодушным; по­истине великой душе свойственно не думать о собственном удовольствии, а заботиться о (спокойствии) других. Скажи мне: если бы ты увидел кого-нибудь, кто бы, презирая всех тира­нов и вменяя ни во что их повеления, облегчал страдания притесняемых ими, не признал ли бы ты это делом вели­ким? Так точно мы должны рассуждать и здесь.<br />   Страсти — это тираны. Если мы будем презирать их, то сделаемся великими; если будем освобождать от них и других, то — еще более великими. Это и справедливо. Кто делает добро не себе только, но и другим, тот выше не делающих ни того, ни другого. Если бы кто, из угождения тирану, одного из подчиненных его стал бить, другого притеснять, третьего оскорблять, — не­ужели мы назовем это великодушием? Отнюдь нет, и тем менее, чем он был бы важнее. Так точно и здесь. У нас есть душа благородная и свободная; расточительный предает ее на битье страстям; назовем ли же великодушным того, кто терзает самого себя? Отнюдь нет. Итак, будем помнить, что такое великодушие и расточительность, что бережливость и скупость, что кротость и малодушие, что дерзновение и дерзость, чтобы, различая их друг от друга, мы могли благоугождая Господу провести настоящую жизнь и сподобиться будущих благ, благодатию и человеколюбием Единородного Его, с Ко­торым Отцу со Святым Духом слава, держава, честь, ныне и присно, и во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=23&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=23&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}