{"xml":"От обличения богатых и самонадеянных торговцев (<a href='B:660 4:13-16'>Иак 4:13-16</a>) Апостол переходит теперь к обличению богатых, но немилосердых и жестоких собственников и землевладельцев за притеснение ими бедных соседей и наемников. По тону и самому образу выражения грозная речь Апостола здесь близко напоминает грозные обличительные речи ветхозаветных пророков. Обличаемые богачи здесь, как и ранее в послании (<a href='B:660 1:5,9,10,27'>Иак 1:5,9,10,27</a>; <a href='B:660 2:2'>Иак 2:2,</a> сл., <a href='B:660 4:1'>Иак 4:1</a> сл.), принадлежали, вероятно, к христианскому обществу, а не к неверующим иудеям, хотя и последним, без сомнения, были вполне понятны и внушительны обличения Апостола, так как обличаемые им пороки жестокосердия противны не только христианскому закону любви, но уже и Моисееву закону с его сострадательною заботливостью о бедных.<p/>Вся обличительная речь Апостола к богачам распадается на два отдела: ст. 1-3: возвещение ожидающей богачей кары гнева Божия, и ст. 4-6 - характеристика поведения богачей, их преступлений, - как основание или причина грядущего суда Божия. Богачи приглашаются, ст. 1, к сильному плачу - <i>«плачьте и рыдайте»</i> (<b>κλαυσατε ολολυ&#950;οντες</b>) - выражения, употребительные у пророков при возвещении ими ужасов суда Божия (<a href='B:290 13:6'>Ис 13:6</a>; <a href='B:290 14:6'>Ис 14:6</a>; <a href='B:290 15:3'>Ис 15:3</a>). Апостол \"заставляет богачей рыдать, т. е. сильно плакать о том, что они собирают свое богатство на нетление и не раздают нищим. Ибо богатство не погибает только в том случае, когда издерживают его на бедных\" (блаж. Феофил.). Речь идет не о естественной участи всякого земного богатства, как скоро гибнущего и тленного по самой природе (<a href='B:660 1:10'>Иак 1:10</a>; <a href='B:660 4:14'>Иак 4:14</a>), а об участи, какая постигнет богатых, как суд Божий, как нарочитое наказание Божие, именно ввиду близкого пришествия Господня (ниже, ст. 7-9). Цель апостольского призыва богачей к рыданию не состоит только в том, чтобы внушить ужас и сознание величайших бедствий, идущих на них (<i>ср.</i> <a href='B:470 24:30'>Мф 24:30</a>), но и побудить их к покаянию и исправлению жизни, пока не поздно."}