{"xml":"Назвав выше (<i>ст.</i> 1-3) ожидающие немилосердых богачей бедствия суда Божия, Апостол теперь в том же пророчески-обличительном тоне показывает причину грядущего на них наказания - в содеянных ими нравственных проступках и преступлениях. Преступления эти таковы: богачи нажили свои богатства несправедливостью и обидами (<i>ст.</i> <a href='B:660 5:4'>4</a>), что тем более преступно, что собственные богатства они употребляли на роскошную жизнь (<i>ст.</i> <a href='B:660 5:5'>5</a>) и даже на преследование праведников с целью пролить кровь их (<i>ст.</i> <a href='B:660 5:6'>6</a>). Тяжесть первого греха - вне сомнения: богачи удерживали заработную плату наемников, в частности, жнецов, руками и трудами которых они наживали свои богатства. Притеснение бедных рабочих через удерживание заслуженной ими платы запрещено, как одно из тяжких преступлений, уже в законе Моисеевом (<a href='B:30 19:13'>Лев 19:13</a>; <a href='B:50 24:14'>Втор 24:14</a>) и строго, пламенно было обличаемо пророками (<a href='B:370 2:8'>Ам 2:8</a>; <a href='B:300 22:13'>Иер 22:13</a>; <a href='B:460 3:5'>Мал 3:5</a>; <i>см.</i> <a href='B:220 31:38'>Иов 31:38</a>; Тов 4:14</a>; Сир 34:22). Преступность и совершенную нетерпимость упомянутой несправедливости к бедным рабочим Апостол показывает, сильно выражаясь, что удержанная плата рабочих и обиды, причиненные им, - подобно крови первого в мире мученика Авеля (<a href='B:10 4:10'>Быт 4:10</a>), вопиют к Богу, и что стоны и вопли обиженных рабочих-жнецов и др. дошли уже слуха всеведущего Господа, называемого здесь ветхозаветным, наичаще встречающимся у пророков именем Саваоф - Богом воинств небесных (<a href='B:230 23:10'>Пс 23:10</a>), Богом светил небесных и полчищ Израилевых. У LXX имя это нередко передается <b>&#928;αντοκρατωρ</b>, Вседержитель; следовательно, идея всемогущества и вседержительства греческими переводчиками Библии считалась самою главною в имени Божием <i>Цебаоот</i>. Называя Бога этим именем Саваоф, Апостол, очевидно, выражает мысль, что Судии Богу легко будет наказать богачей, обижающих людей столь бедных и трудящихся под палящими лучами восточного солнца, как жнецы. В ст. 5 обличается другой грех богачей: безудержная роскошь, крайне невоздержное пользование благами жизни, что особенно преступно вследствие беззаконного происхождения средств богачей, добывших их потом и кровью ближних. Здесь же дается и грозное предвещание рокового конца насильствующих богачей: они вели почти животный образ жизни, и вот кончина их представляется под образом заклания животных упитанных. В ст. 6 говорится о третьем и самом ужасном грехе богачей - преследовании ими праведника до крови и смерти, не взирая на его невинность и кротость. Под праведником (<b>τον δικαιον</b>) некоторые (Икумений, блаж. Феофил., Лянге) разумели Господа Иисуса Христа и неправедное осуждение его на смерть и убиение иудеями. Но это понимание не приемлемо: осуждение и убийство Господа совершено было не иудеями рассеяния, к которым (собственно к христианам из иудеев рассеяния) написано послание Ап. Иакова (<a href='B:660 1:1'>Иак 1:1</a>), а иудеями палестинскими, и при этом не богатыми только, к которым обращены слова ст. 6-го, а и бедными, словом, всем народом еврейским в Палестине; настоящее время глагола \"не противится\" (<b>ουκ αντιτασσεται</b>) отнюдь не приложимо к единичному прошедшему историческому событию осуждения и смерти Господа. Несомненно, здесь \"праведник\" стоит в собирательном смысле (как ниже в ст. 16) - праведных, терпящих несправедливое преследование, людей. Справедливо замечает блаж. Феофилакт: \"прибавлением \"не противится вам\" Апостол обобщает речь, простирая ее на прочих, потерпевших от иудеев подобное, и, может быть, пророчески говорит о собственном страдании\". Преследование и убийство праведников из-за их праведности, ненавистной преследующим, является разительным признаком нравственного развращения последних (<i>ср.</i> Прем 2:12-20</a>). Такое вопиющее преступление не может остаться без тягчайшей кары суда Божия в последние дни; Апостол, в силу отрывочности речи своей, не высказывает прямо этой мысли об ожидающей преступных богачей каре, но, без сомнения, подразумевает это, переходя далее к увещаниям, ст. 7-9, с ясно выраженным ожиданием пришествия Господня."}