{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Псалом 51 имеет надписание, состоящее из двух стихов, которые читаются так:<br />Ст. 1-2 <b>В конец, разума Давиду, внегда приити Доику Идумейску, и возвестити Саулу, и реши ему: прииде Давид в дом Авимелехов</b>.<br /> В этом надписании, кроме указания на лицо писателя и цель составления этого псалма, объясняется исторический повод к написанию его. Событие, послужившее поводом к составлению этого псалма, описано в 1-й книге Царств (гл. 21 и 22), где говорится, что Давид, преследуемый Саулом, бежал от него в филистимский город Геф к царю Анхусу и на пути туда зашел в священнический город Номву, близ Иерихона, где обратился к первосвященнику Авимелеху с просьбой дать ему на дорогу хлеба и оружия, т.к. ничего не имел при себе на этот раз. Авимелех, не имея в запасе других хлебов и ничего не подозревая, дал Давиду из скинии хлебы предложения, а из оружия дал меч Голиафа, хранившийся при скинии. Господь Иисус Христос, упоминая в Евангелии о сем событии, первосвященника, давшего Давиду хлебы предложения, назвал Авиафаром (<a href=\"/bible-index/bible/?b=480&c=2&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> как вошел он в дом Божий при первосвященнике Авиафаре и ел хлебы предложения, которых не должно было есть никому, кроме священников, и дал и бывшим с ним?</span></span>Мк. 2:26</a>). Но здесь нет разноречия, т.к. Господь, упоминая о первосвященнике, назвал здесь сына Авимелехова, Авиафара, который жил в те же годы, в которые жил и отец его, и был потом, в царствование Давида, первосвященником. В то время, когда гонимый Давид был в Номве у первосвященника, находился там некто Доик сириянин (урожден из страны Сирийской), который был в числе приближенных слуг Саула и состоял в то время начальником пастухов Сауловых ослиц и лошаков, а при скинии он находился в тот раз в качестве прозелита, т.е. из язычества перешедшего в иудейство (<a href=\"/bible-index/bible/?b=90&c=21&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Там находился в тот день пред Господом один из слуг Сауловых, по имени Доик, Идумеянин, начальник пастухов Сауловых.</span></span>1 Цар. 21:7</a>). В надписании псалма этот Доик назван идумеянином, или Идумейским, вероятно, потому, что до того времени он жил в соседней земле Идумейской. Сей-то Доик и донес потом Саулу о Давиде и об оказавшем ему благодеяние первосвященнике, и не просто донес, но, чтобы выслужиться пред царем, наклеветал ему, будто Авимелех вопрошал Господа о судьбе Давида, и будто оба они (Давид и Авимелех) совещались между собой действовать заодно против Саула. Этот донос и эта клевета Доика имели страшные последствия. Получив донос, Саул воспылал гневом и, призвав Авимелеха и 85 священников (в нашей славянской Библии — 305, в том числе, вероятно, показаны левиты), живших в Номве при скинии, приказал всех их умертвить. А так как никто из слуг Саула не решался поднять «<i>рук своих на иереи Господни</i>» (<a href=\"/bible-index/bible/?b=90&c=22&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И сказал царь телохранителям, стоявшим при нем: ступайте, умертвите священников Господних, ибо и их рука с Давидом, и они знали, что он убежал, и не открыли мне. Но слуги царя не хотели поднять рук своих на убиение священников Господних.</span></span>1 Цар. 22:17</a>), то Доик сирин, как человек богатый и влиятельный при дворе царя, взялся один за это ужасное дело и, по приказанию Саула, погубил острием оружия не только всех священников но истребил совершенно и весь город Номву, всех живших в нем и даже самый скот до последнего овчате. Спасся к Давиду один Авиафар, сын Авимелеха, от которого Давид и получил ужасное известие об избиении священников и затем составил настоящий псалом, с целью научить терпению тех, которые подвергаются разным обидам. Стоящее в надписании слово в конец указывает, по словам Зигабена, на то, что терпящие обиды должны смотреть на то, какой злой конец постигнет обижающих их (ст. 7), и вместе с тем переносить обиды с долготерпением и благодарностью (ст. 11) [7, с. 408]. Слово разума дает понятие о том, что псалом этот составлен с вышеозначенною целью вразумления и научения обидимых и обижающих.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Ст. 1) <b>В конец, разума давиду</b>, <br /> 2) <b>внегда приити доику идумейску, и возвестити саулу, и рещи ему</b> (<a href=\"/bible-index/bible/?b=90&c=22&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И отвечал Доик Идумеянин, стоявший со слугами Сауловыми, и сказал: я видел, как сын Иессея приходил в Номву к Ахимелеху, сыну Ахитува,</span></span>1 Цар. 22:9</a>): <b> прииде давид в дом авимелехов</b> (В Евр. <b>Начальнейшему певцу песнь давидова, вразумляющая: внегда прииде доик идумеанин, и возвести саулу, и рече ему: прииде давид в дом авимелехов</b>).<br />СОДЕРЖАНИЕ.<br /><i>В сем псалме укоряет Давид Доика Идумейскаго, приставника над мсками, который как самого Давида, так и священника Авимелеха безсовестно оклеветал пред царем Саулом, и был виновником погибели многих</i>.</div></p>"}