{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Доик Идумеянин был человек злобный, коварный и наглый клеветник, и потому он, без сомнения, хвалился тем, что клеветническим доносом своим погубил архиерея Господня и весь род его. К нему-то, конечно, к сему злобному Доику и обращает свою речь Давид и вопрошает его: как у него достало столько бесстыдства хвалиться своим постыдным действием? Что хвалишься ты злобою своею, сильный? Сильным называет его пророк потому, что он близок был к Саулу, а также силен был и в причинении зла людям. «Ты замышлял беззаконие и неправду каждый день, язык твой готов произносить всякую неправду». Неправда Доика состояла в том, что он питал безвинно злобу на Давида, ложно и злонамеренно донес Саулу, что Давид с Авимелехом составили будто бы заговор против Саула (<a href=\"/bible-index/bible/?b=90&c=22&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал ему Саул: для чего вы сговорились против меня, ты и сын Иессея, что ты дал ему хлебы и меч и вопросил о нем Бога, чтоб он восстал против меня и строил мне ковы, как это ныне видно?</span></span>1 Цар. 22:13</a>), чего на самом деле не было. Но вместе с тем Давид словами этих стихов изобличает всю жизнь Доика как совершенно развращенную и беззаконную, потому что если бы он не был так злонравен и развращен, то не решился бы на истребление столь значительного города. Лестию Давид называет здесь клевету и предательство, которые на языке Доика оказались, наподобие изощренной бритвы, средствами самыми скорыми и действительными в деле погубления священников и всего их рода и города.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Ст. 3 <b>Что хвалишися во злобе, сильне?</b><br />Пророк начинает псалом вопросом, дабы укорение было сильнее, как и Марк Туллий, языческий вития, речь свою на Катилину таким же образом начал: доколе Катилина употреблять будешь во зло? Подобно и Давид: <i>что хвалишися</i>, глаголет, <i>во злобе сильне</i>? Ибо Доик Идумеанин, без сомнения хвалился, что клеветническим доносом своим погубил иерея Господня и весь род его; понеже Саул, услышав от него, что Авимелех принял Давида в дом свой, толиким гневом воспалился, что повелел самому Доику умертвить не токмо Авимелеха, но и 85 других священников, бывших с ним, потом поразил острием меча и самый град священнический, избив не токмо всех мужей и жен, отроков и младенцев, но и овец и волов и ослов. Се колико бедствий произошло от клеветника онаго, и потому прилично наречен он сильным во злобе.<br /><br /><b>Беззаконие весь день</b>. Ст. 4 <b>Неправду умысли язык твой: яко бритву изощрену сотворил еси лесть.</b><br />Сими словами более увеличивает клеветнический донос Доика Идумейскаго, и во первых, говорит, что донос сей был не нечаянный, но злоумышленный. <i>Весь день</i>, говорит, <i>беззаконие и неправду умысли язык твой</i>. Сие означает, что Доик долго размышлял, каким бы образом соплести неправедный донос; потом, когда представился случай, язык его изблевал, что давно уже изблевать хотел. Ибо хотя помышление к уму относится, но Давид стихотворческим образом приписывает сие языку, так как бы и самый язык толико был зол, что не говоря во уши людей, сам с собою зломысля разговаривал. Потом присовокупляет, что злоумышление оное весьма скоро в действо было произведено от него, подобно бритве изощренной, которая весьма скоро сечет и режет; ибо Пророк прекрасно соединяет медленность размышления с скоростию исполнения.</div></p>"}