{"xml":"<p ><div> Если в монашескую жизнь вступит человек без дальнего рассуждения, то враг ухищряется вложить в него вольность и бесстыдство... Небогобоязненный же и бесстыдный не уверовал еще, что будет Суд... А если будет смущать тебя бесстыдство, то, взвесив дела свои, скажи: «В таком множестве худых дел участвовал я, как же осмелюсь отверзать уста свои, когда Господь сказал, что и за праздное слово дадут ответ <i>«человецы... в день судный» </i>(<a href=\"/bible/?b=470&c=12&i=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Говорю же вам, что за всякое праздное слово, какое скажут люди, дадут они ответ в день суда:</span></span>Мф. 12:36</a>)?» Потому должно припасть ко Господу, по примеру сказавшего: <b>«Господи Вседержителю, Боже отец наших, Авраамов, и Исааков, и Иаковль и Семене их праведнаго,</b> <i>сотворивый небо и землю со всею лепотою их и связавый море словом повеления Твоего: заключивый бездну и запечатствовавый ю страшным и славным именем Твоим: Егоже вся боятся, и трепещут от лица силы Твоея: яко никтоже постоит пред великолепием славы Твоея, и нестерпим гнев, еже на грешники, крещения Твоего. Безмерна же и неизследованна милость обещания Твоего: Ты бо еси Господь вышний, благоутробен, долготерпелив и многомилостив и каяйся о злобах человеческих. Ты, Господи, по множеству благости Твоея... Ты убо Господи Боже сил, не положил еси покаяние праведным Аврааму, и Исааку, и Иакову, не согрешившым Тебе, но положил еси покаяние мне грешному: зане согреших паче числа песка морскаго: умножишася беззакония моя, Господи... и несмь достоин воззрети и видети высоту небесную»,</i> – и так далее. И таким образом сам страх и молитва отгонят от тебя бесстыдство.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О том, как приобретается человеком смиренномудрие</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=140&c=36&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=140&c=36&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}