{"xml":"<p ><div>Разные есть роды мучений, как слышали мы в Евангелии. Есть <i>«тьма кромешняя» </i>(<a href=\"/bible/?b=470&c=8&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> а сыны царства извержены будут во тьму внешнюю: там будет плач и скрежет зубов.</span></span>Мф. 8:12</a>), а из этого видно, что есть и другая тьма – глубочайшая;<i> «геенна огненная»</i> (<a href=\"/bible/?b=470&c=5&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> А Я говорю вам, что всякий, гневающийся на брата своего напрасно, подлежит суду; кто же скажет брату своему: \"рака\", подлежит синедриону; а кто скажет: \"безумный\", подлежит геенне огненной.</span></span>Мф. 5:22</a>) – иное место мучения; <i>«скрежет зубом»</i> (<a href=\"/bible/?b=470&c=13&i=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> и ввергнут их в печь огненную; там будет плач и скрежет зубов;</span></span>Мф. 13:42</a>) – также особое место; червь неусыпающий (<a href=\"/bible/?b=480&c=9&i=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> где червь их не умирает и огонь не угасает.</span></span>Мк. 9:48</a>) – в другом месте; «езеро огненное» (<a href=\"/bible/?b=730&c=19&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И схвачен был зверь и с ним лжепророк, производивший чудеса пред ним, которыми он обольстил принявших начертание зверя и поклоняющихся его изображению: оба живые брошены в озеро огненное, горящее серою;</span></span>Откр. 19:20</a>) – опять иное место; тартар – также свое место; <i>«огнь неугасающий» </i>(<a href=\"/bible/?b=480&c=9&i=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> И если соблазняет тебя рука твоя, отсеки ее: лучше тебе увечному войти в жизнь, нежели с двумя руками идти в геенну, в огонь неугасимый,</span></span>Мк. 9:43</a>) – особая страна; «<i>преисподняя</i>» (<a href=\"/bible/?b=570&c=2&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> дабы пред именем Иисуса преклонилось всякое колено небесных, земных и преисподних,</span></span>Флп. 2:10</a>) и «<i>пагуба</i>» (<a href=\"/bible/?b=470&c=7&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Входите тесными вратами, потому что широки врата и пространен путь, ведущие в погибель, и многие идут ими;</span></span>Мф. 7:13</a>) – на своих местах; «долнейшыя страны земли» (<a href=\"/bible/?b=560&c=4&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> А \"восшел\" что означает, как не то, что Он и нисходил прежде в преисподние места земли?</span></span>Еф. 4:9</a>) – вновь другое место; ад, где пребывают грешники, и дно адово – самое мучительное место. На эти-то мучения распределены будут несчастные, каждый по мере грехов своих, или более тяжких, или более сносных, по написанному: <i>«пленицами же своих, грехов кийждо затязается»</i> (<a href=\"/bible/?b=240&c=5&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Беззаконного уловляют собственные беззакония его, и в узах греха своего он содержится:</span></span>Притч. 5:22</a>). То же значит и сказанное: «<i>биен будет много ...и биен будет мало»</i> (<a href=\"/bible/?b=490&c=12&i=47&e=48\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> Раб же тот, который знал волю господина своего, и не был готов, и не делал по воле его, бит будет много;</span><span class=\"verse-text\"><span class=\"align-super\">48</span> а который не знал, и сделал достойное наказания, бит будет меньше. И от всякого, кому дано много, много и потребуется, и кому много вверено, с того больше взыщут.</span></span>Лк. 12:47-48</a>). Как есть различия наказаний здесь, так и в будущем веке. Живущие во вражде между собой, если случится им в таком состоянии переселиться из тела, в час Суда найдут себе неумолимое осуждение и как ненавистные будут посланы в кромешный огонь и нескончаемую тьму, потому что пренебрегли легкую заповедь Господню, которая гласит: <i>«любите друг друга»</i> (<a href=\"/bible/?b=500&c=15&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Сие заповедаю вам, да любите друг друга.</span></span>Ин. 15:17</a>), – и отпущайте<i> «до семьдесят крат седмирицею»</i> (<a href=\"/bible/?b=470&c=18&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Иисус говорит ему: не говорю тебе: до семи раз, но до седмижды семидесяти раз.</span></span>Мф. 18:22</a>).<br />Но всякий согрешивший не должен жить беспечно, а также и отчаиваться, потому что <i>«ходатая имамы ко Отцу, Иисуса Христа, праведника: и Той очищение есть о гресех наших»</i> (<a href=\"/bible/?b=690&c=2&i=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Дети мои! сие пишу вам, чтобы вы не согрешали; а если бы кто согрешил, то мы имеем ходатая пред Отцем, Иисуса Христа, праведника;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Он есть умилостивление за грехи наши, и не только за наши, но и за <i>грехи</i> всего мира.</span></span>1 Ин. 2:1-2</a>), – но о грехах не тех из нас, которые живут беспечно, лежат и спят, роскошествуют и смеются, но которые плачут, приносят покаяние, вопиют к Нему день и ночь, – они примут утешение от Утешителя. А кто согрешил и забыл грех свой, и в таком состоянии переселяется из тела, – на того падет гнев Божий, о котором возвестил Манассия, сказав:<b> «нестерпим гнев, еже на грешники, прещения Твоего</b>» (Мол. Манас.). Горе любодею! Горе пьянице! Горе тем, которые <i>«с тимпаны, и свирельми вино пиют, на дела же Господня не взирают»</i> (<a href=\"/bible/?b=290&c=5&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и цитра и гусли, тимпан и свирель и вино на пиршествах их; а на дела Господа они не взирают и о деяниях рук Его не помышляют.</span></span>Ис. 5:12</a>) и не помнят слов Его! Горе тем, которые ругаются над Божественными Писаниями! Горе тем, которые губят время покаяния и обращения (к Богу) в рассеянности и смехе! Они взыщут времени, которое иждивали, и не найдут. Горе тем, которые вопрошают духов лести и внимают учениям бесовским, потому что в будущем веке осуждены будут вместе с бесами! Горе пишущим неправду! Горе тем, которые преданы ворожбе, гаданиям, деторастлению и делам сему подобным! Горе отнимающим плату у наемника, потому что отнимающий плату – то же, что проливающий кровь (<a href=\"/bible/?b=280&c=34&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Убивает ближнего, кто отнимает у него пропитание, и проливает кровь, кто лишает наемника платы.</span></span>Сир. 34:22</a>)! Горе судящим неправедно, «<i>оправдывающым нечестива даров ради, и, еже есть праведное праведнаго, вземлющым от него»</i> (<a href=\"/bible/?b=290&c=5&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> которые за подарки оправдывают виновного и правых лишают законного!</span></span>Ис. 5:23</a>)! Горе тем, которые сквернят святую веру ересями и входят в согласие с еретиками! Горе недугующим неисцельной страстью, то есть завистью и ненавистью! Но для чего говорить много и не пресечь вскоре слова? Горе всем, которым в тот страшный день выпадет жребий стоять ошуюю! Ибо покроются они тьмой и горько восплачут, когда услышат печальный приговор: «идите от мене проклятии» (<a href=\"/bible/?b=470&c=25&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Тогда скажет и тем, которые по левую сторону: идите от Меня, проклятые, в огонь вечный, уготованный диаволу и ангелам его:</span></span>Мф. 25:41</a>). Другие также услышат скорбный приговор: «<i>Да возвратятся грешницы во ад»</i> (<a href=\"/bible/?b=230&c=9&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Да обратятся нечестивые в ад, - все народы, забывающие Бога.</span></span>Пс. 9:18</a>). Иные услышат: <i>«аминь глаголю вам, не вем вас»</i> (<a href=\"/bible/?b=470&c=25&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Он же сказал им в ответ: истинно говорю вам: не знаю вас.</span></span>Мф. 25:12</a>); <i>«отступите от Мене вси делателие неправды»</i> (<a href=\"/bible/?b=490&c=13&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Но Он скажет: говорю вам: не знаю вас, откуда вы; отойдите от Меня все делатели неправды.</span></span>Лк. 13:27</a>). А иные, именно завистливые, услышат: <i>«Возми твое и иди» </i>(<a href=\"/bible/?b=470&c=20&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> возьми свое и пойди; я же хочу дать этому последнему то же, что и тебе;</span></span>Мф. 20:14</a>). Куда же идти? – Явно, что туда же, куда пойдут и услышавшие: <i>«идите от Мене проклятии в огнь».</i> Другие услышат: <i>«связавши ему руце и нозе ...вверзите во тму кромешнюю</i>» (<a href=\"/bible/?b=470&c=22&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Тогда сказал царь слугам: связав ему руки и ноги, возьмите его и бросьте во тьму внешнюю; там будет плач и скрежет зубов;</span></span>Мф. 22:13</a>). Иные, подобно плевелам, будут связаны на сожжение в печи огненной (<a href=\"/bible/?b=470&c=13&i=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> и ввергнут их в печь огненную; там будет плач и скрежет зубов;</span></span>Мф. 13:42</a>). Как много способов спасения, так много и обителей в Царстве Небесном; а как много видов греха и греховных дел, так много и родов мучения.<br />У кого есть слезы и сокрушение, – плачьте со мной! А я, благословенные мои братья, вспомнив о том бедственном разлучении, не могу перенести его, потому что в страшный оный час бедственной разлукой разлучены будут все друг с другом, и каждый пойдет в преселение, из которого нет возврата. Кто настолько окаменел сердцем, чтобы с этого времени не оплакивать оного часа, когда епископы разлучены будут с со епископами, пресвитеры – с со пресвитерами, диаконы – с со диаконами, а чтецы – со своими сотоварищами?.. Но обойду многое в молчании, потому что при том повествовании объемляют меня страх и трепет. Скажу коротко: тогда грешные будут, наконец, изгнаны из Судилища и отведены немилостивыми Ангелами, принимая от них толчки, побои, скрежеща зубами, все чаще и чаще обращаясь, чтобы увидеть праведников и ту радость, от какой отлучены. И, увидя оный неизглаголанный свет, узрят красоты райские, узнают в той стране знакомых, увидят великие дары, какие приемлют от Царя славы подвизавшиеся в добре; потом, постепенно отдаляясь от всех праведников и друзей, и знакомых, сокроются, наконец, и от самого Бога, потеряв уже возможность зреть радость и истинный свет. Затем они приблизятся к описанным мучениям и там будут рассеяны и рассредоточены.<br />Тогда-то увидят, что они совершенно оставлены, что всякая надежда для них погибла, и никто не может помочь им, или ходатайствовать за них, потому что праведен Суд Божий. Тогда-то, наконец, в горьких слезах, рыдая, скажут: «О, сколько времени погубили мы в нерадении! О, как были мы обмануты! О, как насмехались, слушая Писание! Там Бог говорил через Писание, а мы не внимали; теперь здесь вопием, а Он отвращает лице Свое от нас. Что пользы доставили нам концы мира? Где отец, родивший нас? Где матерь, произведшая нас на свет? Где братья? Где дети? Где друзья? Где богатство? Где имение? Где людская молва? Где пиры? Где многолюдные и бесплодные гульбища? Где цари и владетели? Что же никто из всех них не может спасти нас, и сами себе мы не в состоянии уже помочь, но совершенно оставлены и Богом, и святыми? Что будем делать? Нет уж времени для покаяния, не сильно уже наше бывшее имение, нет пользы от слез, не видно уже нищих и убогих, продающих елей, потому что торжище кончилось! Когда были у нас время и возможность, когда продающие со слезами взывали: «Покупайте», – тогда, затыкая уши свои, не слушали мы и не покупали, а теперь ищем и не находим. Нет уже избавления нам, бедным, не получим уже милости, потому что недостойны. Праведен Суд Божий! Не увидим уже святых чинов, не узрим истинного света, от всех мы осиротели. Что же сказать нам, наконец? Спасите нас, все праведные! Спасите, апостолы, пророки и мученики! Спаси, лик патриархов! Спаси, чин монашествующих! Спаси, Честный и Животворящий Крест! Спаси, Царство Небесное! Спаси, горний Иерусалим, матерь первородных! Спаси, Рай сладости! Спаси и ты, Владычица Богородица, Матерь Человеколюбца Бога! Спасите, отцы и матери, сыны и дщери! Не увидим уже никого из вас!» И каждый отходит на место мучения, какое уготовал себе злыми делами своими, <i>«идеже червь их не умирает, и огнь не угасает»</i> (<a href=\"/bible/?b=480&c=9&i=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> где червь их не умирает и огонь не угасает.</span></span>Мк. 9:48</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Слово на Второе Пришествие Господа нашего Иисуса Христа</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=140&c=36&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=140&c=36&v=31\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}