{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Весь псалом этот есть восторженная песнь или хвала величеству, премудрости и благости Божией ко всей твари, в особенности же к человеческому роду. Размышляя о величестве Существа Божия, пророк приходит в удивление, как это столь великий Бог столько возлюбил человека и так благоволит к нему, что удостаивает его Своего посещения, великих милостей и благодеяний, и в этом удивлении восклицает: Иегова, Господи наш! Как величественно имя Твое по всей земли! Ты вознес величие Твое превыше небес! Таково величие Спасителя мира, сидящего одесную Бога Отца! Так чудно имя Господа нашего Иисуса Христа, к Которому лично и непосредственно относятся изречения следующих стихов псалма.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Пророкъ, размышляя о величествѣ Бога, приходитъ во удивленіе, и чудится, како толь великій Богъ толико любитъ человѣка, что благоволитъ удостоивать его посѣщенія Своего, милостей и величайшихъ благодѣяній. Оное слово, <i>Господи</i>, на Еврейскомъ означаетъ имя свойственное единому Богу, Которое пишется четырьмя буквами, <i>Егова</i>, что по Славянски означаетъ, <i>Сый</i>. Древніе Евреи, паче же и самъ Христосъ и Апостоли сего имени изъ благоговѣнія не произносили, но вмѣсто онаго употребляли, <i>Адонаі</i>, какъ и въ семъ мѣстѣ оныя слова, <i>Господь нашъ</i>, выражены чрезъ имя, <i>Адонаі</i>, что собственно означаетъ Господа. Акибы сказалъ Пророкъ: Боже Самобытный Источниче существа Своего, отъ Негоже проистекаютъ вся существующая, Ты еси Господь нашъ (Адонаі) и купно всѣхъ тварей. <i>Коль чудно имя твое по всей земли</i>! Нарицаетъ Имя Господне чуднымъ: понеже и само по себѣ зѣло достойно удивленія, и чудно на земли, понеже приводитъ въ восторгъ всѣхъ прилежно разсуждающихъ о Немъ, по оному пророка Исаіи изреченію: <i>исполнь вся земля славы Его</i> (<a href=\"/bible/?b=290&c=6&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И взывали они друг ко другу и говорили: Свят, Свят, Свят Господь Саваоф! вся земля полна славы Его!</span></span>Ис. 6:3</a>). Ибо все, что ни обрѣтается на земли, великое ли, малое ли, даже и самое малѣйшее, доказываетъ всемогущество и премудрость Творца. За симъ присовокупляетъ: <i>яко взятся великолѣпіе твое превыше небесъ</i>. Великолѣпіе есть величіе, приличное великимъ Государямъ, которые великимъ иждивеніемъ созидаютъ домы и грады, содержатъ превеликое число рабовъ, устрояютъ флоты, вооружаютъ воинства, и прочая симъ подобная великая дѣла творятъ: но все сіе ничто въ отношеніи къ величію Бога, Иже не малый нѣкій домъ или градъ устроилъ, но цѣлый міръ создалъ, Егоже помостъ есть земля, покровъ же небо. Онъ устроилъ чины Ангельскіе и Архангельскіе въ служеніе Себѣ, ихже число есть безконечное: Онъ питаетъ и содержитъ всѣ живущія твари, ихже множество есть непонятное. Убо великолѣпіе Его превзыде не точію славу царей земныхъ, но <i>и взятся превыше небесъ</i>, по оному пророка Аввакума изреченію: <i>покры небеса добродѣтель Его, и хваленія Его исполнь земля</i> (<a href=\"/bible/?b=420&c=3&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Бог от Фемана грядет и Святый - от горы Фаран. Покрыло небеса величие Его, и славою Его наполнилась земля.</span></span>Авв. 3:3</a>).</div></p>"}