{"xml":"<p ><div>Все употребленные здесь Апостолом термины обычны ему. Но в приложении к колоссянам каждый из них получает особый некий оттенок мысли — <b>Апостол Иисус Христов волею Божиею</b>. По воле Бога, я — Апостол Иисуса Христа. Это по единству воли Бога Отца и Господа Иисуса Христа; а это единство потому, что <i>вся, елика имать Отец, Моя суть</i> (<a href=\"/bible/?b=500&c=16&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Все, что имеет Отец, есть Мое; потому Я сказал, что от Моего возьмет и возвестит вам.</span></span>Ин. 16:15</a>), — говорит Господь. Если такова нераздельность Господа Иисуса Христа и Бога Отца, то какое еще помимо Господа может быть для нас лучшее посредство для доступа ко Отцу? «Так Апостол с первых же слов подсекает мудрование лжеучителей» (блаженный Феофилакт). И другое еще внушает сим святой Павел. Он говорит как бы: я Апостол Иисус-Христов и волею Божиею; а те откуда? Если я <b>волею Божиею</b> Апостол; то и учу, открывая прямую волю Божию. Меня и слушайте, а не тех, кои вам толкуют, иное по преданию человеческому, иное по своему мудрованию. И опять, если вы ищете пути к Богу, а его нельзя верно узнать иначе, как по откровению воли Божией; то держитесь того пути, который мною вам возвещен и на который вы вступили. Какой же это путь? Господь Иисус Христос; помимо Его все распутия. Блаженный Феодорит пишет: «святой Павел присовокупил: <i>волею Божиею</i>, — научая тем, что возвещаемое им угодно Богу и Отцу». Дополняет сию мысль блаженный Феофилакт: «если я <i>волею Божиею Апостол</i>, то явно, что проповедую истину. Что же именно? То, что к Богу Отцу имеем мы доступ чрез Сына, а не чрез Ангелов и что Им освобождены мы от всех обычаев, и иудейских, и языческих». <br /><b>И Тимофей брат</b> — брат не по христианству только, но паче по сотрудничеству и соапостольству, хотя подначальному и подруководственному; по христианству же он ему сын. «Выходит, и он был Апостол», — говорит святой Златоуст. Если святой Павел ставит его имя, пиша к колоссянам, то «вероятно, что святые в Колоссах знали и его» (святой Златоуст). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=4&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=580&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}