{"xml":"<p ><div>Благожелания Апостола были бы неполны, если б он остановился на сказанном. И вера Христова, и жизнь о Христе обречены на то, чтоб их сопровождали скорби. <i>В мире скорбны будете</i> (<a href=\"/bible-index/bible/?b=500&c=16&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Сие сказал Я вам, чтобы вы имели во Мне мир. В мире будете иметь скорбь; но мужайтесь: Я победил мир.</span></span>Ин. 16:33</a>), — предсказал Господь. Но нигде в слове Божием не сделано и намека, чтоб позволительно было вступать в противоборство с оскорбляющими; напротив, всюду заповедуется: терпи и терпи. <i>В терпении вашем стяжите души ваша; претерпевши до конца, той спасен будет</i> (<a href=\"/bible-index/bible/?b=490&c=21&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> терпением вашим спасайте души ваши.</span></span>Лк. 21:19</a>; ср.: <a href=\"/bible-index/bible/?b=470&c=10&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> и будете ненавидимы всеми за имя Мое; претерпевший же до конца спасется.</span></span>Мф. 10:22</a>), — говорит Господь. Но на это нужна сила, не меньшая, как и на то, чтоб созидаться внутренно в духе. Как всякая сила от Господа; то этой силы благожелание и прилагает теперь Апостол: <b>всякою силою возмогающе</b>, εν παση δυναμει δυναμουμενοι, — всякою силою усиливаемы бывая; не сами себя возбуждая всячески и приводя в напряжение, хотя и это уместно, но силою, свыше сходящею, сильными являясь. В какой мере? <b>По державе славы Его</b>, κατα το κρατος, — какова мера державной славы Божией, или мера славного вседержительства Божия, таковою силою да будете укрепляемы и вы. Тут неуместно прилагать и такое ограничение сколько может вместить естество ваше ибо вспомоществующая терпению сила может действовать и помимо сего естества, как бы совне облекая его, не в меру его, а в свою, или в нужную. <br />И вот такою-то силою усиливаемы бывая, ходите <b>во всяком терпении и долготерпении с радостию</b>. Не только в терпении, но и долготерпении, и не только в этом, но и с радостию. Укрепляемый свыше самую тяжелую скорбь побеждает всяким терпением. Если тяжкая скорбь длится и конца ей не видно, он легко поднимает ее благодушным долготерпением. Растет скорбь, растет и сила Божия, ее побеждающая, и наконец совсем испаряет ее в радость. Присутствие силы Божией в скорбях свидетельствуется благодушием, радость же означает, что милостивый Господь, кроме укрепления, дает некако вкусить и всеблаженства Своего. <br />Блаженный Феофилакт пишет «молимся, говорит Апостол, да исполнитеся и <b>всякою силою возмогающе</b>. Для чего? Чтоб не расслаблялись и не падали в отчаяние, в искушениях и гонениях. <b>По державе славы Его</b>. Такую да подаст вам силу, какую Ему пристойно подавать, то есть неизреченную и беспредельную. Всюду державствует слава Его. Не малодушествуйте же в бедах и напастях будете поддержаны, как подобает тем, кои работают такому державному и всеславному Владыке. <b>Во всяком терпении и долготерпении</b>: в терпении того, что находит от внешних, и в долготерпении того, что случается во взаимных отношениях. И еще долготерпит кто, когда имеет возможность отплатить и не отплачивает; а терпит, когда не может этого сделать. <b>Во всяком терпении</b>, не так, чтоб ныне потерпеть, а после нет, но всегда терпеть» (блаженный Феофилакт согласно с святым Златоустом). <br /><b></b></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=580&c=1&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=580&c=1&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}