{"xml":"<p ><div><b>Иже</b>, — то есть Бог Отец, избавил нас от власти темныя. Темная власть кто такая? Диавол и сатана, который есть темная и нечистая сила. «Властию темною Апостол назвал владычество диавола» (блаженный Феодорит) «Избавил, говорит, от власти темныя, то есть от прелести и господства диавола. Не сказал просто: от тьмы, но: от власти; ибо диавол над нами имеет великую власть и господство. Тяжко быть и просто под диаволом, а под диаволом со властию и того тяжелее. Не сказал: вывел, а: исторг, показывая, с одной стороны, бедственность нашу и крепость плена нашего, с другой — удобство и легкость, с какою совершила сие сила Божия» (святой Златоуст). <br />Как исторг нас Бог Отец от такой власти? Послав Сына Своего Единородного и чрез Него устроив такое домостроительство спасения, которое разрушило дела диавола. На чем держится власть диавола над нами? На грехе. Господь смертию Своею загладил все грехи наши, и всякий верующий в Него получает отпущение своих грехов. Но внутри остается сила греховная, которая как закон ведет ко грехам. Верующему подается благодать Духа, которая подсекает эту силу греха. <i>Закон Духа жизни о Христе Иисусе освобождает его от закона греховнаго, яко ктому не работати ему греху</i> (ср.: <a href=\"/bible-index/bible/?b=520&c=8&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> потому что закон духа жизни во Христе Иисусе освободил меня от закона греха и смерти.</span></span>Рим. 8:2</a>; <a href=\"/bible-index/bible/?b=520&c=6&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> зная то, что ветхий наш человек распят с Ним, чтобы упразднено было тело греховное, дабы нам не быть уже рабами греху;</span></span>Рим. 6:6</a>). Таким образом, по домостроительству спасения нашего, бразды власти темной вырываются из рук диавола, не за что ему взять нас, нет орудия для насилования. <br /><b>И престави в Царство Сына любве Своея</b>. Это совершается в один акт. Таково домостроительство, что, избавляя от темной власти, оно в то же время вводит в светлое Царство Сына, или чрез введение в сие Царство избавляет от той власти. «Избавив нас от тьмы, сподобил царствия Сына» (блаженный Феодорит). «Итак, Бог явил Свое человеколюбие не в освобождении только нас от тьмы. Великое, конечно, дело и освободить от тьмы: но быть введенным в Царство — еще больше. Смотри же, как многосложен дар! И престави в Царство Сына любве Своея. Не просто сказал: в Царство Небесное, но сообщил слову большую важность, назвав Царство Небесное Царством Сына; ибо нет похвалы больше сей, как и в другом месте говорит он: <i>аще терпим, с Ним и воцаримся</i> (<a href=\"/bible-index/bible/?b=620&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> если терпим, то с Ним и царствовать будем; если отречемся, и Он отречется от нас;</span></span>2 Тим. 2:12</a>). Того же удостоил нас, говорит, чего и Сына, и не это только, но прибавил еще: возлюбленного: врагов омраченных вдруг переставил туда, где Сын, облек одинаковою с Ним честию. Так, чтобы показать великость дара, не признал достаточным сказать: в Царство, а прибавил еще: Сына; и этого было не довольно, присоединил: возлюбленного» (святой Златоуст). <br /><b>Сын любве</b> — значит истинный Сын, Сын естества, соестественный. Ибо Бог любы есть (<a href=\"/bible-index/bible/?b=690&c=4&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И мы познали любовь, которую имеет к нам Бог, и уверовали в нее. Бог есть любовь, и пребывающий в любви пребывает в Боге, и Бог в нем.</span></span>1 Ин. 4:16</a>). Существо Бога — любовь. Сын любве есть Сын существа Отчего, сосущественный, единосущный. Сего ради и Сын весь есть любовь и Богу Отцу возлюблен. «Сыном любве нарек Апостол Владыку Христа, научая, что возлюблен Он Отцу, не яко тварь и раб, но как Сын. Он есть Сын возлюбленный, то есть истинный. Так Бог наименовал и Исаака, сказав: пойми сына твоего возлюбленнаго (ср.: <a href=\"/bible-index/bible/?b=10&c=22&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> <i>Бог</i> сказал: возьми сына твоего, единственного твоего, которого ты любишь, Исаака; и пойди в землю Мориа и там принеси его во всесожжение на одной из гор, о которой Я скажу тебе.</span></span>Быт. 22:2</a>), то есть настоящего сына, сына естества твоего, который дороже для тебя других» (блаженный Феодорит). <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=580&c=1&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=580&c=1&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}