{"xml":"<p ><div>Это есть пояснение, как избавлены мы от власти темныя: избавлены чрез отпущение грехов и освобождение от силы греха, живущего в нас, — то и другое — кровию воплотившегося Сына Божия. Этим пресечена всякая над нами власть диавола и все его покушения снова завладеть нами. Апостол пояснил только одну половину сказанного — как избавляемся от власти темныя, а вторую, — как преставляемы бываем в Царство Сына, он не счел нужным пояснять, потому что в действительности то и другое совершается вместе и одно без другого не бывает. Блаженный Феофилакт, по руководству святого Златоуста, пишет на сие: «Дабы, слыша, что избавил нас Отец, ты не подумал, что Сын исключается из сего и не показал нам никакого блага, Апостол все дает теперь Сыну, как прежде дал Отцу. Ибо, что мы преставлены в Царство, виновник этого Сын, даровавший нам искупление кровию Своею и оставление грехов. Ибо если б мы не были искуплены и ие получили оставления грехов, то не были бы преставлены и в Царство. Так что Он проложил путь дару Отца. То невозможно, чтобы пребывающим во грехах Он даровал Царство. Избавив от греха, Сын открыл вход в Царство. Таким образом Сын избавил, Сын же и привел в Царство». <br />Но можно в сем месте видеть не объяснение предыдущего, а его дополнение. Сказано, что мы избавлены от власти темным тем, что прощены нам грехи и дана сила преодолевать их. Но здесь механического ничего нет. Сила на преодоление греха дается; но ею должно пользоваться, прилагая и свое усердие. Вознеради, и сила данная останется в бездействии. Придет грех и одолеет. Как быть, когда это случится? Ответ находим у святого Иоанна Богослова: <i>чадца моя, сия пишу вам, да не согрешаете: и аще кто согрешит, ходатая имамы ко Отцу, Иисуса Христа праведника </i>(<a href=\"/bible/?b=690&c=2&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Дети мои! сие пишу вам, чтобы вы не согрешали; а если бы кто согрешил, то мы имеем ходатая пред Отцем, Иисуса Христа, праведника;</span></span>1 Ин. 2:1</a>). Последнее есть то же, что и святой Павел говорит: о Нем всегда имеем мы избавление кровию Его и оставление грехов. Цена крови Сына Божия непрестанно действенна, и путь к приобщению силе ее всегда открыт: иди и пользуйся избавлением силою ее, если имеешь нужду. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=580&c=1&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=580&c=1&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}