{"xml":"<p ><div>Доселе (<a href=\"/bible-index/bible/?b=580&c=1&s=12&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> благодаря Бога и Отца, призвавшего нас к участию в наследии святых во свете,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> избавившего нас от власти тьмы и введшего в Царство возлюбленного Сына Своего,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> в Котором мы имеем искупление Кровию Его и прощение грехов,</span></span>Кол. 1:12—14</a>) показал святой Павел, что имеем мы во Христе Иисусе Господе нашем или в чем существенная сила домостроительства спасения. Теперь приступает к показанию, Кто есть сей устроитель нашего спасения (<a href=\"/bible-index/bible/?b=580&c=1&s=15&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Который есть образ Бога невидимого, рожденный прежде всякой твари;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> ибо Им создано всё, что на небесах и что на земле, видимое и невидимое: престолы ли, господства ли, начальства ли, власти ли, - все Им и для Него создано;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> и Он есть прежде всего, и все Им стоит.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> И Он есть глава тела Церкви; Он - начаток, первенец из мертвых, дабы иметь Ему во всем первенство,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> ибо благоугодно было <i>Отцу</i>, чтобы в Нем обитала всякая полнота,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> и чтобы посредством Его примирить с Собою все, умиротворив через Него, Кровию креста Его, и земное и небесное.</span></span>Кол. 1:15—20</a>). <br />Нужно это было для отражения ложных учений, которыми недобрые мудрователи покушались возмутить чистую веру колоссян. Те ставили Христа Господа в ряд хотя и высших, но тварных сил. Почему святой Павел выставляет ту истину, что Спаситель наш есть Бог истинный, естеством Бог, Коим не перестал быть и воплотившись для совершения домостроительства спасения нашего. Мысль Апостола утверждена на Божеском лике Христа Господа, седящего одесную Бога Отца, поклоняемого всеми силами небесными. К созерцанию сего он востек и нас возвел, сказавши пред сим, что в Господе Иисусе мы всегда имеем избавление и оставление грехов. Ибо причина сему, не здесь, а в других местах им высказанная, есть та, что Он сидит одесную Бога Отца и ходатайствует о нас (см: <a href=\"/bible-index/bible/?b=520&c=8&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Кто осуждает? Христос Иисус умер, но и воскрес: Он и одесную Бога, Он и ходатайствует за нас.</span></span>Рим. 8:34</a>). Почему при тех словах мысли нашей естественно возноситься на сию высоту, чтобы вместе с Апостолом, вперив взор ума в Божественный лик Христа Спасителя, внимать словам его о Божестве Иисуса Христа Господа. <br />Божественное величие Христа Спасителя, ни для какой твари недосязаемое и не вместимое, святой Павел живописует, представляя, что есть Господь Иисус: α) яко Бог, Сам в Себе, отрешенно от воплощения (<a href=\"/bible-index/bible/?b=580&c=1&s=15&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Который есть образ Бога невидимого, рожденный прежде всякой твари;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> ибо Им создано всё, что на небесах и что на земле, видимое и невидимое: престолы ли, господства ли, начальства ли, власти ли, - все Им и для Него создано;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> и Он есть прежде всего, и все Им стоит.</span></span>Кол. 1:15—17</a>); и что Он есть: β) яко Богочеловек, по воплощенному домостроительству спасения нашего (<a href=\"/bible-index/bible/?b=580&c=1&s=18&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И Он есть глава тела Церкви; Он - начаток, первенец из мертвых, дабы иметь Ему во всем первенство,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> ибо благоугодно было <i>Отцу</i>, чтобы в Нем обитала всякая полнота,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> и чтобы посредством Его примирить с Собою все, умиротворив через Него, Кровию креста Его, и земное и небесное.</span></span>Кол. 1:18—20</a>). Это деление, течением мыслей определяемое, видно и внешно в образе речи: <i>Иже есть</i> (1:15); и <i>Той есть</i> (<a href=\"/bible-index/bible/?b=580&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И Он есть глава тела Церкви; Он - начаток, первенец из мертвых, дабы иметь Ему во всем первенство,</span></span>Кол. 1:18</a>). а) Господь Иисус Христос, по Божеству, есть: αα) единосущный Богу Отцу, прежде век рожденный Сын (<a href=\"/bible-index/bible/?b=580&c=1&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Который есть образ Бога невидимого, рожденный прежде всякой твари;</span></span>Кол. 1:15</a>); ββ) Творец всего сущего (<a href=\"/bible-index/bible/?b=580&c=1&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> ибо Им создано всё, что на небесах и что на земле, видимое и невидимое: престолы ли, господства ли, начальства ли, власти ли, - все Им и для Него создано;</span></span>Кол. 1:16</a>) и: γγ) Вседержитель (<a href=\"/bible-index/bible/?b=580&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> и Он есть прежде всего, и все Им стоит.</span></span>Кол. 1:17</a>). <br /><b>Образ</b> — указывает на единосущие со Отцом; в силу чего? в силу того, что рожден. Поелику рожден, единосущен; единосущен же будучи, есть образ. <br /><b>Иже есть образ Бога</b>, образ существенный, точь-в-точь сходный, ни в чем не отличный. Что есть Отец, то и Он. Смотри на Отца, смотри на Сына, — никакого отличия, кроме рождения. Святой Златоуст говорит: «слово: образ — указывает на απαραλλακτον, на точь-в-точь сходность, на ни в чем неотличность; посему Он (Господь) απαραλλακτος, точь-в-точь сходен (с Отцом), ни в чем не отличен (от Него)». Блаженный Феодорит пишет: «образ означает единосущие. Неодушевленные образы не имеют в себе сущности того, чего суть образы, но образ живой и ничем не разнствующий имеет одно естество с первообразом». То же читаем у Экумения: «Апостол Сына называет образом (Отца), по причине ни в чем неотличности от Него и всесторонней сходности и равенства, как εκμαγιον (по-нынешнему сказать, как фотографический отпечаток первообразной красоты)». Приложим и Феофилактово слово: «говоря: Иже есть образ Бога, — Апостол представляет здесь Божескую славу и величие Единородного. Образ, говорит, есть, то есть точь-в-точь сходен, ни в чем не отличен. Нет меры для величия Его, чтоб (смеривши) мог ты сказать, сколько недостает в Нем (против Отца). Если б Он был образ, как человек, то имел бы ты что сказать (в сем отношении), потому что этот образ (человеческий) никогда не доходит до первообраза. Поелику же Он есть образ, как Бог и Сын Божий, то есть образ Бога совершенно сходный». <br />К более ясному представлению, как Бог Сын есть образ Бога Отца, могут вести следующие места Писания: <i>Иже во образе Божии сый, не восхищением непщева быти равен Богу</i> (ср.: <a href=\"/bible-index/bible/?b=570&c=2&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он, будучи образом Божиим, не почитал хищением быть равным Богу;</span></span>Флп. 2:6</a>); и: <i>Иже сый сияние славы и образ ипостаси Его</i> (<a href=\"/bible-index/bible/?b=650&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сей, будучи сияние славы и образ ипостаси Его и держа все словом силы Своей, совершив Собою очищение грехов наших, воссел одесную (престола) величия на высоте,</span></span>Евр. 1:3</a>). Последнее место дает мысль, что Бог Отец видит в Боге Сыне отображение славы Божества Своего, почему Он и есть образ ипостаси Его. Как в зеркале, употребим человеческое сравнение, во всей точности отражается смотрящийся в него весь как есть: так весь как есть, существенно, всем Божеством Своим отображается Отец в Сыне. Первое же место внушает, что Бог Сын, сый вечно во образе Божий, или будучи существенным образом Бога, есть равен Богу Отцу, стоит на одной линии, если можно так выразиться о Божеских Лицах, на одной линии Божеского величия с Богом Отцом; чему невозможно иначе быть, как по единосущию. <br /><b>Иже есть образ Бога невидимаго</b>. Выражение это порождает мысль, будто невидимое Божеское естество делается видимым в Сыне, в предвечном Его вынубытии. Но думать так не следует. Если Сын есть точный образ Бога невидимого, то и Он невидим: иначе Он не был бы точным образом. Он есть образ Бога невидимого, но образ невидимый. Невидим Бог в Троице поклоняемый: невидим Отец, невидим Сын, невидим Дух Святый. Святой Златоуст говорит: «если Он (Бог) невидим, то и (образ Его) также невидим, потому что в противном случае не был бы образом». Блаженный Феофилакт заключает: «итак, то и другое соединяй, полагая, что Единородный есть обое — и образ, и невидимый». <br />И в воплощении Бога Слова невидимое Божество не сделалось видимым, а только присутствие Его стало как бы осязаемо познаваемым, но все же мысленно, а не видимо. Так святые Апостолы умно узрели в Господе Спасителе невидимое Божество и исповедали: <i>Ты ecи Христос Сын Бога живаго</i> (ср.: <a href=\"/bible-index/bible/?b=470&c=16&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Симон же Петр, отвечая, сказал: Ты - Христос, Сын Бога Живаго.</span></span>Мф. 16:16</a>); так по воскресении святой Фома, как бы осязая невидимое Божество, в мысленном, однако ж, узрении Его воззвал: <i>Господь мой и Бог мой!</i> (<a href=\"/bible-index/bible/?b=500&c=20&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Фома сказал Ему в ответ: Господь мой и Бог мой!</span></span>Ин. 20:28</a>); так, когда возносился Господь видимо на небеса, невидимому в Нем Божеству поклонились Ангелы и доселе кланяются Ему в седящем одесную Бога Христе Спасителе (см.: <a href=\"/bible-index/bible/?b=650&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Также, когда вводит Первородного во вселенную, говорит: и да поклонятся Ему все Ангелы Божии.</span></span>Евр. 1:6</a>; <a href=\"/bible-index/bible/?b=670&c=3&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Который, восшед на небо, пребывает одесную Бога и Которому покорились Ангелы и Власти и Силы.</span></span>1 Пет. 3:22</a>). И еще узрится невидимое Божество в Видимом, грядущем судить живых и мертвых. Амвросиаст пишет: «Господь сказал Филиппу: <i>видевый Мя, виде Отца: и како ты глаголеши: покажи нам Отца? Не веруеши ли, яко Аз во Отце, и Отец во Мне есть</i> (ср.: <a href=\"/bible-index/bible/?b=500&c=14&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Иисус сказал ему: столько времени Я с вами, и ты не знаешь Меня, Филипп? Видевший Меня видел Отца; как же ты говоришь, покажи нам Отца?</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Разве ты не веришь, что Я в Отце и Отец во Мне? Слова, которые говорю Я вам, говорю не от Себя; Отец, пребывающий во Мне, Он творит дела.</span></span>Ин. 14:9—10</a>). Единосущие Отца и Сына есть то, что Они едино суть, так что видящий Сына видит Отца. Но каким образом Филипп, видя Сына, мог видеть Отца? Мысленными очами, видя Божеские дела Сына. Что творил Сын, о том сказывал, что оно Отцово, показывая единство Божеской силы. Тем же образом и Иаков видел Бога; почему и назван Израилем, то есть человеком, видящим Бога (см.: <a href=\"/bible-index/bible/?b=10&c=32&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И сказал [ему]: отныне имя тебе будет не Иаков, а Израиль, ибо ты боролся с Богом, и человеков одолевать будешь.</span></span>Быт. 32:28</a>). Итак, потому Господь назван образом Бога невидимого, чтобы дать разуметь, что Сам Он есть Бог, Который в Нем мысленно видится. Отец же никогда никоим образом не являлся видимо, как сказано в Евангелии: <i>Бога никтоже виде нигдеже</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Бога не видел никто никогда; Единородный Сын, сущий в недре Отчем, Он явил.</span></span>Ин. 1:18</a>)». <br />Перворожден всея твари, «то есть рожден прежде всякой твари» (блаженный Феодорит). Если рожден, то от существа и естества Отца; следовательно, есть единосущен Ему; в чем прямое основание и того, что есть образ Его. <br /><b>Перворожден всея твари</b>. Этими словами определяются два отношения Сына: к Богу Отцу, что Он рожден от Него, и к тварям, что Он прежде всех их не сотворен, а рожден. Этим означается бесконечное отстояние от Него твари Блаженный Феофилакт пишет «Апостол показывает, что Сын есть прежде всякой твари. Как есть? Чрез рождение Смотри, какова мудрость Апостола: не сказал просто, что Он прежде всякой твари, чтоб, слыша это, ты не подумал, что Он есть особо от Бога Отца; но сказал: рожден прежде всякой твари, научая тебя, что Он имеет Отца и от Него рожден есть. И этим вместе показал, что ин есть Он и ино от Него все прочее: Он Сын из Отца, а прочее все тварь, именно Им сотворенная». <br />Ариане думали иметь большую опору для своего лжеучения в сем месте. Перворожден всея твари, толковали они, означает, что Он стоит во главе тварей и, как первый из них, Сам тварь. Но в таком случае Апостол не сказал бы: перворожден, — а — первоздан (см: святой Златоуст) «А если вы слово: перворожден — считаете равнозначительным слову: первоздан; то Апосюл сказал бы: перворожден (в смысле первоздан) иных тварей, кроме Него, прежде них рожденного (в смысле созданного)» (святитель Афанасий Великий) Но Апостол говорит: перворожден. Рожден; следовательно, одного есть естества с рождшим Его Богом Отцом и чрез то бесконечно отстоит от твари. Рожден прежде всякой гвари, следовательно, вечен: ибо время, как неотъемлемая форма тварного бытия, произошло вместе с гварию. Прежде твари вечность; и Рожденный прежде твари вечен; чем опять полагается бесконечное отстояние Сына Божия oт твари Сверх того перворожденный всякой твари вслед за сим именуется Творцом всяческих. Но когда творится что, из ничего творится. Творить же из ничего может только Тот, Кто Сам есть Сый; кто же сам из ничего есть, как тварь, тот творить не может. Следовательно, если перворожденный всякой твари все сотворил, то Сам Он не может быть тварию. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=580&c=1&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=580&c=1&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}