{"xml":"<p ><div><b>Сущим в Колоссаех святым</b>. <i>Святым</i> — то же, что христианам: ибо, по Апостолу, христиане непременно должны быть святы; и которые не святы, те, должно быть, суть не истинные христиане. Святых на свете только и есть, что истинные христиане. Следовательно, кто чает соделаться святым помимо христианства, тот суетную питает надежду. <br /><b>И верным братиям о Христе Иисусе</b>. И верным о Христе Иисусе, и братиям о Христе Иисусе. Ибо если они верны, то только силою Иисус-Христовою; и если братия, то только потому, что во единой утробе купели крещения и единым Духом отрождены, и во единого Господа Иисуса Христа облечены. «Как, скажи мне, ты сделался святым? Не потому ли, что освятился смертию Христа (в купели)? Почему ты называешься верным? Не оттого ли, что веруешь во Христа? Как ты стал братом? В силу ли каких-либо дел или добродетелей? Никак нет, но о Христе Иисусе. Так как же вы приписываете Ангелам то, что мы имеем доступ ко Отцу?» (святой Златоуст и блаженный Феодорит). <br />Святой Златоуст, а за ним и блаженный Феофилакт выставляют на вид особое некое значение слова: <i>верный</i>, — которое если приходило на мысль колоссянам при чтении его, то давало очень чувствительное внушение. «Верными мы называемся не потому только, что веруем, но и потому, что Бог вверил нам тайны, которых прежде пас и Ангелы не знали» (святой Златоуст). Они и вам вверены. Чего ради? Того ради, что вы сочтены достойными доверия. «Тот сам есть и виновник того, что вам вверено, кто сделал вас достойными доверия» (святой Златоуст). Окажите же себя и на деле таковыми, соблюдите тайны веры неповрежденными. Ангелов же не следует сюда приводить; ибо то, что вы получили и имеете, выше их силы; разве только вздумаете, оставя большее и надежное, ухватиться за меньшее и ненадежное. <br />Святой Павел хотя не сказал: Церкви Божией, а просто: <b>святым и братиям верным</b>; однако ж это не означает, чтобы в Колоссах верующие не были назданы в Церковь святую о Господе. Там Епафрас, апостольский соработиик (см.: <a href=\"/bible-index/bible/?b=580&c=1&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> как и научились от Епафраса, возлюбленного сотрудника нашего, верного для вас служителя Христова,</span></span>Кол. 1:7</a>); там Архипп, приявший служение о Господе (см.: <a href=\"/bible-index/bible/?b=580&c=4&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Скажите Архиппу: смотри, чтобы тебе исполнить служение, которое ты принял в Господе.</span></span>Кол. 4:17</a>), и благоустроенное братство верующих (см.: <a href=\"/bible-index/bible/?b=580&c=2&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> ибо хотя я и отсутствую телом, но духом нахожусь с вами, радуясь и видя ваше благоустройство и твердость веры вашей во Христа.</span></span>Кол. 2:5</a>). В этом тем менее можно сомневаться, что лаодикияне названы Церковию (см.: <a href=\"/bible-index/bible/?b=580&c=4&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> также Иисус, прозываемый Иустом, оба из обрезанных. Они - единственные сотрудники для Царствия Божия, бывшие мне отрадою.</span></span>Кол. 4:11</a>). <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=580&c=1&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=580&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}