{"xml":"<p ><div>Это или приложение сказанного, или пример в объяснение его. Вот и вас примирил Бог Себе, не лишил сего великого дара. Или так: чтобы вам яснее было, что такое есть примирение и в чем оно состоит, смотрите на себя, что были и чем стали по домостроительству спасения во Христе Господе. Блаженный Феодорит такой делает перифраз сему месту: «по себе заключайте и о всех. Ибо вы, живя в лукавстве и злочестии и вовсе будучи лишены света боговедения, соделались близкими Богу, потому что Владыка Христос заплатил долг ваш, предав тело на смерть, чтобы вы, удостоившись звания, соделались святыми и свободными от всякого порока». <br /><b>И вас иногда сущих отчужденых</b> — отчужденных от Бога и от жизни Божией. Не указывается, как это сделалось, потому что это им известно было: чрез падение отпали от Бога, отчуждились от Него и остались в сем отчуждении; понравилась жизнь вне Бога и избрана в постоянный образ жизни, в которой и пребывали они доселе. Святой Златоуст слова: сущих отчужденых — понимает: отчуждавшихся. «Дабы, говорит, ты не вообразил себе какой-либо необходимости (в деле такого отчуждения), Апостол говорит: и вас отчуждавшихся. Не одно и то же - избавить от зла человека, который по необходимости потерпел зло, и человека, который добровольно подвергся ему: первый достоин сожаления, а последний отвращения. Однако ж Бог, несмотря на то, примирил вас Себе, отступавших от Него не по неволе, не по принуждению, но добровольно. И Ангелы давно желали примирения, и Бог; только вы не хотели». В слове: отчуждавшихся — и такая подается мысль: вы не только не ожидали, не только не желали, даже и думать о том не думали, нарочно отвращались от Бога и бегали от Него. <br /><b>И врагов помышленьми</b>. Вражество в отношении к Богу, как прежде объяснено, есть выступление из воли Божией и упорное в нем пребывание, наперекор Богу. Отчуждение дает мысль только о невнимании и холодности; а вражество предполагать заставляет некую неприязненность и раздраженное противление, может быть, не прямо Богу, но жизни по Богу, а чрез нее уже и Богу. Возлюбившему грех все Божеское неприятно, и если он стоит на путях греха, то раздражает и вызывает неприязнь. Когда обращается кто к Богу, такие расположения переиначиваются, неприязнь обращается на грех, к Богу же и Божескому теплиться начинает благорасположение. Помышленьми, τη διανοια, — чем означается весь внутренний строй: и мысли, и чувства, и расположения, и планы, и сочувствия, все лицо человека с сознанием и свободою, — всем этим, говорит, вы были преданы делам лукавым, — злым, беззаконным, и в них ходили, даже помышлением не выходя из круга их. Поелику такой порядок жизни противен воле Божией, то по всему существу своему вы были пропитаны богопротивлением, или вражеством Богу. Святой Златоуст говорит: «Апостол пишет: и врагов помышлепъми в делех, — показывая тем, что отчуждение их было не только в намерении, а что? и в делех лукавых, то есть вы и были врагами, и действовали как враги». Уж что внутри, то и вне: от избытка сердца не уста только говорят, но и ноги ходят, и руки действуют. <br />Так вот какими вы были некогда, то есть до вашего уверования и прилепления ко Христу Господу. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=580&c=1&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=580&c=1&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}