{"xml":"<p ><div><b>Которой</b> — Церкви Божией, за которую, по любви к Господу и делу Его, столько страдал и такие нес лишения. Бых — сделан, поставлен <b>служителем</b>. Прежде говорил, что поставлен служителем благовестия, а здесь говорит, что поставлен служителем Церкви. Сначала не было Церкви; были только избраны и снабжены всем нужным соорудители ее; снабжены же словом благовестия и благодатию: <b>шедше научите — крестяще</b>. Благовест ие собирало материал для построения Церкви, а благодать обделывала сей материал, приспособляла к зданию Церкви и полагала на свое место в самом здании. За тем образовавшуюся уже Церковь благовестие — освежало, оживляло и укрепляло. Таким образом, служение Церкви без служения благовестию не было и не бывает. Почему и здесь говорит святой Павел, что он поставлен служителем Церкви: <b>исполнити слово Божие</b>, — в сем исполнении полагая главное дело своего служения. «Мне, говорит, спасение Церкви поручено и вверено служение проповеди, чтобы всех вас исполнить Божественного учения» (блаженный Феодорит). Другие наши толковники делают при сем такое наведение: я служитель, и сам собою ничего не делаю, но исполняю, что повелено не человеком; а Богом. Почему вы беспрекословно должны слушаться поставленного Богом служителя. Зачем же вводите вы тут Ангелов? об этом я не давал вам заповеди (см.: святой Златоуст, блаженный Феофилакт, Экумений). <br /><b>По смотрению Божию, данному мне в вас</b> — <i>По смотрению</i>, κατα την οικονομιαν, — по экономии Божией, по домостроительству Божию. Дом Божий есть святая Церковь. Дому сего Владыка есть Христос Господь с Богом Отцом и Духом Святым. Домоправители и приставники — святые Апостолы. Каждому из них дано свое дело; дано свое дело и святому Павлу «Вознесшись на небо, Господь нас оставил преемниками служения в деле домостроительства Церкви» (святой Златоуст, Экумений, блаженный Феофилакт). Об этом распределении служений по домостроительству Церкви и говорит здесь Апостол. Что именно ему поручено, это указывает он вслед за сим: <b>исполнити слово Божие в вас</b>, — то есть язычниках. При этом как у Апостола, так и у читающих, знавших его, не могло не воспроизвестись в памяти и то, как это ему поручено: что в настоящем случае было столь важно, что нельзя не предположить, что Апостол намеренно помянул об особенном распоряжении Божием относительно его. Я ваш Апостол, по Божию смотрению: зачем же вы допускаете к себе других? Такое напоминание об особом избрании Апостола оживляло убеждение в истине его проповеди и еще более сильным делало это: зачем? Такое наведение при сем делает святой Златоуст, а за ним и другие — наши. <br /><b>Слово Божие</b> — слово о спасении в Господе Иисусе Христе. — <b>Исполнити</b> — исполнить или до конца довесть дело проповеди о сем спасении, или исполнить ею всю вселенную, как Апостолу языков, коими была полна вся вселенная. Соединяя слово: <b>исполнити</b> — со словом: <b>по смотрению</b>, — получим наведение, что Апостол хотел внушить: если это по смотрению Божию, то ведайте, что, только благодатию Божиею, как я довольным являюсь к тому, чтобы просвещать вас словом, так и вы — способными воспринять сие просвещение. Без сей благодати ни я не мог бы убедить вас, — столь омраченных и в такое неведение погруженных, — ни вы не могли бы принять столь высокие догматы. Не Павловой и не вашей силы это дело, а Божией, — Божия смотрения (см.: святой Златоуст, блаженный Феофилакт). — <b>В вас</b> — в таком сочетании поставлено у Апостола, что его можно относить и к данному <b>в вас</b> служению, и к: <b>исполнити слово Божие в вас</b>. Мысль одна, куда ни отнесть сие слово: ибо и служение, данное в них, есть исполнение слова Божия,— и исполнение в них слова есть совершение данного служения. <br /> Пространство же слова: в вас — такое: или <b>в вас</b> — всех языках, или <b>в вас</b> — колоссянах, яко единых от язык. Можно не напрягаться установить одно определение; потому что не в этом дело, а мысль и та и другая уместна. Блаженный Феодорит и здесь не пропускает случая сделать наведение, что Апостол сам видел колоссян: «явствует отсюда, что, видев их, написал Послание». Но под словом: <b>в вас</b> — блаженный Феодорит разумеет не одних колоссян, а верных в целой вселенной.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=580&c=1&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=580&c=1&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}