{"xml":"<p ><div>То говорил Апостол о себе наряду с другими Апостолами, а теперь о себе одном, показывая, как относится к общему Апостольскому делу — посредством наказания и научения представлять всякого человека совершенным о Христе Иисусе. — Как же? <b>В немже и труждаюся,</b> εις δ, — на это именно и мои труды направлены, и труды не какие-нибудь, а усиленные, сопровождаемые борьбою и подвигом. «Не просто стараюсь, говорит, не как случилось; но: <b>труждаюся</b>, αγωνιζομενος, — подвизаяся, — то есть со всяким тщанием, со всякою бдительностию» (святой Златоуст), «со всякого рода подвигами» (блаженный Феофилакт), «борясь со врагами видимыми и невидимыми» (Экумений). Подвиг предполагает и всякое внутреннее усилие — заботы, молитвы, попечения, и всякое внешнее борение и препобеждение препятствий и в приемлющих учение, и в противниках его. «Словом: подвизаюся — Апостол показал, что против него воюют многие» (святой Златоуст). Но, говорит, «вспомоществуемый благодатию Божиею, всякий труд и подвиг приемлю на себя охотно, чтобы учением проповеди всех людей сделать совершенными» (блаженный Феодорит). <br /><b>По действу Его, действуемому во мне.</b> — Κατα την ενεργουμενην, — по Его воздействию, действующему во мне. Он возбуждает, Он руководит, Он укрепляет и всякое дело до конца доводит. Он есть действуяй во мне; я только орудие. Он воздействует; я только не упираю ногами и ни от какого труда и подвига не отказываюсь, к которому Он меня возбуждает и наводит. «Показывает Апостол, что все у него есть дело Божие; и это не по смирению только, но по истине» (святой Златоуст). Сказавши: труждаюся и подвизаюся,— весь свой труд и подвиг возводит ко Христу, говоря как бы: не мое это дело. Делающий меня сильным и довольным к таким трудам и борьбам с противниками, Христос есть подающий мне действенную силу. <br /><b>Силою</b>, εν δυναμει, — сильно, — не для Апостола только ощутимо, но и для всех видимо Если содействие Господне не ограничивалось одним внутренним в Апостоле действием, но обнаруживалось и вовне, так как и подвиги предлежали внешние; то нет основания не допустить, что словом: εν δυναμει — указывается и на чудодейственную силу, всюду сопровождавшую проповедь Апостольскую и проявлявшуюся в знамениях, как только того требовала нужда. Амвросиаст пишет: «подвиг борьбы с врагами благовестия я вел, говорит, спомоществуемый силою знамений. Ибо кто дерзал противоречить учению словесному, по внушению хитроумного диавола, тот со стыдом должен был уступать силе знамений». <br />Последний стих о трудах и подвигах Апостола по делу научения и возведения верующих к совершенству служит переходом к вразумлению колоссян. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=580&c=1&v=28\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=580&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}