{"xml":"<p ><div>Хваля колоссян за веру, Апостол имел нужду восхвалить паче самую веру, возвышая ее истинность: что и делает незаметным образом. Помянув пред сим о двух чертах ее — повсюдности и благотворности, теперь возводит ее к источному ее началу, то есть ко Христу Господу. Святой Павел послан самим Господом, а Епафрас послан святым Павлом. Таким образом проповедь Епафраса, чрез святого Павла, возводится к Самому Господу, как началу ее и Подателю, и чрез это освящается Божественным авторитетом и получает силу, обязывающую веровать. С этою именно целию, то есть чтоб восстановить в сознании обязательство веровать неуклонно, как приняли сначала, и поминает здесь святой Павел об Епафрасе, выставляя не личные его достоинства, а его значение по домостроительству спасения на земле; он сораб мой, а для вас верный служитель Христов. От него вы научились, εμαθετε; он поруководил вас к тому, что вы делом испытали благодать Божию. И этого было бы достаточно, чтоб удержать вас в верности вере; но приложу к сему еще то, что он не сам от себя учил вас. Меня послал Сам Господь, а я его, именем Христа Господа. Он сораб, συνδουλος, — мне Христов. Мы одного Господа рабы и работники. Потому, чему он вас учил, то от Господа есть. Не колеблитесь же верою в то, что от него приняли. <br />Блаженный Феодорит пишет: «Апостол украсил Епафраса многими похвалами, назвав его возлюбленным, соработником, верным служителем Христовым, чтобы колоссяне удостоили его большего уважения» Блаженный Феофилакт поясняет: «<b>возлюбленным сорабом</b> назвал его Апостол, показывая, что он есть муж, достойный всякого вероятия Ибо не возлюбил бы его святой Павел и не назвал бы своим сорабом, если б он не был истинным проповедником. <b>Верным же служителем Христовым</b> о них назвал он его, давая разуметь, что он среди них во благо их служил в делах, Христу подобающих». То есть домостроительство спасения, Христом Господом совершенное, им усвоял так верно, как бы сие совершал Сам Христос. <b>Служитель о вас Христов</b> — вместе выражает и то, что он есть молитвенник и ходатай о вас пред Христом. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=580&c=1&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=580&c=1&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}