{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1096\">Ириней Лионский сщмч.</a><div>Как [дьявол] вначале солгал, так лгал и в конце, говоря: «Все это предано мне и кому хочу даю». Но не он определил царство века сего, а Бог, ибо <b>сердце царя - в руке Господа.</b> И чрез Соломона Слово говорит: <i>Мною цари царствуют и повелители узаконяют правду; мною начальствуют начальники и вельможи и все судьи земли </i>(<a href=\"/bible-index/bible/?b=240&c=8&s=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Мною цари царствуют и повелители узаконяют правду;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> мною начальствуют начальники и вельможи и все судьи земли.</span></span>Притч. 8:15-16</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> Против ересей 5.24, TLG 2040.018,29.345.7-11</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1006\">Тертуллиан</a><div>А кроме того, такова воля Господа: взгляни на положение дел в царствах - и особенно, в империях, - установленное Богом, в руке Которого пребывает сердце каждого правителя. Какие изо дня в день поступают средства от регистрации собственности, налогов, пошлин и пожертвований для увеличения дохода государства! Но никогда вплоть до настоящего времени не возникло идеи взыскивать что-нибудь похожее на откуп ни с отдельных христиан, ни со всей церковной организации, хотя доход от такого множества людей мог бы быть получен значительный. Кровью мы куплены, кровью за нас заплачено, и ни сестерция с головы мы платить не должны, ведь наша глава - Христос(<a href=\"/bible-index/bible/?b=560&c=5&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> потому что муж есть глава жены, как и Христос глава Церкви, и Он же Спаситель тела.</span></span>Еф. 5:23</a>) . Не подобает, чтобы Помазанник стоил нам денег. Да и каким образом могли бы возникнуть мученики во славу Господа, если бы за свободу церковной организации мы платили подати? Таким образом, тот, кто себе свободу выторговывает за деньги, противится Божьему промыслу.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> О бегстве во время гонений 1,Сl. 0025, 12.81.</div><br />***<br /> <i>Да приидет Царствие Твое</i> - относится к тому же, что и <i>да будет воля Твоя</i> (<a href=\"/bible-index/bible/?b=470&c=6&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> да приидет Царствие Твое; да будет воля Твоя и на земле, как на небе;</span></span>Мф. 6:10</a>, <a href=\"/bible-index/bible/?b=490&c=11&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Или, если попросит яйца, подаст ему скорпиона?</span></span>Лк. 11:12</a>), то есть к нам. Ибо когда же Тот не был Царем, в руке Которого сердце всех царей ?<a href=\"#684017_1\" class=\"interpretation-note-link\"><sup>1</sup></a> Но чего бы мы себе ни желали, к Нему обращаем наше чаяние и Ему приписываем то, чего от Него ожидаем. [Да придет Царство Твое] - чаяние христиан, смятение язычников, ликование ангелов, ради которого мы страдаем, - нет, лучше сказать: за которое мы молимся.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> О молитве 5.1 —4, Сl. 0007, 5.1.</div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"684017_1\" class=\"note-item\" href=\"#684017_1\">1</a> Ср. <a href=\"/bible-index/bible/?b=240&c=21&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Сердце царя - в руке Господа, как потоки вод: куда захочет, Он направляет его.</span></span>Притч. 21:1</a></li></ul></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1020\">Григорий Богослов свт.</a><div>Цари! Уважьте свою порфиру (ибо наше слово дает законы и законодателям), познайте, сколь важно вверенное вам и сколь великое в рассуждении вас совершается таинство. Целый мир под вашей рукой, сдерживаемый небольшим венцом и короткой мантией. Горнее принадлежит единому Богу, а дольнее и вам, будьте (скажу смелое слово) богами для своих подданных. Сказано (и мы веруем), что<b> «сердце царя в руке Господа».</b> В этом должна состоять сила ваша, а не в золоте и не в полчищах.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово 36</div></div></p>"}