{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div><p > Мы обязаны готовиться, но наш успех зависит от Бога. Вся наша подготовка — это словно предложение Богу; но решает не подготовка, а Бог. Поэтому народ, опираясь на свой опыт, мудро говорит:<br /><em> «Человек предполагает, а Бог располагает».</em><br /><br /> <strong>Воин Христов</strong>, снаряжай свой ум, как доброго коня, вооружай свое сердце добродетелями, закаляй [и укрепляй] свою волю подвигами, но знай, что <strong>спасение — у Господа.</strong><br /><br /> <strong>Пахарь Христов</strong>, борозди и перепахивай свою душу, каждый день засевай ее добрым, евангельским семенем, пропалывай ниву своей души от плевел, бодрствуй над ней, но знай, что <strong>спасение — у Господа</strong>.<br /><br /> <strong>Купец Христов</strong>, ежедневно упражняйся в доброй купле, меняя материальное на духовное, земное на небесное, смертное на бессмертное, но знай, что <strong>спасение — у Господа</strong>.<br /><br /> Не помог конь фараону в Чермном море. Не принесло пользы богатство и Вавилону в день расплаты с Богом. Кто-то может приготовить всё, но в роковую минуту всё это [может] потерять. Ибо <strong>спасение — не в подготовке, а в Господе</strong>. Поэтому святые, хотя и были они наиболее подготовлены для Царства Божия, даже в смертный час воздыхали, не ведая, будут ли они приняты в [это] Царство. О, как твердо помнили они слово Господне:<br /><em>\"Когда исполните всё повеленное вам, говорите: мы рабы ничего не стоящие\"</em> (<a href=\"/bible-index/bible/?b=490&c=17&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Так и вы, когда исполните всё повеленное вам, говорите: мы рабы ничего не стоящие, потому что сделали, что должны были сделать.</span></span>Лк. 17:10</a>)!<br /> Будем готовы, братья, ко дню испытания — хорошо стянуты [доспехами] и препоясаны и вооружены, но да уповаем не на свое снаряжение, а на Господа.<br /> О Господи Спасителю наш, помилуй нас и спаси. Тебе слава и [по]хвала вовеки. Аминь.<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Охридский пролог\" cвятителя Николая Сербского: 3 июля (20 июня)</div></p></div></p>"}