{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1276&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Аммоний Александрийский</a><div>Петр вместе с другими вытаскивает духовную сеть, принося улов Христу. И под <b>сотней</b> понимается полнота язычников, под <b>пятьюдесятью</b> — спасенный по избранию род Израиля, а <b>три</b> мыслятся как указание как Святую Троицу, во славу которой сопряженно мыслится жизнь верующих, уловленных этой сетью. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Аммоний, <i>Фрагменты на Евангелие от Иоанна 637.</i> TLG 2724.003, 637.1-5.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div><b>извлече мрежу на землю, полну великих рыб сто (и) пятьдесят (и) три</b><br /><i>Что означает в Евангелии число рыб — сто пятьдесят три?</i><br /><br />Это число образуется, если ты сложишь все числа от одного до семнадцати — поэтому оно означает, что спасающиеся входят в Царство Небесное через исполнение десяти заповедей и семи действий Святого Духа. Или же оно [означает] тех, кто спасается и удостаивается Царства Небесного благодаря вере во Святую Троицу, надежде на грядущее — ибо число <b>пятьдесят</b> превосходит седмеричное время — и исполнению заповедей, что обозначено числом <b>сто</b>.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Вопросы и затруднения.</i></div><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Влез (же) Симон Петр</b>…<br />   Вошел в судно, как более искусный в рыбной ловле, но за ним, конечно, последовали и другие.<br /><b>извлече мрежу на землю, полну великих рыб сто (и) пятьдесят (и) три...</b><br />   Некоторые изъясняют это так, что сто рыб означали тех, которые должны быть уловлены в христианство из язычников, а пятьдесят рыб — тех, которые должны быть уловлены из иудеев, так как из язычников имело уверовать во Христа больше, чем из иудеев. А три рыбы указывали на Пресвятую Троицу, в Которую эти люди должны уверовать.<br /><br /><b>И толико сущым, не проторжеся мрежа</b>.<br /> не потому, что она была крепка, но потому, что Господь так устроил.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Палама свт.</a><div>Христова Сила, сохранившая прочность сети, конечно могла бы дать силу и тянущим ее и сделать легкой тяжесть веса, но она не сделала сего для того, чтобы Апостолы больше прочувствовали чудо; посему-то Петру надлежало войти в лодку, чтобы помочь остальным, бывшим не в силах самим сделать это...<br />Апостолы, чрез Евангельскую проповедь, соберут в истинное Богопочитание всех достойных из каждого народа; среди этих (собранных) тогда будут видимы и 153 великие — считаемые в тысячах или же в десятках тысяч — что ведает Сам Он, Творящий чудеса, и Производящий сие исполненным тайнами...<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Омилия 23, на 10-е утреннее воскресное Евангелие</i></div></div></p>"}