{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Сие же рече, назнаменуя, коею смертию прославит Бога…</b><br /><br />Смерть мученическая служит славой не только для умирающего ученика, но и для Бога, – для умирающего, потому что он умирает за Бога, а для Бога, потому что Он имеет такого ученика.<br /><br /><b>И сия рек, глагола ему: иди по Мне.</b><br /><br />Этим Иисус Христос опять показывает Петру, что Он снова зовет его к апостольству… или: <i>иди по Мне</i>, т.е. будь готов претерпеть одинаковую со Мною смерть на кресте.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1065&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тихон Задонский свт.</a><div><b>Иди за Мною</b>, сказал Господь наш Иисус Христос апостолу Петру (<a href=\"/bible/?b=500&c=21&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Сказал же это, давая разуметь, какою смертью Петр прославит Бога. И, сказав сие, говорит ему: иди за Мною.</span></span>Ин. 21:19</a>). Относится это слово и ко всякому последователю Христову. Слово весьма важное и внушительное потому уже одному, что вышло из уст Самого Спасителя нашего.<br /><br />Важность и силу сего слова раскрыл святитель Тихон, во второй части своего „Сокровища духовного, от Mиpa собираемого“, в статье 46, под названием: „Иди за Мною“. Бывает, говорит он, что один другому, в различных случаях, говорит: „иди за мною».<br /><br />Христианин! так Христос Господь всякому из нас говорит: <i>иди за Мною.</i> Читай св. Евангелие, внимай Ему, и услышишь сладчайший сей глас Его: <i>иди за Мною.</i> Я твой Создатель, а ты создание Мое: <i>иди за Мною.</i> Я Царь твой, а ты подданный Мой: иди за Мною. Я Бог твой, облекшийся в подобострастную плоть твою: иди за Мною. Я ради тебя в мир пришел: иди за Мною. Я к тебе и ради тебя пришел; Я, невидимый, ради тебя и всех явился на земле: иди за Мною. Я, неприступный Херувимам и Серафимам, сделался приступен грешникам и тебе: <i>иди за Мною.</i> Я, Царь Небесный, ради тебя пожил на земле: <i>иди за Мною.</i> Я, всесильный и всемогущий, ради тебя сделался немощным: <i>иди за Мною.</i> Я, будучи богат, ради тебя обнищал, да ты обогатишься Моею нищетою (2 Кор. 8, 9): <i>иди за Мною.</i> Я, Господь славы, ради тебя был поруган и обесчещен: иди за Мною. Я, живот вечный и присносущный, тебя ради вкусил смерти, смерти же крестной: <i>иди за Мною.</i> Я, седящий на престоле славы и от Ангелов покланяемый, хвалимый и славимый, ради тебя похулен был от грешников: иди за Мною. Я, один имеющий бессмертие и живущий во свете неприступном, ради тебя вменен был в мертвых и положен в темном гробе: <i>иди за Мною.</i> Я, твой Искупитель, твой Избавитель, твой Спаситель, Который, не серебром и золотом, но Своею Кровию искупил тебя от диавола, смерти и ада: <i>иди за Мною.</i> Видишь Мою к тебе любовь: покажи и ты любовь свою к Любителю твоему, и любовно: <i>иди за Мною.</i> Твоя любовь приносить пользу тебе, а не Мне; как и нелюбовь твоя вредит тебе, а не Мне: <i>иди за Мною.</i><br /><br />Господи! что есть человек, яко познался ecu ему? Или сын человечь, яко вменяеши его — думаешь о нем? Человек суете уподобися (<a href=\"/bible/?b=230&c=143&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Господи! что есть человек, что Ты знаешь о нем, и сын человеческий, что обращаешь на него внимание?</span></span>Пс. 143:3</a>, 4). „Пою Тя: слухом бо, Господи, услышах и ужасохся. До мене бо пришел еси, мене ища заблудшаго. Тем многое Твое снисхождение, еже до мене, прославляю, Многомилостиве!“ Готово сердце, Боже, готово сердце мое. „Помози мне, Господи Боже мой, и спаси мя по милости Твоей!»<br /><br />Что, христианин! захочешь ли отречься от такого Господа твоего и Благодетеля, Который зовет тебя к Себе и не идти за Ним? Страшно это и бесстыдно! страшно, чтобы не подвигнуть Его на праведный гнев, не подпасть праведному суду Его и таким образом не погибнуть. Бесстыдно:, ибо Он высочайший твой Любитель и Благодетель. Скажи, пожалуй, если бы царь земной позвал тебя следовать за собою, — не поспешил ли бы ты за ним с радостно, бросивши все, ради малой и временной чести и корысти? А тут Царь царствующих и Господь господствующих, — Царь небесный зовет тебя следовать за Собою: <i>иди за Мною!</i> и зовет не к временной чести, славе и корысти, но к вечному животу и царствию, к вечной чести и славе: иди за Мною, иди за Мною, и приведу тебя в Мое вечное Царство, к небесному и вечному Моему Отцу: никтоже бо приидет ко Отцу, токмо Мною (<a href=\"/bible/?b=500&c=14&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>). Грешник! неужели ты и после сего не бросишь всего и не пойдешь за Ним?! Но, ведь, Он продолжает звать всех грешников: блудник прелюбодей и любитель нечистоты! слушай глас Господень: покайся, и <i>иди за Мною</i>. Злобный мститель и убийца! слушай глас Господень: покайся и иди за Мною. Вор, хищник, грабитель и лихоимец! слушай глас Господень: покайся, и иди за Мною. Укоритель, ругатель, клеветник и всякий злоречивый! слушай глас Господень: покайся и иди за Мною. Лжец, обманщик, прельститель и лицемер! слушай глас Господень: покай­ся, и <i>иди за Мною</i>. Всякий грешник, живущий в нераскаянии! слушай глас Господень: покайся, и иди за Мною. Слушай глас, зовущий тебя, слушай глас Того, Который так возлюбил тебя, и такой милостивый, человеколюбивый и чудный показал промысл о тебе, слушай глас Его: покайся, и <i>иди за Мною</i>.<br /><br />Всякого человека зовет Господь: человек, — любимое Мое создание! Я сошел с неба, чтобы тебя возвести на небо: <i>иди за Мною.</i> Я пожил на земле, чтобы тебя соделать жителем небесным: иди за Мною. Я не имел, где главы подклонить, чтобы тебя привесть в дом Отца Моего Небеснаго: <i>иди за Мною.</i> Я трудился, чтобы тебя ввесть в вечный покой: иди за Мною. Я обнищал, чтобы тебя обогатить: <i>иди за Мною.</i> Я плакал, болезновал, скорбел и тужил, чтобы подать тебе утешение, радость и веселие: иди за Мною. Я был похулен, поруган и обезчещен, чтобы тебя, — обезчещенное Мое создание, почтить и прославить: иди за Мною. Я был связан, чтобы разрешить тебя от уз греховных: <i>иди за Мною.</i> Я — Судия живых и мертвых — был судим и осужден, чтобы тебя избавить от вечнаго суда: <i>иди за Мною.</i> Я был вменен с беззаконными, чтобы тебя оправданий: <i>иди за Мною.</i> Я вкусил смерти, смерти же Крестной, чтобы оживить тебя, — создание Мое, умерщвленное ядом змеиным: <i>иди за Мною.</i> Я вознесся на небо, чтобы и ты вознесся: <i>иди за Мною.</i> Я сел одесную Бога и Отца, чтобы ты прославился: иди за Мною. Я во всем уподобился тебе, кроме греха, чтобы и ты быль подобен Мне: иди за Мною. Я взял на Себя образ твой, чтобы и ты был сообразен Мне: иди за Мною. Я пришел к тебе, чтобы тебя — любезное Мое отпадшее создание — привлечь к Себе: иди за Мною. Видишь, человек, показанную любовь Мою к тебе; видишь и промысл Мой о тебе; за все это ничего от тебя не требую, как только того, чтобы ты был Мне благодарен и шел за Мною, и таким образом получил бы спасение с вечною славою. Я хочу этого от тебя, да будет и твое хотение сего. Иди же за Мною, Который алчу и жажду спасения твоего, и подам тебе спасение Мое.<br /><br />Возлюби Мою нищету, — и будешь истинно богат. Возлюби Мое смирение, — и будешь истинно славен и велик. Возлюби Мою кротость и терпение, — и будешь ими истинно покоен и мирен. Оставь землю, — и будешь иметь небо. Оставь мир, — и будешь внутри себя иметь Бога. Отрекись себя, — и будешь истинно обладать собою. Оставь утехи плоти и Mиpa, — и будешь иметь истинное yтешениe. Оставь богатство тленное, — и будешь иметь нетленное. Оставь честь и славу земную, — и будешь иметь небесную. Иди за Мною,— и будешь иметь все, чего желает душа твоя, но все истин­ное, несравненно лучшее того, что оставишь.<br /><br />Итак, душа грешная! слушай и внимай глас Любителя и Искупителя твоего Иисуса; и иди за Ним, да постигнешь. Поспешай, возлюбленный, поспешай, пока Он зовет, и двери отворены. Небо отверсто; и входят в него мытари, прелюбодеи и все каюшдеся грешники. Поспешай туда же и ты, бедный грешник да и ты получишь Царство небесное. Туда вошли Апостолы, Мученики, Святители, Преподобные и все Святые Божии, и водворяются ныне в обитетлях Отца Небеснаго. Идут туда и ныне многие, и приходящие и все идущие за своим пресладким Иисусом, благодатию Его, вселяются в покое вечном.<br /><br />Душа моя! слушай и ты глас Господень, и прилпися к той святой дружине: иди с ними за Bеpным вождем Иисусом, да в час исхода твоего услышишь глас Его: „В путь узкий хождшии прискорбный, вси в житии крест яко ярем вземшии, и Мне последовавшии верою, приидите насладитеся. их же уготовах вам почестей и венцов небесных. «Христос пострада по нас, нам оставль образ, да последуем стопам Его. Иже греха не сотвори, ни обретеся лесть во устех Его. Иже укоряем противу не укоряше, стражда не прещаше, предаяше же судящему праведно, говорит св. ап. Петр (<a href=\"/bible/?b=670&c=2&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо вы к тому призваны, потому что и Христос пострадал за нас, оставив нам пример, дабы мы шли по следам Его.</span></span>1 Пет. 2:21</a>— 23). И Сам Господь сказал: <i>Аще кто Мне служит, Мне да последствует, и идеже есмь Аз, ту и слуга Мой будет</i>(<a href=\"/bible/?b=500&c=12&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Кто Мне служит, Мне да последует; и где Я, там и слуга Мой будет. И кто Мне служит, того почтит Отец Мой.</span></span>Ин. 12:26</a>). Иже не приимет креста своего и в след Мене грядет, несть Мене достоин: (<a href=\"/bible/?b=470&c=10&i=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> и кто не берет креста своего и следует за Мною, тот не достоин Меня.</span></span>Мф. 10:38</a>). <i>Аз есмь свет мipy: ходяй по Мне не имать ходити во тьме, но имать свет жи­вотный</i> (<a href=\"/bible/?b=500&c=8&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Опять говорил Иисус к народу и сказал им: Я свет миру; кто последует за Мною, тот не будет ходить во тьме, но будет иметь свет жизни.</span></span>Ин. 8:12</a>).<br /><br />Но бывает и то, что один зовет человека, говоря: иди за мною; и другой, отзывая его к себе, говорит ему тоже: иди за мною. Тако Христос говорит всякому христианину: иди за Мною, как сказано выше; а сатана враг рода человеческаго — отзываешь человека к себе и шепчет в уши его: иди за мною. Шептание его столько раз слышит человек, сколько раз чувствует в сердце своем возстающие злые и Богопротивные помыслы: все это есть мерзкое его шептание. О, человек! кого тебе лучше послушать? Христа-ли Господа твоего, Который показал о тебе такой чудный промысл и хочет спасти тебя, и привести тебя в вечное Свое Царствие, как выше ты видел? Или злаго шепотника-диавола, который хочет отвести тебя от Христа — Спасителя твоего, и вринуть тебя в вечную погибель?<br /><br />Христос есть Свет; диавол есть тьма. Христос есть Жизнь, диавол есть смерть. Христос есть Истина; диавол есть ложь и отец лжи. Христос есть Любитель твой; диавол есть враг твой. Христос есть Благодетель твой; диавол есть злотворитель твой. Христос есть истинное и высочайшее добро; диавол, — крайнее зло. Христос есть Спаситель твой; диавол — губитель твой. Христос хочет спасти тебя, ибо для того и в мир пришел, ради тебя; диавол хочет вечно погубить тебя. Христос хочет дать тебе жизнь вечную; диавол хочет на веки умертвить тебя. Христос хочет ввести тебя в Свое вечное Царство; диавол хочет привести тебя за собою в вечное мучение. Христос хочет на веки обогатить тебя; диавол хочет сделать тебя на веки нищим. Христос хочет на веки прославить тебя; диавол хочет посрамить тебя. Христос хочет вечно почтить тебя; диавол хочет вечно обезчестить тебя.<br /><br />Видишь, что есть Христос и что есть диавол; и — ради чего он шепчет тебе, и — отзывает от Христа — Господа твоего — в след себя. Он хочет погубить тебя на веки, как и сам находится в погибели. Это его хитрость! Это его умысел против нас! отрекись же, отрекись, возлюбленный, от этого злаго шепотника, и плюнь на него, как это сделал ты при святом крещении. И, отвратившись от того прелестника, обратись ко Христу Господу твоему, и последуй Ему верою и правдою, как обещался Ему в крещении. — Он твой Бог, Господь твой, Любитель твой, Благодетель твой, вечный Живот твой, присносущный Свет твой, истинное и вечное блаженство твое, без Которого не можем быть блаженными ни в сем веке, ни в будущем. — Пристань же и прилепись к Господу твоему, по словам: мне же прилеплятися Богови благо есть!<br /><br />Но, несмотря на то, что диавол есть губитель, мноие слушают его, и идут за ним великими толпами. — Идут блудники, прелюбодеи и все любители нечистоты. Идут памятозлобивые, человеконенавистники, убшцы и проливаюшде кровь человеческую. Идут противяшиеся родителям, не почитаюшие, злословящее их. Идут воры, хищники, грабители, мздоимные судьи, удерживаюице плату наемников и по­хищающее чужое добро — всякою неправдою и лестью. Идут клеветники, ругатели и все, языком своим, как мечем, бьющие и уязвляющие ближняго своего, Идут пьяницы и сластолюбцы. Идут лукавые, хитрецы, прельстители и все, прельщающие ближняго своего. Идут всякие беззаконники, развращенные жизнию своею, противящиеся слову Божию. Идут, наконец, возлюбившие век сей, мудрствующие земная, а не горняя, любящие жить в гордости и пышности Mиpa сего. Словом: идут все, которые о Боге и слове Божием небрегут. — прилепляются сердцем к земному, а о вечном спасении своем, приобретенном кровию Христовою, нерадят: все таковые идут в след сатаны. Всем таковым приличествует оное Апостольское слово: се некие развратишася в след сатаны (<a href=\"/bible/?b=610&c=5&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> ибо некоторые уже совратились вслед сатаны.</span></span>1 Тим. 5:15</a>) Ибо все таковые стыдятся (срамляются) слов Христовых и Самого Христа, — страшатся (ужасаются) Его — смиреннаго, поруганнаго, обезчещеннаго и удаляются от Него; но хотят быть с прославленным. Не хотят с Ним быть здесь в мире сем и Ему последовать; однако-же, хотят быть участниками Царствия Его, что есть дело невозможное. — С кем кто здесь — в Mиpe, с тем будет и в будущем веке.<br /><br />О, человек, который носишь на себе имя Христово, но следуешь за сатаною! Вспомни, какия отрицания и обеты делал ты в крещении, — как отрицался сатаны и всех дел его, и всея гордыни его,— как плевал на него, — как отходил от него; и как пристал ко Христу, — как обещался и присягал — работать Ему верою и правдою, — последовать Ему — смирением и любовию, как последует невеста жениху. Где же ныне те твои отрицания? где обеты? где присяга? где работа Христу? Где последование Ему? Богу солгал ты, а не человеку. Бога оставил ты, а не человека. Свет оставил ты и возлюбил тьму. Живот оставил ты и возлюбил (избрал) смерть.<br /><br />Вспомни это и обратися ко Христу, Спасителю твоему. Беги от прельстителя того, как Израиль от фараона. И хотя он погонится за тобою, потому что лишился своей добычи; но ты дерзай, и из глубины сердца воздыхай ко всесильному Иисусу, да не помянет беззаконий твоих, и поможет тебе. Он, Который умер за тебя, ждет тебя, и с радостию — милосердыми объятиями — обымет тебя, яко блуднаго сына (<a href=\"/bible/?b=490&c=15&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Встал и пошел к отцу своему. И когда он был еще далеко, увидел его отец его и сжалился; и, побежав, пал ему на шею и целовал его.</span></span>Лк. 15:20</a>). А когда освободишься от тяжкой работы мучителя твоего, — с радостно воспоешь победную песнь Помощнику твоему: „Помощник и Покровитель бысть мне во спасение: сей мой Бог, и прославлю Его, Бога Отца моего, и вознесу Его (<a href=\"/bible/?b=20&c=15&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Господь крепость моя и слава моя, Он был мне спасением. Он Бог мой, и прославлю Его; Бог отца моего, и превознесу Его.</span></span>Исх. 15:2</a>). Возрадуются о тебе и Ангелы на небе: радость бо бывает пред Ангелы Божиими о едином грешнице кающемся (<a href=\"/bible/?b=490&c=15&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Так, говорю вам, бывает радость у Ангелов Божиих и об одном грешнике кающемся.</span></span>Лк. 15:10</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Цит. по книге: святитель Иустин (Полянский) <br />\"Заповеди Господа и Бога нашего Иисуса Христа\"</i></div></div></p>"}