{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Писание опустило пустословие о сущности этих событий как нечто излишнее и бесполезное. И мне кажется, что Иоанн, сын громов<a href=\"#719242_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, который громогласностью учений своего [Евангелия] провозвестил предвосхитившие [многое] проповеди, помыслив об этом в конце евангельского повествования, сказал, что многое сотворено Господом, <i>но если бы писать о том подробно, то, думаю, и самому миру не вместить бы написанных книг</i>. Конечно, он говорил это не о чудесах исцеления, ибо повествование не оставляет их без упоминания, хотя и не упоминает всех исцеленных по именам. Ибо когда он рассказывает, что мертвые воскресают, слепые прозревают, глухие слышат, хромые ходят и исцеляется всякая немощь, он не оставляет через это ни одного чуда без повествования, объемля каждое из них общими понятиями. Но, возможно, от глубины ведения евангелист говорит о том, что следует познавать величие Сына Божия не только из чудотворений во плоти, ибо по рассмотрении они ничтожны по сравнению с величием прочих дел. ‹…› Ибо поскольку Бог <i>все соделал премудро</i> (<a href=\"/bible/?b=230&c=103&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Как многочисленны дела Твои, Господи! Все соделал Ты премудро; земля полна произведений Твоих.</span></span>Пс. 103:24</a>), и премудрость Божия не имеет предела... мир, ограниченный собственными размерами, не может вместить в себе принципа безграничной премудрости.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Григорий Нисский, <i>Против Евномия 2.1.</i></div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"719242_1\" class=\"note-item\" href=\"#719242_1\">1</a> См. <a href=\"/bible/?b=480&c=3&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Иакова Зеведеева и Иоанна, брата Иакова, нарекши им имена Воанергес, то есть \"сыны громовы\",</span></span>Мк. 3:17</a>.<br /></li></ul></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Суть же и ина многа, яже сотвори Иисус…</b><br /><br />То же самое евангелист и прежде сказал о чудесах Иисуса Христа.<br /><br /><b>Яже аще бы по единому писана быша, ни самому мню (всему) миру вместити пишемых книг. Аминь.</b><br /><br /><br />(Не вместил бы этих книг мир и по другой причине, именно не вследствие множества написанных книг, а вследствие величия того, что в них написано). Это речь гиперболическая, указывающая на великое множество дел, совершенных Господом. Гиперболой очень часто пользуются и писатели и ораторы, когда хотят изобразить величие какого-либо предмета. Сам евангелист, прибавив слово <b>мню</b>, ослабил несколько гиперболу и усилил веру в то, что могло бы показаться невероятным, показывая, что он сказал так по причине великого множества дел, совершенных Господом. Весьма много и других дел совершил Иисус Христос, как всемогущий, потому что для Него легче было делать, чем для нас говорить; но евангелисты записали только более полезное и более необходимое для веры и благочестия, в том предположении, что неверующий записанному не поверил бы, если бы и больше было записано, а для принимающего с верой все записанное не будет никакой необходимости в большем. О, если бы и нам оказаться совершенными слугами Всесовершенной Троицы и окончить свою жизнь доброй кончиной во Христе Иисусе Господе нашем. Аминь.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1078&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иннокентий Херсонский свт.</a><div>Но надобно помнить, что из евангелистов ни один не думал описывать жизнь Иисуса Христа вполне, а писали они только в отрывках и прямо говорили, что всего, сделанного Иисусом Христом, описать нельзя. Ибо если во Иисусе Христе было <i>«всяко исполнение Божества телесне»</i> (<a href=\"/bible/?b=580&c=2&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо в Нем обитает вся полнота Божества телесно,</span></span>Кол. 2:9</a>), то как можно это выразить? Ежели в мире физическом не могло вполне выразиться Божественное Слово, а выразилось только отчасти, то также не могло Оно вполне выразиться и в Евангелиях. Посему-то в древности и называли Евангелия только απομνημονευματα των Αποστολων.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Чтение Евангельских сказаний об обстоятельствах земной жизни Иисуса Христа. Введение</i></div></div></p>"}