{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div> Может быть, вид Его нетленного тела показался в большем блеске, чем прежде, или же Он не был узнан учениками по особой на то воле Божией.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Палама свт.</a><div>Так называемые «воскресные утренние Евангелия», т.е. отрывки из Евангелий, повествующие о событиях, связанных с Воскресением Христовым, чтомые на утреннях в воскресные дни, хотя и называются «утренними» — по заре, т.е. по утренним часам дня, однако не значит, что повествуют о событиях, происходивших в утренние часы. Называются они все же: «утренними». Так и явления Господа и Бога и Спаса нашего Иисуса Христа по Воскресении священным Апостолам, ради удостоверения сего события, который, хотя и обозначаются «утренними», происходили, однако, не только в утренние часы, но и в полдень и к вечеру и даже после вечера; так, когда приблизившись к Луке и Клеопе, шествующим в Еммаус, Он пошел вместе с ними, тогда не было ранее утро. Когда же они приблизились к деревне, в которую шли, то <i>«Той творяшеся далечайше ити. И нуждаста Его, глаголюще: облязи с нами, яко к вечеру есть»</i> (<a href=\"/bible-index/bible/?b=490&c=24&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И приблизились они к тому селению, в которое шли; и Он показывал им вид, что хочет идти далее.</span></span>Лк. 24:28</a>).<br /> После же того, как Он преломил и раздал им хлеб, они опознали Его, и Он стал незрим для них; они же встав, в тот же час возвратились в Иерусалим, и поведали другим Ученикам случившееся им на пути. Когда они говорили, Сам Иисус стал посреди них; а это было, конечно, в конце дня, по прошествии оного вечера. В другой раз, опять же, после трапезы Он говорит Петру и поставляет его нашим Пастырем словесных Его овец. Ибо — <i>«Егда обедоваше»,</i> говорит Евангелист, <i>«глагола Симону Петру: Симоне Ионин, любиши ли Мя?»</i>; когда же он ответил на это утвердительно, то слышит в ответ: <i>«Паси агнцы Моя, паси овцы Моя»</i> (<a href=\"/bible-index/bible/?b=500&c=21&s=15&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Когда же они обедали, Иисус говорит Симону Петру: Симон Ионин! любишь ли ты Меня больше, нежели они? Петр говорит Ему: так, Господи! Ты знаешь, что я люблю Тебя. Иисус говорит ему: паси агнцев Моих.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Еще говорит ему в другой раз: Симон Ионин! любишь ли ты Меня? Петр говорит Ему: так, Господи! Ты знаешь, что я люблю Тебя. Иисус говорит ему: паси овец Моих.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Говорит ему в третий раз: Симон Ионин! любишь ли ты Меня? Петр опечалился, что в третий раз спросил его: любишь ли Меня? и сказал Ему: Господи! Ты все знаешь; Ты знаешь, что я люблю Тебя. Иисус говорит ему: паси овец Моих.</span></span>Ин. 21:15-17</a>). Итак, каким образом и это могло бы быть «утренним» явлением, и именоваться так, когда в действительности происходило не в часы раннего утра?<br /> (<i>Добавлено издателем: И все же явления Воскресшего Спасителя, в какую часть дня ни происходили, называются «утренними», или лучше — «рассветными», и таковы суть в действительности. Причины же сему следующие.</i>): Солнце Правды Христос, будучи безначальным и предвечным, неподвижным и неизменным, как не имеющий смены или тени изменения, не знает ни конца ни захода, излучая свет истинный и премирный и производящий невечерний (нескончаемый) день, в котором обитают вместе с добрыми Ангелами и души праведных. После же окончания века сего праведники будут и вместе со своими телами как бы наследниками Света и сынами Истинного Дня. Итак, этот День, будучи невечерним и неразделимым в понятии времени, не имеет и не имел утра, потому что он — безначален. Но нас объемлет ночь и окружает сень смерти, нас — впавших в грех и лишившихся, вследствие сего, зрительной силы, которая по благодати была нам присуща от Бога, благодаря которой мы воспринимаем Свет, ведущий к истинной жизни. Итак, смерть принесла нашему естеству также и ночь; не в том смысле, что от нас отвратился Истинный Свет, но по той причине, что сами мы отвратились и уже сами по себе были бессильны воззреть на оный животворящий Свет; но Источник присносущного Света и Виновник истинной жизни, милосердовав о нас, не только при конце веков сошел до нас ради нас, став таким же Человеком, как и мы, — но ради нас и Крест и смерть восприял, и Своею смертью уничтожив адское царство, тридневен воскрес, снова явив в нашем естестве Свет чистой и бессмертной жизни, усвоив ему сияние Воскресения. Поскольку же Его Воскресение стало Начатком для усопших, а во время Его Второго Пришествия свет бессмертной жизни имеет объять учеников Его и тогда для всех воссияет истинный и неразделимый, в понятии времени, День, — то по этой причине Господне Воскресение стало понятием Рассвета и Утра оного грядущего Дня, и посему-то все Евангельские чтения, повествующие о Воскресении, являются «рассветными» и «утренними»; посему-то и все те явления Воскресшего Спасителя, которые независимо от того, когда они происходили, утром ли или вечером, в понятии времени чувственного дня, одинаково являются — «утренними» и называются так. Но то утреннее Евангелие, которое сегодня читалось во всеуслышанье, вдвойне является «утренним»: потому что не только излагает относящееся к Воскресению Господню и Его явлению после сего, но и говорит о событиях, совершившихся при заре чувственного дня. «<b>Утру бывшу</b>», говорит Евангелист, <b>«ста Иисус при брезе: не познаша же Ученицы, яко Иисус есть».</b> Между тем, в начале Евангелист и говорит, что Иисус явился Ученикам Своим, восстав от мертвых, на море Тивериадском. Да, действительно, Он явился, но поскольку они находились в лодке в открытом море и удалились от берега и были поглощены рыболовством, то еще и не узнали Его...<br />А закидывание сети одесную корабля, бывшее утром, и улов рыбы — показали успешность Евангельской проповеди, бывшей после Его Пришествия (в мир); ибо по сей причине это было утром, что Само Солнце Правды явилось нам во плоти, и благоприятно<a href=\"#612981_1\" class=\"interpretation-note-link\"><sup>1</sup></a> и успешно было учение, собирающее и извлекающее множество спасаемых. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"612981_1\" class=\"note-item\" href=\"#612981_1\">1</a> «Эпидексиос» — правый, благоприятный, успешный.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Омилия 23, на 10-е утреннее воскресное Евангелие</i></div></div></p>"}