{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Глагола же ученик той, егоже любляше Иисус, Петрови: Господь есть</b><br />заключив так из удачной ловли и из того, что как будто по повелению Его собралось в одном месте такое множество рыбы.<br /><b>Симон же Петр слышав, яко Господь есть, епендитом препоясася, бе бо наг, и ввержеся в море</b><br />Иоанн был проницательнее вследствие величия чистоты, а Петр — пламеннее вследствие жара любви. Поэтому Иоанн узнает Иисуса Христа прежде Петра, но Петр приходит к Нему прежде Иоанна. Лишь только Петр услышал, что это — Господь, тотчас бросил все, что у него было в руках, и не дожидаясь, пока судно приблизится к берегу, бросился в море, чтобы скорее придти к Нему. Епендитом называлась льняная одежда без рукавов, покрывающая тело до колен. Она обыкновенно употреблялась рыбаками ради удобства и приличия. Петр был наг, т.е. не имел на себе никакой другой одежды, а только один епендит и то не подпоясанный; быть же совершенно нагим было уже совсем неприлично. Теперь он, подпоясавшись, выразил свое почтение к Иисусу Христу.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Палама свт.</a><div>...тогда Иоанн, наиболее из всех остальных готовый к божественному познанию, особенно любимый Господу и Учителю, вспомнил, вероятно, тогда чудесную оную ловитву рыб, бывшую в начале на Озере Генесаретском, когда, по слову Господа, закинутые сети поймали такое множество рыбы, что и это было удивительно: как при таком множестве рыбы не порвались сети.<br /> Итак, «глагола Ученик той, егоже любляше Иисус, Петрови: Господь есть»; в свою очередь, теплейший и готовейший на деятельность более всех остальных, Петр, «<b>слышав</b>», говорится, <b>«яко Господь есть, епендитом препоясася, бе бо наг: и ввержеся в море»</b>. Эпендима — это своего рода верхняя одежда, которую сирийцы и финикийцы носят поверх остальной одежды, почему и называется она «эпендима», «эпендит». Бывает же, что она обвивается прямо на нагое тело, как тот юноша, который следовал за Господом, арестованным иудеями, был одет в покрывало прямо на нагое тело, которое оставив в руках схвативших его воинов, бежал нагим (<a href=\"/bible-index/bible/?b=480&c=14&s=51&e=52\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Один юноша, завернувшись по нагому телу в покрывало, следовал за Ним; и воины схватили его.</span><span class=\"verse-text\"><span class=\"align-super\">52</span> Но он, оставив покрывало, нагой убежал от них.</span></span>Мк. 14:51-52</a>). Петр же, будучи нагим, не оделся в эту эпендиму, но, сложив ее, препоясался ею, хотя и предстояло ему плыть вплавь, потому что он был далек от земли на 200 локтей. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Омилия 23, на 10-е утреннее воскресное Евангелие</i></div></div></p>"}