{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кесарий Арльский митр.</a><div>Давайте теперь посмотрим, что повелел Елисей Нееману Сириянину. Пойди, - говорит он, - <b>омойся семь раз в Иордане</b>. Когда Нееман услышал, что ему надо семь раз омыться в Иордане, он вспылил и не желал повиноваться, но, приняв совет друзей, согласился омыться и очистился. Это означает, что прежде распятия Христа язычники не верили в Него, когда Он говорил лично, но позже они смиренно пришли к Таинству Крещения вслед за проповедью апостолов. Именно поэтому Елисей повелел Нееману омыться семь раз в Иордане. Смотрите, братья: Елисей отправил Неемана в Иордан, потому что Христу предстояло отправить язычников креститься. Более того, то обстоятельство, что Елисей не прикоснулся к Нееману сам и не омыл его, показывает, что и Христос Сам не пришёл к язычникам, но через апостолов, которым сказал: <i>Итак идите; научите все народы, крестя их во имя Отца и Сына и Святаго Духа</i> (<a href=\"/bible/?b=470&c=28&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа,</span></span>Мф. 28:19</a>). Заметьте и то, что Нееман, бывший образом язычников, исцелился в той самой реке, которую затем освятил Своим крещением Христос. Однако Нееман, услышав, что должен семь раз омыться в Иордане, разгневался и сказал: <b>Разве Авана и Фарфар, реки Дамасские, не лучше всех вод Израильских? разве я не мог бы омыться в них и очиститься</b>? Но когда сказал так, слуги его посоветовали согласиться с пророком.<br />Тщательно обратите внимание, братья, на то, что это означает. Святой Елисей, как мы сказали, являлся образом нашего Господа и Спасителя, в то время как Нееман был образом язычников. То, что Нееман считал, будто исцелится в своих собственных реках, указывает на то, что человеческий род полагался на свободу воли и собственные заслуги; однако без благодати Христа их собственные заслуги не исцеляют, а проказу иметь способны. Поэтому если бы род человеческий не следовал примеру Неемана и не слушал совета Елисея, смиренно принимая дар крещения через благодать Христа, то и не мог бы он освободиться от проказы первородного и теперешнего греха. <i>Омойся семь раз</i>, - сказал он, по причине семичастной благодати Святого Духа, опочившего во Христе Господе. И когда Господь наш крестился в этой реке, Дух Святой сошёл на Него в виде голубя. И когда Нееман спустился в реку как образ крещения, то <b>обновилось тело его, как тело малого ребёнка</b>.<br />Заметьте, возлюбленные братья, что сходство это совершилось и в христианах, ибо вы знаете, что все принимающие крещение именуются всё ещё чадами, будь они старцы или юноши. Те, кто рождаются в ветхости через Адама и Еву, рождаются заново через Христа и Церковь. Первое рождение ведёт к смерти, второе - к жизни; первое производит сынов гнева, второе возрождает сосуды милосердия. Апостол говорит: <i>Как в Адаме все умирают, так во Христе все оживут</i> (<a href=\"/bible/?b=530&c=15&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Как в Адаме все умирают, так во Христе все оживут,</span></span>1 Кор. 15:22</a>).<br />Итак, как Нееман, хотя был стар, семикратным омовением стал подобен малому ребёнку, так и язычники, хотя и стары по причине накопленных грехов и покрыты пятнами нечестия, словно проказой, возрождаются благодатью крещения таким образом, что не остаётся на них никакой проказы первородного или теперешнего греха. Они, следуя примеру Неемана, обновляются, словно малые дети, спасительным крещением, несмотря на то, что всегда были придавлены грузом грехов. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проповеди.<br />Сl. 1008, SL103.129.4.1. <br /></div></div></p>"}