{"xml":"<p ><div>Не напрасно ли мы трудимся? Не на камнях ли сеем, или не при пути ли и в терниях, сверх чаяния нашего, падают семена? Я сильно беспокоюсь и боюсь, чтобы земледелие не осталось для нас бесплодным, — не потому впрочем, чтобы я сам мог потерпеть ущерб в награде за этот труд. Дело учителей не таково, как земледельцев. Земледелец, часто после годичных работ, после такого изнурения и пота, если земля не принесет ничего, стоящего трудов, — не может ни у кого другого найти какого-либо утешения за свои труды, а со стыдом и скорбью возвращается с поля домой, к жене и детям, не имея права ни от кого требовать воздаяния за продолжительные труды. Но с нами ничего такого не может случиться. Пусть возделываемая земля не приносит никакого плода; если только мы со своей стороны приложим весь труд, Господь земли и наш Господь не допустит нас остаться с пустыми надеждами, но дарует возмездие. <i>«Каждый, </i>— сказано, —<i> получит свою награду по своему труду»</i> (<a href=\"/bible-index/bible/?b=530&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Насаждающий же и поливающий суть одно; но каждый получит свою награду по своему труду.</span></span>1 Кор. 3:8</a>), а не по исходу дел. А что это так, послушай: «<i>А ты, — сказано, — сын человеческий,..</i><b> говори им слова Мои, будут ли они слушать, или не будут».</b> И через того же Иезекеиля можно узнать вот что: если страж предвозвестил, чего должно убегать и что избирать, то он избавил душу свою, хотя бы и никто не слушал его (ср. <a href=\"/bible-index/bible/?b=330&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Но если ты вразумлял беззаконника, а он не обратился от беззакония своего и от беззаконного пути своего, то он умрет в беззаконии своем, а ты спас душу твою.</span></span>Иез. 3:19</a>)<br /><i>Беседа 13 на Ин.</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=320&c=3&v=38\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=2&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}