{"xml":"<p ><div>Сказав о распространении человеческого рода по потопе, в первейших или знатнейших племенах, Моисей объясняет, каким образом из единого великого семейства человеческого рода произошли различные народы.<br /><br />По самому естественному порядку он показывает сперва состояние рода человеческого в его единстве, потом случай к разделению со стороны самих человеков (<a href=\"/bible-index/bible/?b=10&c=11&s=2&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Двинувшись с востока, они нашли в земле Сеннаар равнину и поселились там.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказали друг другу: наделаем кирпичей и обожжем огнем. И стали у них кирпичи вместо камней, а земляная смола вместо извести.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И сказали они: построим себе город и башню, высотою до небес, и сделаем себе имя, прежде нежели рассеемся по лицу всей земли.</span></span>Быт. 11:2-4</a>), далее суд и определение Божие о сем разделении и, наконец, самое действие разделения (<a href=\"/bible-index/bible/?b=10&c=11&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И рассеял их Господь оттуда по всей земле; и они перестали строить город [и башню].</span></span>Быт. 11:8</a>, 9).<br /><br /><i>Вся земля говорила одним языком и одним наречием.</i>Буквально с еврейского: вся земля имела одни уста и одни слова. Подобные сему выражения в еврейском языке нередко знаменуют единомыслие или единодушие (<a href=\"/bible-index/bible/?b=60&c=9&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> собрались вместе, дабы единодушно сразиться с Иисусом и Израилем.</span></span>Нав. 9:2</a>, <a href=\"/bible-index/bible/?b=110&c=22&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Посланный, который пошел позвать Михея, говорил ему: вот, речи пророков единогласно <i>предвещают</i> царю доброе; пусть бы и твое слово было согласно с словом каждого из них; изреки и ты доброе.</span></span>3 Цар. 22:13</a>, <a href=\"/bible-index/bible/?b=20&c=24&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И пришел Моисей и пересказал народу все слова Господни и все законы. И отвечал весь народ в один голос, и сказали: все, что сказал Господь, сделаем [и будем послушны].</span></span>Исх. 24:3</a>), но употребленное здесь точно значит один общий язык (<a href=\"/bible-index/bible/?b=60&c=19&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> пределом их был: Изреель, Кесуллоф и Сунем,</span></span>Нав. 19:18</a>). Итак, Моисей изображает единство общества человеческого во всеобщем языке, а не всеобщее согласие людей в намерении столпотворения*.<br /><br />Спрашивают, какой был сей первый и всеобщий язык человеческого рода?<br /><br />Некоторые, исследовавшие сей вопрос, утверждают, что хотя следы оного более или менее видимы в древних восточных языках, однако ни один из них не есть более первоначальный, подобно как в наши времена ни французский, ни итальянский, ни испанский не есть древний латинский.<br /><br />Другие отдают первенство еврейскому, не отвергая, однако же, что и он потерпел изменение от времени. Сие мнение оправдывается: Историей. При помощи долголетней жизни Патриархов и их постоянства во мнениях и обыкновениях, язык Адамов без великого повреждения долженствовал сохраниться до Ноя, язык Ноев — до Авраама, язык же Авраамов есть еврейский. Священная история не подает нам причины смешивать благословенное племя с сынами человеческими (<a href=\"/bible-index/bible/?b=10&c=11&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И сошел Господь посмотреть город и башню, которые строили сыны человеческие.</span></span>Быт. 11:5</a>) как в преступлении столпотворения, так и в наказании смешения языков. Некоторые природным языком племени Авраамова полагают халдейский, потому что находят его в отечественной стране сего племени и даже в устах Лавана (יגר-שהדותא <i>иегар сагадуфа</i>, холм свидетельства. <a href=\"/bible-index/bible/?b=10&c=31&s=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> И назвал его Лаван: Иегар-Сагадуфа; а Иаков назвал его Галаадом.</span></span>Быт. 31:47</a>), но не вероятнее ли то, что племя Нахора, оставленное посреди смешения языков и народов, мало–помалу переменило язык своих предков на язык своих соседей, нежели то, что сие сделал Авраам, Богом отделенный от всех народов и не желавший ни с кем иметь близкого сообщения, как только с своим древним родом?<br /><br />Свойством самого языка еврейского. В нем доселе преимущественно сохраняется то достоинство первоначального языка, что в его наименованиях видимы свойства вещей. В Св. Писании он из себя самого изъясняет древнейшие имена мест и лиц, кроме весьма немногих, коих корни утратились или сохранились только в других ближайших к нему языках. Что сие преимущество не может быть отнесено к искусству писателя Св. книг, сие доказывают имена, которых образование не было в его власти и которые долженствовали получить начало вместе с языком, как, например, אדם от אדמה, אישה от איש и проч.<br /><br />Сравнением его с другими древними языками. Более всех имеет он чистоты, простоты и правильности в своем образовании. Древнейшие имена народов, стран, божеств языческих и многие другие слова, коих начала невидимы в других языках, изъясняются из еврейского. Вообще, в нем сближаются древности языков, как потоки при источнике.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li>Предание об одном первоначальном языке находилось и у язычников. Они думали, что во время Сатурна все животные говорили одним языком, но что люди, не умея ценить своего счастья, посольством просили Сатурна избавить их от смерти, дабы они не казались униженными пред змием, который обновляется ежегодно; что, наконец, разгневанный Сатурн лишил их общего языка, и они рассеялись. Plat in Politic. Phil, de confus. ling.</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=10&v=30\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=11&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}