{"xml":"<p ><div><i>Умер Аран пред лицем Фарры, отца своего</i>. То есть сын умер еще при жизни отца. О сей смерти многое рассказывают, но все такое, что не подтверждается Св. Писанием. Некоторые раввины говорят, что Аран сожжен, поелику не хотел поклониться огню; другие — что он погиб, спасая идолов из отеческого дома, зажженного Аврамом; иные — что, видев Аврама, за непоклонение огню брошенного в огонь, но чудесно спасенного, Аран неудачно подвергнул себя такому же опыту (см. Hieron. Quaesfc. Heb. in Gen.). Епифаний (de Hares L. I) думает, что редкая в древности смерть сына прежде отца была наказанием Фарры за идолопоклонство.<br /><br /><i>В Уре Халдейском.</i> Имя Ура, которое значит огонь, подало евреям случай к баснословным сказаниям о Аране и Авраме. Но оно есть в настоящем повествовании имя города, которого должно искать на восточной стороне Евфрата (<a href=\"/bible-index/bible/?b=60&c=24&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И сказал Иисус всему народу: так говорит Господь Бог Израилев: \"за рекою жили отцы ваши издревле, Фарра, отец Авраама и отец Нахора, и служили иным богам.</span></span>Нав. 24:2</a>). Из многих городов сего имени, по догадкам Бохарта и Греция, это есть тот Ур, который Аммиан Марцеллин (LXXV, с. 26) указывает между Тигром и Низибисом, из которого путь в землю Ханаанскую точно должен быть чрез Харран.<br /><br />Имя Халдеев употребляется здесь не так, как существовавшее во времена Фарры или Аврама, но так, как более другого известное во времена Моисея, ибо оно происходит от Хазада, племянника Аврамова (<a href=\"/bible-index/bible/?b=10&c=22&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Кеседа, Хазо, Пилдаша, Идлафа и Вафуила;</span></span>Быт. 22:22</a>). У св. писателей оно иногда смешивается с именем Месопотамии (<a href=\"/bible-index/bible/?b=510&c=7&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Но он сказал: мужи братия и отцы! послушайте. Бог славы явился отцу нашему Аврааму в Месопотамии, прежде переселения его в Харран,</span></span>Деян. 7:2</a>, 4).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=11&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=11&v=30\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}