{"xml":"<p ><div>Слова <i>город и башня</i> значат или совокупно укрепленный город, или раздельно город с одною башнею для укрепления и великолепия (<a href=\"/bible-index/bible/?b=70&c=9&s=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Среди города была крепкая башня, и убежали туда все мужчины и женщины и все жители города, и заперлись и взошли на кровлю башни.</span></span>Суд. 9:51</a>).<br /><br /><i>Высотою до небес</i>. Это есть напряженное выражение огромности, не беспримерное у евреев (<a href=\"/bible-index/bible/?b=50&c=1&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> куда мы пойдем? братья наши расслабили сердце наше, говоря: народ тот более, [многочисленнее] и выше нас, города <i>там</i> большие и с укреплениями до небес, да и сынов Енаковых видели мы там.</span></span>Втор. 1:28</a>, <a href=\"/bible-index/bible/?b=50&c=9&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Слушай, Израиль: ты теперь идешь за Иордан, чтобы пойти овладеть народами, которые больше и сильнее тебя, городами большими, с укреплениями до небес,</span></span>Втор. 9:1</a>) и не чуждое истинного повествования, хотя, впрочем, из него, по всей вероятности, родилась языческая басня о гигантах, желавших завоевать небо.<br /><br /><i>Сделаем себе имя, чтобы нам не рассеяться по лицу всей земли.</i> Сотворить имя, на языке Св. Писания значит снискать славу (<a href=\"/bible-index/bible/?b=100&c=8&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сделал Давид себе имя, возвращаясь с поражения восемнадцати тысяч Сирийцев в долине Соленой.</span></span>2 Цар. 8:13</a>, <a href=\"/bible-index/bible/?b=290&c=63&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Который вел Моисея за правую руку величественною мышцею Своею, разделил пред ними воды, чтобы сделать Себе вечное имя,</span></span>Ис. 63:12</a>, <a href=\"/bible-index/bible/?b=300&c=32&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Который совершил чудеса и знамения в земле Египетской, [<i>и</i>] [<i>совершаешь</i>] до сего дня и в Израиле и между всеми людьми, и соделал Себе имя, как в сей день,</span></span>Иер. 32:20</a>). Итак, одною из побудительных причин к столпотворению было славолюбие; другою причиною (если следовать простому изложению текста еврейского) было желание воспрепятствовать рассеянию и разделению человеческого рода, чего предварительно могли опасаться по смыслу Ноева пророчества. Вероятно, что племя Хамово, которому наиболее угрожало сие пророчество, прежде прочих племен получило мысль по возможности удерживать всех их в состоянии соединения постановлением одного всеобщего средоточия и столицы мира; дабы ускользнуть от возвещенного ему проклятия рабства, поспешало ко всеобщему владычеству. Нетрудно судить, достойно ли было наказания предприятие, толико противное известной воле Божией, и справедливо ли Премудрый называет его единомыслием лукавства (<a href=\"/bible-index/bible/?b=270&c=12&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и безжалостными убийцами детей, и на жертвенных пирах пожиравшими внутренности человеческой плоти и крови в тайных собраниях,</span></span>Прем. 12:5</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=11&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=11&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}