{"xml":"<p ><div>Пойдем же, и смешаем там язык их. Некоторые думают, что Бог вводится говорящим сие подражательно, в ответ и в укоризну на слова человеков: построим себе город; Августин относит слова Господа к Ангелам, в которых он живет (De. civ. ei. L. XVI, с. 5). Другие представляют себе здесь собеседование трех ипостасей Св. Троицы.<br /><br />Смешение языков изъясняют одни — мгновенным или постепенным, но чудесным образованием нескольких новых языков в различных племенах; другие — возникшим между строителями Вавилона несогласием, так как и сие может быть названо не только смешением, но и разделением языков, как у Псалмопевца (<a href=\"/bible-index/bible/?b=230&c=54&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Расстрой, Господи, и раздели языки их, ибо я вижу насилие и распри в городе;</span></span>Пс. 54:10</a>); иные, наконец, — беспорядком, в который на некоторое время приведены были в человеках действия памяти и воображения, так что память отдавала не те слова, которых требовали мысленные образы, как то и естественно случается в некоторых болезнях.<br /><br />По силе первого изъяснения Ориген говорит, что Ангелы, хранители народов, дали каждому из них свой язык, кроме евреев, которые, будучи жребием самого Бога, сохранили язык, данный Богом Адаму.<br /><br />Многие древние определяют число языков, родившихся при столпотворении, по числу семидесяти или, по греческому тексту, семидесяти двух потомков Ноевых, наименованных Моисеем (<a href=\"/bible-index/bible/?b=10&c=10&s=5&e=32\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> От них населились острова народов в землях их, каждый по языку своему, по племенам своим, в народах своих.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Сыны Хама: Хуш, Мицраим, Фут и Ханаан.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Сыны Хуша: Сева, Хавила, Савта, Раама и Савтеха. Сыны Раамы: Шева и Дедан.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Хуш родил также Нимрода; сей начал быть силен на земле;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> он был сильный зверолов пред Господом [Богом], потому и говорится: сильный зверолов, как Нимрод, пред Господом [Богом].</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Царство его вначале <i>составляли</i>: Вавилон, Эрех, Аккад и Халне в земле Сеннаар.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Из сей земли вышел Ассур и построил Ниневию, Реховоф-ир, Калах</span><span class=\"verse-text\"><span class=\"align-super\">12</span> и Ресен между Ниневиею и между Калахом; это город великий.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> От Мицраима произошли Лудим, Анамим, Легавим, Нафтухим,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Патрусим, Каслухим, откуда вышли Филистимляне, и Кафторим.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> От Ханаана родились: Сидон, первенец его, Хет,</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Иевусей, Аморрей, Гергесей,</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Евей, Аркей, Синей,</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Арвадей, Цемарей и Хифамей. Впоследствии племена Ханаанские рассеялись,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> и были пределы Хананеев от Сидона к Герару до Газы, отсюда к Содому, Гоморре, Адме и Цевоиму до Лаши.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Это сыны Хамовы, по племенам их, по языкам их, в землях их, в народах их.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Были дети и у Сима, отца всех сынов Еверовых, старшего брата Иафетова.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Сыны Сима: Елам, Ассур, Арфаксад, Луд, Арам [и Каинан].</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Сыны Арама: Уц, Хул, Гефер и Маш.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Арфаксад родил [Каинана, Каинан родил] Салу, Сала родил Евера.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> У Евера родились два сына; имя одному: Фалек, потому что во дни его земля разделена; имя брату его: Иоктан.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Иоктан родил Алмодада, Шалефа, Хацармавефа, Иераха,</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Гадорама, Узала, Диклу,</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Овала, Авимаила, Шеву,</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Офира, Хавилу и Иовава. Все эти сыновья Иоктана.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Поселения их были от Меши до Сефара, горы восточной.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Это сыновья Симовы по племенам их, по языкам их, в землях их, в народах их.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> Вот племена сынов Ноевых, по родословию их, в народах их. От них распространились народы на земле после потопа.</span></span>Быт. 10:5-32</a>) и по числу сынов Израилевых (<a href=\"/bible-index/bible/?b=50&c=32&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Когда Всевышний давал уделы народам и расселял сынов человеческих, тогда поставил пределы народов по числу сынов Израилевых*; <i>//*В греческом переводе: по числу Ангелов Божиих.</i></span></span>Втор. 32:8</a>), вшедших во Египет (<a href=\"/bible-index/bible/?b=10&c=46&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Сынов Иосифа, которые родились у него в Египте, две души. Всех душ дома Иаковлева, перешедших [с Иаковом] в Египет, семьдесят [пять].</span></span>Быт. 46:27</a>, по еврейскому тексту); но сии догадки не могут почитаться важными. Поелику между исчисленными Моисеем в десятой главе книги Бытия потомками Ноя есть такие, которые и после столпотворения, без сомнения, говорили одним общим языком, как потомки Ханаана; есть такие, которые не участвовали в столпотворении, как Арфаксад, Шелах, Евер; и есть такие, которые родились после столпотворения, как сыны Иоктановы. Также и когда Моисей говорит, что Бог поставил пределы народов по числу сынов Израилевых, здесь не показывается даже число сынов Израилевых (12 или 70?), а еще менее число различных языков.<br /><br />Те, которые предпочитают второе изъяснение смешения языков, представляя сие событие совершенно естественным, уменьшают его важность и делают излишним торжественное изображение суда Божия в повествовании Моисея.<br /><br />Третье изъяснение сколько согласуется с духом священного повествования, допуская в смешении языков непосредственное действие Божества, столько благоприятствует естественному и опытом дознаваемому происхождению языков, соединяя со смешением их существование одного первоначального, который, по окончании чуда смешения, мог еще оставаться общим, доколе течением времени не изменился и не раздробился на многие в различных местах и племенах. Посему‑то древние языки: халдейский, сирский, хананейский, финикийский, арабский, армянский, эфиопский, персидский — имеют вид отраслей одного корня, который есть язык еврейский. Должно думать, что и языки: греческий, латинский, славянский, тевтонский (древний немецкий), татарский, китайский, почитаемые коренными, суть таковы только по удалению от первого и общего корня.<br /><br />В наказании смешением языков и рассеяния народов открываются вместе и благотворные намерения Божии: предохранить общества человеческие от крайнего угнетения; ибо если бы весь род человеческий соединился под одним владыкою, каков был Нимрод, то власть взяла бы чрезмерный перевес над свободою, и невинность, угнетаемая силою, не могла бы находить безопасности; предупредить растление нравов, которое в одном всеобщем царстве долженствовало сделаться всеобщим для рода человеческого; но которое, по разделении народов, погубляя один из них, оставляет другой в удалении и неизвестности возникать и усиливаться при помощи простоты и чистоты нравов; предотвратить раздоры, которые были бы бесконечны, если бы род человеческий стеснялся к одному средоточию своими селениями.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=11&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=11&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}