{"xml":"<p ><div><i>Вавилон.</i> Происхождение сего слова не столь ясно в еврейском языке — בבל Бабел от בלל <i>балал</i>, как в халдейском — בבל Бабель от בלבל <i>билбел</i>; впрочем, и в том, и в другом виде один корень оного и знаменование <i>смешения</i>.<br /><br />Имя Вавилона есть таинственное и прообразовательное (<a href=\"/bible/?b=730&c=17&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и на челе ее написано имя: тайна, Вавилон великий, мать блудницам и мерзостям земным.</span></span>Откр. 17:5</a>). В Откровении Иоанна Вавилон противополагается Иерусалиму, и как сей последний показывается невестою Агнца, так, напротив, первый — матерью любодеиц и мерзостей земли (<a href=\"/bible/?b=730&c=21&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И пришел ко мне один из семи Ангелов, у которых было семь чаш, наполненных семью последними язвами, и сказал мне: пойди, я покажу тебе жену, невесту Агнца.</span></span>Откр. 21:9</a>, 10, <a href=\"/bible/?b=730&c=17&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и на челе ее написано имя: тайна, Вавилон великий, мать блудницам и мерзостям земным.</span></span>Откр. 17:5</a>). Из сего видно, что Вавилон знаменует церковь антихристову, подобно как Иерусалим — Церковь Христову. Когда Вавилон именуется великим и матерью, сим означается церковь антихристова во всем ее пространстве и продолжении. Сей духовный Вавилон, наконец, открывается чувственно в некоем видимом обществе или граде, живыми чертами описанном у Иоанна (Откр. гл. 17, 18). Желание <i>сотворить себе имя</i> более нежели человеческое, дабы поставить его на месте имени Божия; стремление ко всеобщему владычеству чрез всеобщее блужение с человеческими страстями, пороками, суеверием, неверием суть признаки строителей и здания, которое кончится крайним смешением и казнями от Бога.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=11&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=11&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}