{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div><i>Почему в Писании сказано, что Бог возненавидел Исава еще до его рождения, а Иакова возлюбил?</i><br /><br />Если толковать буквально, то ясно, что Бог, знающий все прежде рождения их, знал, какими оба станут по их собственному произволению, а зная, одного ненавидел, а другого любил. Если же искать смысл через анагогическое толкование, то ненавистен пред Богом каждый ум, наподобие Исава, косматый — [обросший] мирской вещественностью и огрубевший от нечестивых помыслов. А возлюблен всякий Иаков, ум гладкий — простой, нематериальный и однородный. [Можно толковать] и иначе: у всякого Исаака два сына, один из которых еще до рождения ненавистен, а другой возлюблен. Эти [два сына] — закон духа и мудрование плоти, ибо еще до того, как проявиться на деле, первый — любим, а второе — ненавистно.<br /><br />Или иначе: Исаак понимается как образ Божий. У Него два сына — закон писаный и закон духовный, и один из них косматый и грубый, а второй гладкий. Ведь Закон содержит неисчислимое множество предписаний. А ненавистен он оттого, что, по словам Исайи, праздники ваши и субботы ненавидит душа Моя (<a href=\"/bible/?b=290&c=1&i=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Не носите больше даров тщетных: курение отвратительно для Меня; новомесячий и суббот, праздничных собраний не могу терпеть: беззаконие - и празднование!</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Новомесячия ваши и праздники ваши ненавидит душа Моя: они бремя для Меня; Мне тяжело нести их.</span></span>Ис. 1:13-14</a>). Другой же любим, ибо он гладок, а ведь Евангелие гладко и сжато, ибо требует [лишь] искренней веры и доброй совести [в отношении] к ближнему.<br /><br />Или еще, исходя из значения имен: пред Богом ненавистен всякий презирающий благочестие и нерадивый в нем — ведь так и толкуется имя «Исав». Возлюблен же всякий запинающий зло, как и толкуется имя «Иаков».<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Вопросы и затруднения.</i></div></div></p>"}