{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div>Царь египтян фараон повинен был во множестве преступлений и недостоин был жизни. Он ожесточился во зле своем и не желал очиститься, считая, что живет правильно или что Бог, Которого он часто обманывал, не способен на отмщение. Но однажды он услышал от Бога [суд]... А нужен был фараон для того, чтобы явлены были через него многие знамения и бедствия. Хотя он и был мертв [<a href=\"/bible-index/bible/?b=20&c=7&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Но Господь сказал Моисею: смотри, Я поставил тебя Богом фараону, а Аарон, брат твой, будет твоим пророком:</span></span>Исх. 7:1</a>; <a href=\"/bible-index/bible/?b=20&c=12&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> И встал фараон ночью сам и все рабы его и весь Египет; и сделался великий вопль [во всей земле] Египетской, ибо не было дома, где не было бы мертвеца.</span></span>Исх. 12:30</a>], он будто бы воскрес: будучи мертвым пред Богом, он получил немного времени, чтобы казаться живым, дабы все жившие без Бога могли устрашиться наказания и испытаний, которые они видели на фараоне, и в великом изумлении уверовать в Единого Бога, от Которого такое отмщение. Таким же способом античные врачи практиковали вскрытие тел людей, заслуживавших смерти, пока те еще были живы, чтобы выяснить причины болезни, и таким наказанием погибающих принести пользу здоровью живущих.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Комментарий на Послание к Римлянам.<br />CSEL 81:323-25.</i> </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Экумений</a><div>Великодушие есть сила Божия, и сила величайшая, ибо кто не поразится, что Бог был настолько великодушен? Поэтому Он и говорит фараону: я позволил тебе воцариться для того, чтобы было видно, как Я великодушен.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> <i>Фрагменты.<br />NTA 15: 428.</i></div></div></p>"}