{"xml":"<p ><div>Это говорит апостол о покорности мира, покоренного во плоти Его. Ибо о Божеском царствии Его Даниил выразился, что царствию Его не будет конца (<a href=\"/bible-index/bible/?b=340&c=3&s=100\"><span><span class=\"verse-text\"><span class=\"align-super\">100</span> Как велики знамения Его и как могущественны чудеса Его! Царство Его - царство вечное, и владычество Его - в роды и роды.</span></span>Дан. 3:100</a>; <a href=\"/bible-index/bible/?b=340&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Ему дана власть, слава и царство, чтобы все народы, племена и языки служили Ему; владычество Его - владычество вечное, которое не прейдет, и царство Его не разрушится.</span></span>Дан. 7:14</a>), как, по сказанию Луки, ангел Гавриил сказал Деве о Господе: и воцарится во веки, и царствию Его не будет конца (<a href=\"/bible-index/bible/?b=490&c=1&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> и будет царствовать над домом Иакова во веки, и Царству Его не будет конца.</span></span>Лк. 1:33</a>). Апостол же говорит, что царствие Его имеет конец, сказано: подобает бо Ему царствовати, дондеже положит вся враги под ногама Своима, подобно сему и Давид говорит: рече Господь Господеви Моему: седи одесную Мене, дондеже положу враги Твоя подножие ног Твоих (<a href=\"/bible-index/bible/?b=230&c=109&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. Сказал Господь Господу моему: седи одесную Меня, доколе положу врагов Твоих в подножие ног Твоих.</span></span>Пс. 109:1</a>), и словом <b>седи</b> означает начало, а словами <b>дондеже положены будут враги Твоя</b> указывает на конец. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=15&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1016&m=%D0%90%D1%84%D0%B0%D0%BD%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=15&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}