{"xml":"<p ><div><b>Егда же покорит Ему всяческая, тогда и Сам Сын покорится Покоршему Ему всяческая</b>. <br />Единомысленники Ариевы и Евномиевы обыкли постоянно иметь у себя на языке место сие, думая умалить сим достоинство Единородного. Но им должно было понять, что божественный Апостол в этом месте написал вовсе не о Божестве Единородного. Ибо, убеждая верить воскресению плоти, пытался он воскресение оной доказать Владычним Воскресением. Известно же, что подобное подтверждается подобным. Посему-то Апостол называл Христа и «<i>начатком умерших</i>», и нарек Человеком, и сравнением Его с подобными Адаму доказывал, что чрез Христа будет общее воскресение, чтобы, указав на Воскресение соестественного с нами, убедить прекословящих уверовать, что все люди соделаются причастниками того же Воскресения. Итак, надлежит знать, что два естества во Владыке Христе и что Божественное Писание нарицает Его иногда по человеческому, а иногда по Божественному естеству, ибо хотя и именует Его Богом, но не отрицает и человечества, и хотя называет Человеком, однако же исповедует вместе и Божество. Невозможно же было говорить о Нем все возвышенное по естеству, какое от нас восприял. Ибо если и при том, что изречено о Нем уничижительного, иные отрицают восприятие Им плоти, то явно, что было бы большее еще число страждущих сею болезнию, если бы не было сказано ничего уничижительного. Что же значит: <b>«и тогда покорится?»</b> Сие прилично тем, которые в настоящее время присвояют себе чужую власть. Ибо если тогда покорится, то теперь еще не покорен. Посему незаконно поступают хулители и старающиеся покорить не приявшего еще уставов покорности. Ибо надлежит ждать и изучить способ покорения. Но о сем пространно рассуждали мы в состязаниях с противниками. Посему надлежит кратко высказать цель Апостола. Писал он Послание к Коринфянам, недавно еще освободившимся от эллинского баснословия, а баснословие эллинов исполнено всякого непотребства и неправды. Умолчав о другом и не скверня тем языка, скажу только, что поклоняются они богам-отцеубийцам и говорят, что дети восстали на родив ших, изгнали их из царства и восхитили себе владычество. Итак, поелику Апостол о Владыке Христе сказал великое, что Он «<i>испразднит всяко началство и всяку власть и силу</i>», положит конец самой смерти и <b>«вся покори под нозе»,</b> то, чтобы коринфяне, увлекаемые оным баснословием, не предположили, будто бы и Христос с родшим Отцом делает то же, что сделали демоны, которым они кланялись, – по необходимости, сказав: <i>яко вся покорена суть</i>», присовокупил: <b>«яве, яко разве Покоршаго Ему вся»</b>, и еще прибавил, что «<b>и Сам Сын покорится Покоршему Ему всяческая</b>». Ибо не только не покорит Себе Отца, но и Сам примет подобающую Сыну покорность. Посему как божественный Апостол, предусматривая вред, какой мог произойти от эллинского баснословия, употребив слова уничижительные, присовокупил это для пользы коринфян, так и прекословящие пусть определят вид оной покорности. Конечно, если хотят они уразуметь истину, Христос оказал послушание ныне, вочеловечившись и соделав наше спасение. Посему как же покорится тогда? Ужели тогда только «<i>предаст Царство Богу и Отцу</i>»? Если понимать это так, окажется, что Бог и Отец не имеет теперь Царства. Столько несообразности в утверждаемом противниками. Но Христос усвояет Себе и принадлежащее нам, потому что мы называемся Его телом, а Он именуется нашею Главою. «<i>Той</i>» грехи (недуги») <i>«наша прият, и болезни понесе»</i> (<a href=\"/bible-index/bible/?b=470&c=8&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> да сбудется реченное через пророка Исаию, который говорит: Он взял на Себя наши немощи и понес болезни.</span></span>Мф. 8:17</a>). Так и словами псалма говорит Христос: <i>«Боже, Боже Мой: вонми Ми, вскую оставил Мя еси? Далече от спасения Моего словеса грехопадений Моих»</i> (<a href=\"/bible-index/bible/?b=230&c=21&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Боже мой! Боже мой! [внемли мне] для чего Ты оставил меня? Далеки от спасения моего слова вопля моего.</span></span>Пс. 21:2</a>); тогда как <i>«греха не сотвори, ни обретеся лесть во устех Его»</i> (<a href=\"/bible-index/bible/?b=670&c=2&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Он не сделал никакого греха, и не было лести в устах Его.</span></span>1 Пет. 2:22</a>); но нашего рода устами делается Он, соделавшийся начатком нашего естества. Так усвояет Он Себе и нынешнее наше непослушание, и тогдашнюю покорность; и поелику, по избавлении от тления, покоримся мы, – говорится, что покорится Он. К сему разумению приводят нас следующие за тем слова. Ибо божественный Апостол, сказав: <b>«тогда Сам Сын покорится Покоршему Ему всяческая»</b>, присовокупил:<br /><b>Да будет Бог всяческая во всех</b>. <br />Теперь по сущности Он повсюду, потому что естество Его неописанно «и о Нем», по апостольскому слову, <i>«живем и движемся и есмы»</i> (<a href=\"/bible-index/bible/?b=510&c=17&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> ибо мы Им живем и движемся и существуем, как и некоторые из ваших стихотворцев говорили: \"мы Его и род\".</span></span>Деян. 17:28</a>); но не во всех по благоволению, потому что «<i>благоволит в боящихся Его и во уповающих на милость Его</i>» (<a href=\"/bible-index/bible/?b=230&c=146&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> благоволит Господь к боящимся Его, к уповающим на милость Его.</span></span>Пс. 146:11</a>). Но и в них Он – <i> «не всяческая</i>»; потому что «<i>никтоже чист от скверны»</i> (<a href=\"/bible-index/bible/?b=220&c=14&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Кто родится чистым от нечистого? Ни один.</span></span>Иов. 14:4</a>); и: «<i>не оправдится пред Тобою всяк живый</i>» (<a href=\"/bible-index/bible/?b=230&c=142&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и не входи в суд с рабом Твоим, потому что не оправдается пред Тобой ни один из живущих.</span></span>Пс. 142:2</a>); и: <i>«аще»</i> грехи (<i>«беззакония»</i>) <i>«назриши, Господи, Господи, кто постоит?»</i> (<a href=\"/bible-index/bible/?b=230&c=129&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Если Ты, Господи, будешь замечать беззакония, - Господи! кто устоит?</span></span>Пс. 129:3</a>). Посему хотя благоволит за то, в чем преуспевают, но не благоволит за то, в чем прегрешают. В жизни же будущей, когда прекратится тление и преподастся бессмертие, не будет места страстям; а по конечном изгнании страстей не воздействует уже ни один вид греха. Так наконец будет <b>«Бог всяческая во всех»</b>, когда все избавлены будут от грехопадений, и к Нему обратятся, и не приимут в себя наклонности к худшему. А что божественный Апостол сказал здесь о Боге, то в другом месте изрек о Христе; говорит же так: <i>«идеже несть Иудей ни Еллин, обрезание и необрезание, варвар и Скиф,… но всяческая и во всех Христос»</i> (<a href=\"/bible-index/bible/?b=580&c=3&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> где нет ни Еллина, ни Иудея, ни обрезания, ни необрезания, варвара, Скифа, раба, свободного, но все и во всем Христос.</span></span>Кол. 3:11</a>). Но принадлежащего Отцу не приписал бы Сыну, если бы благодатию Божиею не научен был Его равночестию. Приступим же к истолкованию по порядку следующего.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=15&v=27\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=15&v=29\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}