{"xml":"<p ><div>Хочешь ли видеть и жертвенник (милосердного)? Не Веселеил соорудил его, и не другой кто, но сам Бог; не из камней, но из вещества, которые светлее самого неба – из разумных душ. Но иерей входит во святое святых? Можно и тебе, совершающему жертву (милосердия), войти в святилище еще более страшное, где никто не присутствует, кроме Отца твоего, который видит тебя в тайне (<a href=\"/bible-index/bible/?b=470&c=6&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ты же, когда молишься, войди в комнату твою и, затворив дверь твою, помолись Отцу твоему, Который втайне; и Отец твой, видящий тайное, воздаст тебе явно.</span></span>Мф. 6:6</a>), где никто другой не видит. \"Но как, – скажешь, – можно не видеть, когда жертвенник стоит открыто?\" То и достойно удивления, что тогда двойные двери и завесы делали (святилище) безлюдным, а ныне, принося жертву среди народа, можно приносить ее как бы вступив во святое святых, и даже с большим страхом. В самом деле, если ты делаешь это не на показ людям, то, хотя бы и вся вселенная видела, никто не видал, потому что ты так сделал. (Господь) не просто сказал: <i>\"не творите милостыни вашей пред людьми\", </i>но присовокупил:<i> \"с тем, чтобы они видели вас\" (не творите пред человеки да видими будете ими) </i>(<a href=\"/bible-index/bible/?b=470&c=6&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Смотрите, не творите милостыни вашей пред людьми с тем, чтобы они видели вас: иначе не будет вам награды от Отца вашего Небесного.</span></span>Мф. 6:1</a>). Жертвенник этот создан из самых членов Христовых; и тело самого Владыки служит тебе жертвенником. Благоговей пред Ним: на теле Владычнем ты совершаешь жертву. Этот жертвенник страшнее и этого нового, а не только древнего жертвенника. Однако ж не смущайтесь. Этот (жертвенник) чуден по причине предлагаемой на нем жертвы, а тот (жертвенник милосердного) удивителен и потому, что сооружается из той самой жертвы, которая его освящает. Чуден опять этот (жертвенник) потому, что, будучи по природе камнем, делается святым, так как принимает тело Христово, а тот чуден потому, что сам есть тело Христово. Таким образом, страшнее этого жертвенника тот, пред которым предстоишь ты, мирянин. Что в сравнении с этим будет для тебя Аарон? Что кидар? Что звонцы? Что святое святых? Да и нужно ли сравнивать (жертвенник милосердного) с древним жертвенником, когда он и в сравнении с этим жертвенником оказывается столь блистательным? А ты между тем почитаешь этот жертвенник, потому что он принимает тело Христово, и унижаешь тот (жертвенник), который есть самое тело Христово, и не обращаешь внимания, когда он разрушается. Такой жертвенник ты можешь видеть везде – и на улицах, и на площадях, ежечасно можешь приносить на нем жертву, потому что и здесь освящается жертва. И как иудей предстоит (пред жертвенником), призывая Духа, так и ты призываешь Духа, только не словами, а делами. Ничто так не поддерживает и не возжигает огнь Духа, как этот елей, обильно изливаемый. Если же хочешь знать и то, что бывает с возлагаемым на жертвенник, то иди, я и это покажу тебе. Итак, какое курение, какое благоухание восходит от этого жертвенника? Слава и благодарение. Куда восходит? До неба ли? Нет, – выше неба, и <i>\"неба небеси\", </i>возносится к самому Царскому престолу. <i>\"Молитвы твои, – </i>сказано<i>, – и милостыни твои пришли на память пред Богом\" (Молитвы твоя и милостыни твоя взыдоша пред Бога)</i> (<a href=\"/bible-index/bible/?b=510&c=10&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он же, взглянув на него и испугавшись, сказал: что, Господи? Ангел отвечал ему: молитвы твои и милостыни твои пришли на память пред Богом.</span></span>Деян. 10:4</a>). Чувственное благовоние не далеко проникает в воздух; а это проходит самые небесные своды. И хотя ты молчишь, однако же, дело твое вопиет, и делается жертвою хвалы; не телец закалается, и не кожа сожигается, но разумная душа приносит ей свойственное. А такая жертва достохвальнее всякого человеколюбия. Итак, когда ты видишь бедного из верных, представляй, что видишь жертвенник. Когда видишь такого нищего, не только не оскорбляй, но и отнесись с почтением; и если видишь, что другой его оскорбляет, останови, защити. Таким образом, и сам ты можешь надеяться, что будешь помилован от Бога и получишь обещанные блага, которых да сподобимся все мы благодатью и человеколюбием Господа нашего Иисуса Христа (Которому слава со Отцем и Святым Духом, ныне и присно, и во веки веков. Аминь. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 20 на 2-е Послание к Коринфянам</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=26&v=33\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=28&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}