{"xml":"<i>1-4. Предисловие. - 5-25. Предвозвещение о зачатии и рождении Иоанна Предтечи. - 26-38. Предвозвещение о рождестве Христа. - 39-56. Путешествие Пресвятой Девы к Елизавете. - 57-66. Рождение и обрезание Иоанна Предтечи. - 67-80. Хвалебная песнь Захарии.</i><p/>О подлинности и достоверности первой главы Евангелия от Луки</b><p/>Против подлинности некоторых частей, входящих в состав этой главы, новейшая критика высказывает возражения. Но эти возражения неосновательны. Так Баур отрицает подлинность предисловия к Евангелию (стихи 1-4), говоря, что оно составлено кем-то в половине II века до Р.X. Но другой ученый, Эвальд, удивляется неподдельной простоте, благородной скромности и точной краткости, которые едва ли мог обнаружить человек, захотевший сделать свое прибавление к богодухновенному Евангелию Луки. Затем, с этим введением были знакомы Папий и Иустин мученик - писатели II века: Но гораздо больше возражений слышится против достоверности сообщаемых в 1-й главе чудесных событий. Критики (особенно Штраус) стремились показать, что все эти события выдуманы в среде первых христиан, которые хотели таким образом прославить Основателя их Церкви. Но все основания, которые критика приводит в пользу своего мнения, совершенно не имеют цены. Так, например, Штраус историю явления Архангела Гавриила Захарии считает «мифом» потому, что ему кажется вообще невозможным, чтобы Ангелы могли являться людям. Но в таком случае ему прежде следовало бы отринуть весь Ветхий Завет, где явления Ангелов - дело очень нередкое. Затем он и Назаретское Благовестие считает вымыслом, который образовался под влиянием древних предсказаний о Мессии, как великом царе и потомке Давида. Но вымыслы, мифы в эпоху Рождества Христова едва ли могли составляться в еврейском народе, который переживал тогда вовсе не какую-нибудь доисторическую эпоху, когда создаются мифы, а, можно сказать, конец своего политическогои гражданского развития. Притом такой вымысел, как сказание о Мессии, родившемся от бедной Девы и непризванном, по-видимому, к царскому престолу, вовсе был не в духе тогдашнего еврейства, которое ожидало иного Мессию. Если, как отмечает Штраус, о рождении Христа и событиях, его сопровождавших, не говорят ни Иоанн Богослов, ни апостол Павел, то это объясняется особой задачей Евангелия Иоанна - нарисовать именно образ Христа как Единородного Сына Божия, а что касается апостола Павла, то ему не представлялось и случая описывать все эти события: Что касается речей Пресвятой Девы, Захарии и Елисаветы, то они подвергаются сомнению со стороны своего действительного происхождения от этих лиц: их будто бы составил сам писатель Евангелия. Но против этого возражения нужно сказать, что эти речи, несомненно, носят на себе еврейский отпечаток. Это сказывается и в отдельных выражениях и в построении предложений. Между тем евангелист Лука был грек, и ему трудно было подделываться под характер еврейской речи. Наконец, нужно заметить, что подлинность и достоверность всех рассказов, содержащихся в 1-й главе, подтверждается согласным свидетельством древнейших отцов и учителей Церкви.<p/>1) Меркс утверждает, что слова «когда Я мужа не знаю» - вставка, сделанная позднейшей рукой. Но основания, которые он приводит для доказательства своей мысли, недостаточны. В самом деле, если он указывает на противоречие этих слов действительности, так как-де Мария уже знала, что Ее муж - хотя бы только юридически - Иосиф, то он не понимает, что здесь Мария говорит о том, что Она остается и останется навсегда девою, а не о том, что Ей неизвестен муж. Меркс, однако, возражает против такого понимания выражения «знать мужа». Нужно бы, говорит он, в таком случае, чтобы глагол «знать» (<b>γιν&#8061;σκω</b>) стоял или в прошедшем, или в будущем времени, как, например, это сделано в <a href='B:10 19:8'>Быт 19:8</a> и в других местах. Но и настоящее время «не знаю» очень часто означает действие постоянное, совершавшееся в прошедшем, совершающееся в настоящем и должное совершаться в будущем. В таком смысле, например, Бог говорит о Себе: <i>«Я умерщвляю и оживляю, Я поражаю и Я исцеляю»</i> (<a href='B:50 32:39'>Втор 32:39</a>), <i>«Я знаю тебя (Моисея) по имени»</i> (<a href='B:20 33:12'>Исх 33:12</a>). Даже и о людях настоящее время употребляется иногда в том случае, когда хотят указать на какое-либо постоянное их настроение, какое имело место раньше и будет продолжаться и всегда. В таком смысле фараон говорит Моисею: <i>«Я не знаю Господа»</i> (<a href='B:20 5:2'>Исх 5:2</a>). Наконец, если Меркс ссылается на то, что глагол «знать» в исключительном смысле слова, как термин, означающей брачное общение, употребляется в сирийских переводах только об отношении мужа к жене, то на это нужно сказать, что сирийское словоупотребление в настоящем случае не может иметь доказательного значения, потому что евангелисты получали сообщения о рождестве Христа, несомненно, из иудейских источников, а у иудеев глагол «знать» употребляется и об отношении женщины к мужчине (<a href='B:70 11:39'>Суд 11:39</a>).<p/>2) В некоторых кодексах слова «Мария» нет и песнь приписывается, очевидно, Елисавете."}