{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div>См. <a href=\"/bible-index/bible/?b=230&c=71&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> будет имя его вовек; доколе пребывает солнце, будет передаваться имя его; и благословятся в нем [племена], все народы ублажат его.</span></span>Пс. 71:17</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>И жив будет</b>.<br /><br />Некоторые говорят, что это — будет жить — одно и то же с следующими: <i>которого царствию не будет конца</i> (<a href=\"/bible-index/bible/?b=490&c=1&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> и будет царствовать над домом Иакова во веки, и Царству Его не будет конца.</span></span>Лк. 1:33</a>). Ибо Христос будет жить всегда. Но мне кажется, что Давид пророчествует о воскресении Христовом, что Он по смерти оживет.<br /><br /><b>И дастся ему от злата Аравийска</b>.<br /><br />В древности Аравия имела много прекрасного золота; и потому она называлась у других счастливою, а у греков золотою. Загадочно Apaвиею, наименованною от золота, он выражает, что каждая страна принесет златые дары и пожертвования в храмы или церкви Христовы. Иначе — первые Аравияне посредством Павла приняли веру во Христа, как он в писании к Галатам говорит: <i>но когда Бог благоволил… открыть во мне Сына своего, дабы я проповедывал Его язычникам, то я с того времени не советовался с плотью и кровью, и не пошел в Иерусалим к бывшим прежде меня Апостолам; а пошел в Аравию</i> (<a href=\"/bible-index/bible/?b=550&c=1&s=15&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Когда же Бог, избравший меня от утробы матери моей и призвавший благодатью Своею, благоволил</span><span class=\"verse-text\"><span class=\"align-super\">16</span> открыть во мне Сына Своего, чтобы я благовествовал Его язычникам, - я не стал тогда же советоваться с плотью и кровью,</span><span class=\"verse-text\"><span class=\"align-super\">17</span> и не пошел в Иерусалим к предшествовавшим мне Апостолам, а пошел в Аравию, и опять возвратился в Дамаск.</span></span>Гал. 1:15—17</a>).<br /><br /><b>И помолятся о Нем выну, весь день благословят Его</b>.<br /><br />Христиане, говорит, будут молиться о спасении своем данном от Христа, чтобы Христос заступал их и помогал им, и они при посредстве Христа спасали себя. Некоторые относят сказанное здесь к пророкам, что они, наперед зная о пришествии Христа к людям, молят Отца о скорейшем послании Его для истребления жестокого владычества диавола. Христиане будут прославлять Христа весь день, то есть, всегда.<br /><br /><i>Некто</i> говорит: И о Соломоне так же как о царе своем будут совершать молитвы и будут хвалить Его всегда. И <i>Феодорит</i>: Будут воспевать Его непрестанно, будут воспевать также и Отца Его, получив чрез Него причины к песнопению. Ибо — помолятся о Нем — подобно Апостольскому изречению — <i>благодарю Бога моего Иисусом Христом</i>: И опять: Посредством Которого мы получили доступ к Отцу. Итак, чрез Него все будут молиться Отцу и воспевать Его за все блага оказанные им Сыном; а будут воспевать Его, потому что получили их от Него.</div></p>"}