{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Будет утверждение на земли — на версех гор</b>.<br /><br />Христос, говорит, будет утверждение на земле, или для населяющих землю, утверждая колеблемых диаволом. А — на верхах гор — означает то, что Христос будет утверждение до самых верхов гор, что приложено о подвижниках и аскетах, обитающих на верхах гор, которых также утверждает Христос.<br /><br /><i>Евсевий</i> говорит, что Христос был утверждение церкви, созидаемой на верхах гор; то есть, Апостолах и пророках и по тому немогущей быть сокрытою. Это говорится также и о Соломоне, что он своею помощью будет вместо утверждения для всех слабых и обижаемых на земле палестинской, и поставит их выше обижающих; так что они ничем не будут различаться от стоящих на верхах гор. Или по <i>Афанасию</i>: Проповедь Евангельская будет выше служения по закону.<br /><br /><b>Превознесется паче Ливана плод Его</b>.<br /><br />Давид упоминает здесь о горе Ливанской по причине великой высоты ее. Ибо она, по <i>Феодориту</i>, выше всех гор Палестинских. Сим изображает, что плод Христов, или учение евангельское возрастет высоко. Или и иначе под Ливаном можно разуметь идолопоклонство, потому что в древности гора Ливан была наполнена идолами. А плод Христов, или по <i>Афанасию</i>, проповедь евангельская победила идолопоклонство и покрыла его.<br /><br />Или по разумению <i>Евсевия</i>: Ливан — Иерусалим, а плод Спасителя — Церковь, которая возвысилась выше Иерусалима и подзаконного служения. Тоже, по <i>Феодору</i>, должно понимать и о Соломоне, то есть, что в семени и роде Соломоновом будет благословение, так что сынам его будут удивляться по причине красоты и множества и силы, не менее как кедрам на Ливан, и по причине великой образованности род его вдруг вознесется и покажется возрастающим на подобие травы.<br /><br /><b>И процветут от града, яко трава земная</b>.<br /><br />От града сказал неопределенно (без аориста), чем показал, что из всякого города процвели и произросли христиане, как трава — по причине великого множества их. Под городом вместе с Евсевием можно разуметь церковь, как в следующем месте: <i>преславное возвещено о тебе, град Божий</i> (<a href=\"/bible/?b=230&c=86&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Славное возвещается о тебе, град Божий!</span></span>Пс. 86:3</a>). Некоторые под городом разумеют в частности Иерусалим, из которого процвели и скоро увяли как трава не уверовавшие иудеи, после того как возросла проповедь Евангельская.</div></p>"}