{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div>Божественный и чистый Ум, когда благоволил предвозвестить что-либо из будущего, не просто возвещал пророчество (над этим громко стали бы смеяться невежественные Иудеи, не научившиеся разуметь и самого ясного), но, срастворив ведение будущего с настоящим, так возвеличил пророчество, что и тогдашние слушатели могли извлечь некоторую пользу, и их преемники, видя связь событий, могли приобретать точное ведение. И чтобы, перебирая все пророчества, не показаться многоречивым, представлю один способ пророчества и с его помощью для разумнейших объясню и прочие.<br /><br />Псалом надписан о Соломоне, но мало относится к Соломону, большею же и самою важною частью он относится ко Христу. С первого взгляда кажется, что воспевает он Соломона, а по смыслу более точному и глубокому — Того, Кто в действительности Миротворец. И пророчество служило как самым великим утешением для живших тогда, так и превосходнейшим утешением для будущих родов.<br /><br />Ибо выражениями: <b>прежде солнца пребывает имя Его;</b> и <i>прежде луны рода родов</i> (<a href=\"/bible/?b=230&c=71&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и будут бояться Тебя, доколе пребудут солнце и луна, в роды родов.</span></span>Пс. 71:5</a>), и всем прочим, что сверхъестественно, боголепно и превышает относящееся не только к человеку, но и к горним силам, — воспет Христос. А сие: <i>помолятся о нем выну</i> (<a href=\"/bible/?b=230&c=71&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и будет жить, и будут давать ему от золота Аравии, и будут молиться о нем непрестанно, всякий день благословлять его;</span></span>Пс. 71:15</a>), — сказано о Соломоне.<br /><br />Посему не будем думать, что пречистая Премудрость через Пророков просто предвозвестила будущее ведение. Но будем сочетать будущее с настоящим и, когда услышим что-то унизительное и чуждое Божественному пришествию Спасителя, не подумаем, что сие сказано непременно о Нем. И напротив того: величественное, приличное одному Божественному достоинству не признаем сказанным о Соломоне, конец жизни которого не был безукоризнен.<br /><br />Не станем толковать пророчества принужденно и для согласования пророческих выражений впадать в пустые разглагольствования; но сказанное исторически будем понимать благоразумно и изреченное пророчественно — в умозрительном смысле, и явно исторического не превращая насильно в умозрение, и того, что должно понимать умозрительно, — в историю; будем с тем и другим соотносить пригодный и сообразный смысл. Если же найдем такое пророчество, которое и сохраняет в себе историю, и к которому непринужденно можно приложить умозрение, то должно его толковать и в том, и в другом смысле.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Письмо 3.105. Епископу Леонтию.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Будет имя Его благословено во веки.</b><br /><br />Cиe изречение ясно из самых дел, потому что имя — Христос, или Иисус, благословляется и прославляется всегда всеми, находящимися во всех частях миpa христианами.<br /><br /><b>Прежде солнца пребывает имя Его.</b><br /><br /><i>Имя</i>, говорит, Христово по Божеству (которое есть — <i>Сый</i> — означающее — существующей всегда, как сам Он так назвал себя, когда явился Моисею в кусте). Cиe, говорю, имя пребывает прежде создания солнца. Если же ты будешь принимать самое имя — Христос, то слова: <i>прежде солнца,</i> ты должен принимать вместо — выше, или более солнца. Потому, что солнце при скончании миpa падет и помрачится, равным образом и прочие звезды: а имя Христово пребудет непоколебимым и сияющим и узнаваемым всеми.<br /><br />Некоторые усиливаются приложить это и к Соломону; но собственнее прилагают ко Христу. Ибо кто не убит вместе с прочими младенцами от Ирода, тот сим показывает, что Он прежде основания миpa существует со Отцем и что имя Его выше всякого имени, вечно — по <i>Афанасию</i>.<br /><br /><b>И благословятся в Нем вся колена земная, вcи языцы ублажат Его.</b><br /><br /><i>Благословятся</i> — означает — освятятся, исполнятся благодати. Потому что мы — верующие, называемые христианами сим именем прославляемся. Это Бог обещал и Аврааму, что благословятся в семени его все народы: <i>и благословятся в семени твоем все народы земные</i> (<a href=\"/bible/?b=10&c=26&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> умножу потомство твое, как звезды небесные, и дам потомству твоему все земли сии; благословятся в семени твоем все народы земные,</span></span>Быт. 26:4</a>). А Павел говорит, что сие семя Авраама есть Христос (<a href=\"/bible/?b=550&c=3&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Но Аврааму даны были обетования и семени его. Не сказано: и потомкам, как бы о многих, но как об одном: и семени твоему, которое есть Христос.</span></span>Гал. 3:16</a>). Почему и все народы будут, говорит, прославлять Его. А племенами называет роды людей.<br /><br />Слова <i>Феодорита</i>: Bсе народы, говорит, называют Его блаженным и достойным песней. <i>Исихия</i>: Все племена, языки и страны, жившие прежде в заблуждении, ныне единогласно приняли благословение. Почему и ублажат Его; каким выражением блаженства, если не находящимся, как должно думать, в Евангелии: блаженно чрево носившее Тебя и сосцы, которые Ты ссал.</div></p>"}