{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><br /><br />В обороте олицетворения Давид повелевает здесь горам получить от Христа мир, и холмам получить правду, чтобы горы служили жилищем мирным, отвергнув любящих брань демонов, которых обоготворяли на горах, а холмы чтобы праведно подчинялись христианам, как рабам Создателя своего. В совокупности с горами и холмами, как высшими частями земли, Давид обнял и всю землю, в которой имели обитать подвижники и отшельники и (вообще) воины Христовы, как говорит <i>Феодорит</i>. Или, по мнению Евсевия, под горами можешь разуметь архангелов, как такой чин, который превышает ангелов, а под холмами ангелов, как таких, которые ниже архангелов. Потому что ангелы и архангелы выше земных, как горы и холмы выше земли. Сих-то архангелов и ангелов он понуждает на будущее время жить в мире с народом Христовым и относиться к нему праведно, как к наследию Владыки Христа. Ибо до воплощения Христова ангелы и архангелы были враги и противники народу Божию, или язычникам, за нечестие и неверие их. Или горами называются цари и правители, а холмами низкие власти, так как многие из царей и князей пришли к вере во Христа и стали поступать с народом Христовым мирно и праведно. <br /><br />По другому толковнику это можно понимать и о Соломоне. Ибо Бог чрез Нафана сказал Давиду: <i>Соломон имя сыну твоему, и Я дам мир во дни его</i>, и в другом месте: <i>и будет при нем мир вокруг со всех сторон</i> (<a href=\"/bible-index/bible/?b=110&c=4&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> ибо он владычествовал над всею землею по эту сторону реки, от Типсаха до Газы, над всеми царями по эту сторону реки, и был у него мир со всеми окрестными странами.</span></span>3 Цар. 4:24</a>). Посему, говорит, ныне все да наполнится миром и правдою (у <i>Никиты</i>), и <i>Афанасий</i>: Горами и холмами здесь называет ангельские силы, по причине разлившегося на земли нечестия, не посещавшие ее, а ныне получающие повеления восприять мир со всеми людьми (в издан. цепи). <br /></div></p>"}