{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div>См. <a href=\"/bible-index/bible/?b=230&c=71&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> будет имя его вовек; доколе пребывает солнце, будет передаваться имя его; и благословятся в нем [племена], все народы ублажат его.</span></span>Пс. 71:17</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><br /><br />Чтобы показать безначалие и бесконечность Христа, как говорит <i>Феодорит</i>, Давид сравнивает их с великими светилами. Ибо в видимой твари он не находил образов и подобий блистательнейших и более долговременных, нежели солнце и луна — по <i>Феодориту</i>. Пребудет, говорит, с солнцем, то есть, Христос будет, доколе будет солнце. И это свойство писания, что оно выражением: «до» определяет в некотором известном времени, а следующего за сим времени не отвергает, но оставляет оное неопределенным, как это мы скажем и в других псалмах пространнее. И таким образом означается бесконечность Божества Христова. А о безначалии Божества Его говорит, что Христос был прежде бытия луны. Выражение — рода родов поставлено вместо — в расстояния расстояний, то есть, в беспредельные пространства. Ибо родом называет пространство времени, в продолжении которого может жить один род человека, или человек. Иначе под солнцем можем разуметь Божество; ибо что видимое солнце в чувственном, то Бог в умственном, по словам <i>Григория Богослова</i>. С Божеством пребудет и человечество Христово; однажды соединенное с Ним лично, оно никогда не будет отделено от Него, по словам <i>Дидима</i>. Далее, по словам того же <i>Дидима</i>, под луною можешь разуметь церковь христианскую, впереди и пред лицем которой стоит Христос в роды родов, то есть, всегда. А как луна заимствует свет свой от солнца, так, по словам того же, и церковь получает умственный свет свой от Солнца правды — Христа и, просвещая находящихся во тьме неведения, показывает заблуждающим путь. <br /><br />Слова <i>Феодорита</i>: Кто все это совершает, тот, скажем с апостолом, ни начала дней, ни конца жизни не имеет. Он родился от Отца прежде луны рода родов, то есть, существовал беспредельными родами прежде твари. Он же и пребудет с солнцем, вместо того чтобы сказать; будет иметь продолжительное бытие. Некоторые говорят, что и это говорится о чувственном Соломоне, что он смирит клеветника и любостяжателя, а пребудет с солнцем не Соломон, а слава его, которая, быв приобретена мудростью его, продлится на равнее с солнцем и выше луны, как постоянно изменяющейся. Впрочем главным образом это приличествует Христу, которого царство приростается во веки. <br /></div></p>"}