{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045\">Кирилл Иерусалимский свт.</a><div> «<b>Дождь</b>» — сим означается небесное Его происхождение, а <b>«на руно»</b> — Его человечество. Ибо дождь, падая на волну, падает без шума, так как и волхвы, когда неизвестна была тайна рождения, говорили: <i>«где есть рождейся Царь иудейский»</i> (<a href=\"/bible-index/bible/?b=470&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> где родившийся Царь Иудейский? ибо мы видели звезду Его на востоке и пришли поклониться Ему.</span></span>Мф. 2:2</a>)? и Ирод смутившись, выведывал о Родившемся и спрашивал: <i>«где Христос раждается» </i>(<a href=\"/bible-index/bible/?b=470&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И, собрав всех первосвященников и книжников народных, спрашивал у них: где должно родиться Христу?</span></span>Мф. 2:4</a>)?<br /><i>Поучения огласительные, 12.9</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><br /><br />Сими словами изображается тайна воплощения Бога Слова, сошедшего во чрево Девы без всякого ощущения, подобно тому, как снисходит дождь на руно из шерсти, без всякого стука и ощущения для слуха, и капля падает на землю нечувствительно и не производя знака на ней. Под каплею здесь разумеется падающая с облаков изредка и по одиночке до начала дождя. <br /><br />Слова <i>Феодорита</i>: Как руно, принимая дождь, не делает никакого шума и капли росы, нисходящие на землю, не производясь никакого ощущения в слухах, так без голоса и шума снизошло в ложесна девические Слово и тайно произведено зачатие, так что и живший с нею обручник ничего не заметил. А никто сказал, что поелику капля снисходит на землю с шумом, то по сему Дева названа руном, как произшедшая от Адама, которого Евангельская притча называет овцею заблудившеюся от сотни. На ней открылось то, что совершено по желанию Гедеона, что означала земля и руно попеременно, то орошаемые, то оставшиеся не орошенными… Итак, первое снисхождение, по Евсевию, как дождь на руно; а учение по всей вселенной — распространилось с большим движением. Ибо по всей земле разнесся голое их, и следовательно как капли, каплющие на землю. Еще руно означает Израиля, по <i>Дидиму</i>, а земля — язычников. Ибо Господь прежде пришел к овцам дома Израилева, а потом к язычникам, дабы напоенная каплями Его могла принести духовные плоды. <br /></div></p>"}