{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1348&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Леонтий Византийский</a><div>‹…› (евреи) настаивают, что Он не явился. Ибо, говорят, в псалме значится: «<b>Во дни его процветет праведник, и будет обилие мира</b>» (<a href=\"/bible-index/bible/?b=230&c=71&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> во дни его процветет праведник, и будет обилие мира, доколе не престанет луна;</span></span>Пс. 71:7</a>), и другое подобное приводят из Священного Писания. Ныне же, говорят, мы не видим ничего такого, но напротив, преумножилась несправедливость, и много грехов. Мы же им отвечаем, что пришествий Христа два. Первое – со славой, о коем <b>1205С</b> рассказал Даниил: «<i>Видел я в ночных видениях, вот, с облаками небесными шел как бы Сын человеческий, дошел до Ветхого днями и подведен был к Нему. И Ему дана власть, слава и царство, чтобы все народы, племена и языки служили Ему</i>» (<a href=\"/bible-index/bible/?b=340&c=7&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Видел я в ночных видениях, вот, с облаками небесными шел как бы Сын человеческий, дошел до Ветхого днями и подведен был к Нему.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Ему дана власть, слава и царство, чтобы все народы, племена и языки служили Ему; владычество Его - владычество вечное, которое не прейдет, и царство Его не разрушится.</span></span>Дан. 7:13-14</a>) и так далее. Второе же – со смирением, о коем говорит Исайя: «<i>И мы видели Его, и не было в Нем вида, который привлекал бы нас к Нему. Он был презрен и умален пред людьми</i>» (<a href=\"/bible-index/bible/?b=290&c=53&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо Он взошел пред Ним, как отпрыск и как росток из сухой земли; нет в Нем ни вида, ни величия; и мы видели Его, и не было в Нем вида, который привлекал бы нас к Нему.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Он был презрен и умален пред людьми, муж скорбей и изведавший болезни, и мы отвращали от Него лице свое; Он был презираем, и мы ни во что ставили Его.</span></span>Ис. 53:2-3</a>).<br />Так вот, когда псалом говорит, что во времена Его наступит справедливость, он говорит это о грядущем славном пришествии Христа, поскольку то, что во времена Христа действительно существовала необходимость греха, очевидно. Я спрошу их: «Своей смертью умер <b>1205D</b> пришедший Христос, или другие его убили?» Конечно, они отвечают, что другие его умертвили. – «Что же? Убивший столь великого человека, не крайний ли грешник?» Конечно, они говорят, что да<a href=\"#700674_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Итак, если дело обстоит так, то во времена пришествия Христа действительно существовала необходимость греха. Поэтому псалом говорит о втором пришествии: «<i>Сказал Господь Господу моему: сиди одесную Меня, доколе положу врагов Твоих в подножие ног Твоих</i>» (<a href=\"/bible-index/bible/?b=230&c=109&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. Сказал Господь Господу моему: седи одесную Меня, доколе положу врагов Твоих в подножие ног Твоих.</span></span>Пс. 109:1</a>), ибо показывает что у Него были враги, а там где враги, <b>1208А</b> нету мира.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"700674_1\" class=\"note-item\" href=\"#700674_1\">1</a> Интересно это, вложенное в уста иудеев, признание, что убийство Христа было великим грехом.<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О сектах. Схолии </i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div>Из LXXI псалма: Во дни его взойдет праведность,<a href=\"#700582_1\" class=\"interpretation-note-link\"><sup>1</sup></a> и будет обилие мира, пока не исчезнет луна (<a href=\"/bible-index/bible/?b=230&c=71&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> во дни его процветет праведник, и будет обилие мира, доколе не престанет луна;</span></span>Пс. 71:7</a>, LXX)?<br />Всем ясно, что пророк духом возвестил о деяниях Господа во плоти. <b>Дни</b> же Господа — это не дни, которые Он прожил во плоти на земле, а добродетели, которые, озаряя нас будто дневным светом, заставляют праведность восходить в нас.<a href=\"#700582_2\" class=\"interpretation-note-link\"><sup>2</sup></a> Что же такое эта праведность,<a href=\"#700582_3\" class=\"interpretation-note-link\"><sup>3</sup></a> как не способность [правильного] распределения, не позволяющая, чтобы худшее восставало на лучшее, то естьмудрование плоти<a href=\"#700582_4\" class=\"interpretation-note-link\"><sup>4</sup></a> на закон духа?<a href=\"#700582_5\" class=\"interpretation-note-link\"><sup>5</sup></a> <b>Обилие мира</b> настает в нас тогда, когда успокоенные [в нас] страсти пребывают [уже] не восстающими на душу. Слова же <b>пока не исчезнет луна</b> означают следующее: чрез познание Бога, рождающего в нас праведность, настает обильный мир, такой, что даже простые образы,<a href=\"#700582_6\" class=\"interpretation-note-link\"><sup>6</sup></a> производимые нашим изменчивым естеством — ведь это и есть луна — совершенно исчезают.<br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"700582_1\" class=\"note-item\" href=\"#700582_1\">1</a> Или: «справедливость» (δικαιοσύνη). Перевод: «праведность» – не отражает полноты смысла греческого слова, которое означает в первую очередь «справедливость»; именно этот смысл и использует прп. Максим в своем толковании, впрочем, имея в виду и смысл: «праведность». Причем справедливость он понимает примерно в том смысле, в каком она понимается в античной философии, в частности у стоиков.<br /><br /> </li><li><a id=\"700582_2\" class=\"note-item\" href=\"#700582_2\">2</a> По буквальному смыслу слова псалма можно прочесть как выражение мессианских чаяний установления Царствия Божия на земле. Это, возможно, и представляет «трудность» данного места, которую прп. Максим разрешает своим типологическим и анагогическим толкованием. О «дне Господнем» как познании Бога см. в qu. dub. 147 и примечания к нему.<br /><br /> <br /></li><li><a id=\"700582_3\" class=\"note-item\" href=\"#700582_3\">3</a> Или: «справедливость».<br /><br /> <br /></li><li><a id=\"700582_4\" class=\"note-item\" href=\"#700582_4\">4</a> ἀπονεμητικὴν ἕξιν. Понимание справедливости как правильного распределения встречается у многих античных философов (см., например, у Зенона: Zeno. fragm.: 200. 6, ed. von Arnim), но наиболее точно слова прп. Максима совпадают со словами св. Василия Великого: Bas. Caes. hom, in princip. proverb.: PG 31, 401, 24 и св. Григория Нисского: Greg. Nyss. orat. de beat.: PG 44, 1233, 47.<br /><br /> <br /></li><li><a id=\"700582_5\" class=\"note-item\" href=\"#700582_5\">5</a> См. <a href=\"/bible-index/bible/?b=520&c=8&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Помышления плотские суть смерть, а помышления духовные - жизнь и мир,</span></span>Рим. 8:6</a>.<br /><br /> <br /></li><li><a id=\"700582_6\" class=\"note-item\" href=\"#700582_6\">6</a> См. <a href=\"/bible-index/bible/?b=520&c=8&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> потому что закон духа жизни во Христе Иисусе освободил меня от закона греха и смерти.</span></span>Рим. 8:2</a>.<br /><br /> <br /></li><li><a id=\"700582_7\" class=\"note-item\" href=\"#700582_7\">7</a> Или: «пустые мечтания» (ψιλὰς τὰς φαντασίας). Хотя не исключен и перевод «чистые сновидения» (ср. в Главах о любви: «когда душа начинает чувствовать себя здоровой, тогда и во сне она начинает видеть чистые и безмятежные сновидения (φαντασίας ψιλὰς καὶ ἀταράχους)» (carit. 1. 89, рус. пер. А. И. Сидорова, цит. по изд.: Максим Исповедник 1993, кн. I, с. 105).<br /></li></ul></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Вопросы и недоумения.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><br /><br />Будет, говорит, во дни Христа, сиять правда и множество мира. Так, по словам <i>Феодорита</i>, во время рождения Христова различные частные державы языческие были соединены в одну независимую державу Римскую. Вышло, говорит, от кесаря Августа повеление сделать перепись по всей земли (<a href=\"/bible-index/bible/?b=490&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В те дни вышло от кесаря Августа повеление сделать перепись по всей земле.</span></span>Лк. 2:1</a>). Посему тогда города, бывшие до Христа друг другу враждебными, наблюдали между собою правду и мир, как управлявшиеся одним государством. Отнятием (αναιρεσιν) луны называет уничтожение ее, (αναιρεσιν) имеющее последовать в скончание миpa. Ибо солнце, говорит, померкнет, и луна не даст света своего (<a href=\"/bible-index/bible/?b=470&c=24&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> И вдруг, после скорби дней тех, солнце померкнет, и луна не даст света своего, и звезды спадут с неба, и силы небесные поколеблются;</span></span>Мф. 24:29</a>), где (на греч.) предлог — αντι — излишен, как сказано и в (<a href=\"/bible-index/bible/?b=230&c=7&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> если я платил злом тому, кто был со мною в мире, - я, который спасал даже того, кто без причины стал моим врагом, -</span></span>Пс. 7:5</a>) псалме при изъяснении слов: «<i>если я воздал воздающим мне злом</i>». Хотя у всех людей и не пребудет правда и мир до скончания мирa; однако же и тогда во многих местах будет храним мир. Ибо Давид не говорит здесь о всеобщем всемирном правосудии и мире. Впрочем иначе можно понимать и так, что воссияет правда и мир у Бога, так как во дни Христовы праведно, или достойно будут покланяться Блаженной Троице Единого Божества, или Триипостасному Богу, и будет мир между небесными и земными (тварями), которые будут сохранены до скончания мира. <br /><br /><i>Нисский</i> говорит: Поелику Ангельские силы прежде домостроительства не обитали на земле; то, говорит, что и не всегда в мире с людьми. А луна, то есть, сопротивная сила отнимется, с постепенным окончанием и истощением славы ее. Ибо, по Божеств. <i>Кириллу</i>, ночный князь — диавол был прославляем по всей вселенной, как изображаемый луною, поставленною во обладание ночи и подающею поддельный свет — мудрость мирa сего. Но его славу разрушил князь берущий грех мира сего. Во дни Его воссияли правда чрез веру и множество мира чрез обращение к Богу. Хорошо сказано: отнимется. Ибо как доселе диавол отнимал человека; теперь отнимется сам. А <i>Феодорит</i>: Это — доколе не отнимется луна (поставлено) вместо (доколе не отнимется) все время настоящей жизни. И <i>Евсевий</i>: Это — доколе не отнимется луна (сказано) о конце, когда солнце померкнет, и луна не даст света своего. Ибо сею частью мирa он означил конец его. А <i>Дидим</i> под луною разумеет церковь, которая доколе находится на земле, познает отчасти и не вся истинно просветилась, имея некогда быть подобно солнцу, когда лунное состояние церкви уничтожится и исполняющие церковь праведники просияют, как солнце во царствии Отца их. Почему и говорится к невесте: Кто сия произникающая как утро. Ибо ныне она имеет только начало просвещения, потом будет подобна по светлости полной луне, а наконец (будет) поразительна как солнце. </div></p>"}