{"xml":"<p ><div>«<b>Иже сый сияние славы</b>». <br />Ибо сияние бывает и от огня, и вместе с огнем; хотя виновником своим имеет огонь, однако же неотлучно от огня. Как скоро огонь, так скоро и сияние. Посему если в вещах чувственных возможно быть от чего-нибудь и быть соприсущим тому, от чего оно, то не сомневайся, говорит Апостол, что Бог Слово, Единородный Божий Сын, и рождается как Сын, и соприсносущ Родшему как Слово, Которое есть «<b>сияние славы</b>». Ибо как скоро слава, так скоро и сияние. Но слава всегда, посему всегда и сияние. И сияние одного естества с огнем. Следовательно, и Сын единоестествен с Отцом. А поелику подобие сияния достаточно выразило совечность и единосущие, но страждущим недугом Савеллия и Фотина подало повод к хуле, потому что сияние не имеет самостоятельного бытия, то Апостол другим подобием предотвращает и сию хулу. Ибо присовокупляет: «<b>И образ ипостаси Его</b>»; то есть Сын имеет самостоятельное бытие, всецело показывая в Себе Отца, потому что носит на Себе Отчие черты. Сходно с сим сказанное Господом Филиппу: «<i>видевый Мене, виде Отца</i>» (<a href=\"/bible-index/bible/?b=500&c=14&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Иисус сказал ему: столько времени Я с вами, и ты не знаешь Меня, Филипп? Видевший Меня видел Отца; как же ты говоришь, покажи нам Отца?</span></span>Ин. 14:9</a>). Так многими именованиями божественный Апостол показал и преискренность рождения, и единосущие, и совечность. Поелику Божественное превышает всякий ум и одним только подобием невозможно изъяснить истину богословия, то проповедники истины бывают вынуждены достигать сего многими подобиями. Так, богомудрый Иоанн наименовал Сына Словом. Ибо поелику с человеческим рождением сопряжены страсть и время, то по необходимости, наименовал Его Словом. А чтобы не подумал кто еще, будто бы Сын есть не самостоятельное Слово, что и было с Маркеллом, Фотином и Павлом, по необходимости присовокупил: и «<i>Бог бе Слово</i>» (<a href=\"/bible-index/bible/?b=500&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале было Слово, и Слово было у Бога, и Слово было Бог.</span></span>Ин. 1:1</a>), и собственную ипостась Слова означая, и показывая единое естество, и научая, что рождение бесстрастно и не временно. Так, блаженный Павел нарек Слово Сыном, показывая, что Оно по личному свойству Слова иное от Отца. Назвал же Его Творцом веков, научая сим, что Слово вечно, наименовал и «<b>сиянием славы</b>», означая тем и совечность, и тождество сущности; присовокупил еще, что Оно есть «<b>образ ипостаси</b>», научая вместе и тому и другому: и что Само по Себе имеет бытие, и показывает в Себе Отчие черты. Но присовокупляет и иное: <br /><br />«<b>Нося же всяческая глаголом силы Своея</b>». <br />Ибо Сын не только сотворил все, но и распоряжается и правит сим. Преизбыток же силы показал Апостол, сказав, что для создания всего и промышления о всем достаточно Ему слова: Рече: «<i>да будет свет: и бысть свет. И рече: да будет твердь: и бысть тако</i>» (<a href=\"/bible-index/bible/?b=10&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал Бог: да будет свет. И стал свет.</span></span>Быт. 1:3</a>, 6). А подобно сему сотворено и все прочее. Так и блаженный Давид сказал: яко «<i>Той рече, и быша: Той повеле, и создашася</i>» (<a href=\"/bible-index/bible/?b=230&c=32&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо Он сказал, - и сделалось; Он повелел, - и явилось.</span></span>Пс. 32:9</a>). Несомненность сего богословия усматривая, мудрствующие по-Ариеву покушались послание сие изринуть из сокровищ апостольских. Потому-то мы и стараемся показать, что оно согласно с евангельскими учениями. Божественный же Апостол, выразившись так о Божественном естестве, переходит к человеческому, научая тайне Домостроительства. <br /><br />«<b>Собою очищение сотворив грехов наших, седе одесную престола величествия на высоких</b>». <br />Здесь δί αύτού надлежит читать с придыханием вместо δί εαυτού. Ибо сей Отчий Сын, соприсущий с Родшим, Творец и Правитель всех, в Себе показующий Отца, вочеловечившись, совершил наше спасение. Сие же: «<b>седе одесную престола величествия на высоких</b>» – сказано по человечеству. Ибо, будучи высочайшим, уничижил Себя и, будучи Богом, вочеловечился; не уничиженным будучи, возвысился и, не человеком будучи, соделался Богом, но как Бог всегда был Владыкою всяческих, а как человек приял славу, какую имел как Бог. Сие и Сам изрек в Священном Евангелии: «<i>Прослави Мя, ...Отче, ...славою, юже имех ...прежде мир не бысть</i>» (<a href=\"/bible-index/bible/?b=500&c=17&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И ныне прославь Меня Ты, Отче, у Тебя Самого славою, которую Я имел у Тебя прежде бытия мира.</span></span>Ин. 17:5</a>). Просил не то приять, чего не имел, но показать то, что имел.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Толкование на послание к евреям</i>.</span></div><br />***<br />Поелику же не хотящие божественное представлять себе боголепно думают, что Сущему от Бога невозможно быть совечным Богу, потому что, держась неразумного мнения, будто бы естество божественное подлежит закону естества человеческого, предположили, что Отец старее Сына; то божественный Апостол посредством некоего подобия ясно показывает, что Единородный Сын и от Бога и совечен с Богом; потому что нарек Его «<b>сиянием славы</b>» (<a href=\"/bible-index/bible/?b=650&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сей, будучи сияние славы и образ ипостаси Его и держа все словом силы Своей, совершив Собою очищение грехов наших, воссел одесную (престола) величия на высоте,</span></span>Евр. 1:3</a>), а сияние имеет бытие от огня и сопребывает с огнем. Вместе с огнем происходит сияние, и вместе с солнцем – луч; ибо как скоро солнце, так скоро и лучи, но виновник лучей – солнце, и виновник сияния – огонь; потому что не солнце от лучей, но лучи рождаются от солнца, и сияние бывает от огня. Так Единородный Сын, хотя рождается от Отца, но соприсущ Родшему, как слово уму, как сияние огню, как луч солнцу. Но слово, сияние, луч не самостоятельны сами в себе, имеют же самостоятельность в том, от чего произошли. А Бог – Слово, сияние славы, есть не какая-либо несамостоятельная сила Отца, но живая, сама по себе самостоятельная Ипостась; потому что именуется не просто Словом, но Богом-Словом, и есть не только «<b>сияние славы</b>», но и «<b>образ Ипостаси</b>». Поелику Божественного невозможно было в ясности изобразить одним подобием, то дознаем сие в некоторой мере из многих подобий. И Апостол, сказав: «<b>сияние славы</b>», научает совечности; а сказав: «<b>образ Ипостаси</b>», как показывает точное сходство, так научает и разности Ипостасей, наименовав же Словом, изображает бесстрастность рождения. Чтобы нам, слыша о Сыне, не впасть в человеческие догадки и не подумать, что Зиждитель всяческих рожден подобно нам, Евангелист нарек Его Словом, научая сим, что оное рождение свободно от всякой страсти; потому что наш ум, рождая слово, не имеет нужды в общении с женою, не терпит какого-либо сечения, или течения, но, будучи совершенным, производит совершенное слово. Посему научаемся чрез это и бесстрастию рождения и вечности Единородного.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Сокращенное изложение Божественных догматов\".<br />2. О Сыне</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=1&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}