{"xml":"<p ><div>Согласно же с сказанным и присовокупляемое: «<b>Егда же паки вводит Первороднаго во вселенную, глаголет: и да поклонятся Ему вси Ангели Божии</b>». Оба сии выражения, и: «<b>вводит Первороднаго</b>», и, сверх того: «<b>да поклонятся</b>», дают разуметь Домостроительство. Ибо откуда входит во вселенную «<i>носяй всяческая глаголом силы Своея</i>», Творец и Создатель веков? Как Единородный есть и Первородный? Если Ангелы поклоняются Ему по вочеловечении, то ужели не воздавали Ему сей чести прежде вочеловечения? Напротив того, и повсюду был как Бог, и вошел во вселенную как человек. Так и богомудрый Иоанн сказал: «<i>в мире бе, и мир Тем бысть, и мир Его не позна. Во своя прииде, и свои Его не прияша</i>» (<a href=\"/bible-index/bible/?b=500&c=1&s=10&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> В мире был, и мир чрез Него начал быть, и мир Его не познал.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Пришел к своим, и свои Его не приняли.</span></span>Ин. 1:10-11</a>). Повидимому, есть в этом некоторое противоречие. Если «<i>в мире бе</i>», то как же «<b>прииде</b>»? И если «<b>прииде</b>», то как же «<i>в мире бе</i>»? Но и в «<b>мире бе</b>» как Бог, и «<i>прииде</i>» как человек. Таким образом, и единороден как Бог, а как человек был первороден «<i>во многих братиях</i>» (<a href=\"/bible-index/bible/?b=520&c=8&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ибо кого Он предузнал, тем и предопределил быть подобными образу Сына Своего, дабы Он был первородным между многими братиями.</span></span>Рим. 8:29</a>). Так, всегда принимал чествование от Ангелов, потому что всегда был Бог; но поклонились Ему и как человеку.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=1&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=1&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}