{"xml":"Бедственное и тревожное состояние Иакова является благоприятным условием для принятия им <b>первого</b> откровения (во сне). Откровение это прямо отвечало насущным потребностям Иакова: <OL><li> утвердиться в вере в божественные обетования Аврааму и Исааку и <li> получить уверение в личной безопасности со стороны Исава и других возможных бедствий. </OL><p/>То и другое дается Иакову в словах Господа ст. 13-14, причем здесь дается и высшее обетование о благословении в потомстве избранных Богом патриархов; впрочем, «Иакову не открывается всей будущности израильского народа, как Аврааму (<a href='B:10 15:13'>Быт 15:13</a>), мужу твердому духом…» (<i>Г. К. Властов</i>, Священная летопись, СПб. 1878, 1, 253).<p/>Характер всего видения Иакова соответствует тому кругу воззрений, в которых жил и вращался будущий патриарх народа Божия. В целой картине видения - 3 элемента (внешним образом выделяющиеся через троякое «вот», евр. <b>hinneh</b>). <OL><li>Лестница от земли до неба, как выражение тесной связи земли с небом: утешительная для человека истина, что он не предоставлен на земле одним мировым силам, но имеет доступ на небо и помощь оттуда! <br/>Правдоподобно сообщение Гункеля (s. 289), что представление о небесной лестнице было распространено на древнем Востоке, особенно в Египте (лестница Гатора, по которой восходят к небу души умерших); но ложно утверждение названного ученого, что видение лестницы не имеет никакой связи с остальной историей Иакова. Связь, напротив, весьма тесная. <li>Ангелы восходят и нисходят по лестнице, т. е. возносят мольбы, мысли, попечения и проч. человека к Богу, с другой стороны низводят на человека разные виды милости Божьей. <br/>Талмуд и Мидраш (Beresch. г., 333) понимают «восхождение» и «нисхождение» в том смысле, что Ангелы, сопровождавшие Иакова во время путешествия его по Ханаану, взошли на небо, а другие Ангелы, имевшие сопровождать Иакова в Халдею, сошли с неба на землю; некоторой опорой этого толкования служит упоминаемое в <a href='B:10 32:1-2'>Быт 32:1-2</a> усиленное ополчение («маханаим») Ангелов. Ст. 12 признается классическим свидетельством веры ветхозаветной в бытие и деятельность Ангелов, как посредников между Богом и людьми (<i>ср.</i> <a href='B:500 1:51'>Ин 1:51</a>). <li>Но это посредство Ангелов не исключает и непосредственного действия Бога на Своих избранников: Иегова, как Бог завета или Ангел Иеговы. </OL>"}