{"xml":"<p ><div>В средине речи пророческой выведено лицо Сиона или Иерусалима, как бы уже обратившегося к покаянию и возложившего упование на Бога, и уверенного в том, что он освободится и увидит попрание Вавилона, надменно говорящего ему: «<i>где Господь Бог твой</i>»? Но мысль объясняемых слов можно отнести не только к вставленным посредине речи словам, высказываемых от лица Сиона, но и к тем, которые помещены немного прежде. Какие же это, напомним вкратце. Бог повелел им не доверять друзьям и не надеяться на предводителей; указывал также на то, что даже жена с пренебрежением отнесется к мужу, сын не придаст значения отцу и дочери не окажут почтения к матерям, к чему вызывали ужасы войны; ибо где страх перед страданиями объемлет в равной мере всех, там, без сомнения, сильнее всего будет забота о собственной жизни, а жизнь другого будет оставлена в совершенном пренебрежении. Итак, в то время, говорит, или в тот день, в который сыновья пренебрегут отеческой любовью, а дочери со своей стороны — любовью материнской, отвержены будут законы, то есть, обессилеет наконец закон долга; ибо отец при случае не будет обвинять сына за пренебрежение законов естества, и мать, оскорбленная, не будет подвергать дочь свою упрекам за нарушение требований долга в отношении к ней, когда иная забота, а в особенности погибель и крайнее бедствие угрожали им. Города подвергнутся опустошению, и разделению, и разрушению; одни будут воевать против этого города, другие — против соседнего, иные — против пограничной страны, и будут делать набеги на всю землю от горы до горы, от востока до запада, от севера до юга, и опустошать всю землю до границ, «<b>от Тира даже до реки, и от моря даже до моря, и от горы даже до горы</b>». Кажется, законным опять в этих словах называет установленные обычаем в идольских капищах праздники или жертвы; ибо после разрушения самых городов и домов и расхищения в них всего, кто же еще будет соблюдать установленное законом и возносить молитвы в капищах и храмах идольских?<br /> Но если угодно, эта речь идет, и со всей справедливостью, и к самым иномыслящим, и считающим себя мудрецами, и извращающим правые догматы церкви. Город их взят, и они достались в разделение врагам, очевидно, миродержителям века сего и <i>«части лисовом»</i> быша, по написанному (<a href=\"/bible-index/bible/?b=230&c=62&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Сразят их силою меча; достанутся они в добычу лисицам.</span></span>Пс. 62:11</a>), получив в удел нечестие и осуждение истины. То же случилось и с народом иудейским за то, что нечестиво надругавшись над Еммануилом, они извлекли Его из виноградника, по написанному (<a href=\"/bible-index/bible/?b=470&c=21&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> И, схватив его, вывели вон из виноградника и убили.</span></span>Мф. 21:39</a>), и пригвоздили ко кресту, хотя и говорили, и признавали, что Он наследник. Посему они подверглись опустошению и бесславно погибли не ради чего другого, а за «<i>плоды начинаний своих</i>». Ведь они должны были прославлять Творца за Его любовь к миру, <i>«яко и Сына своего единородного дал есть, да всяк веруяй в Он не погибнет, но имать живот вечный»</i> (<a href=\"/bible-index/bible/?b=500&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо так возлюбил Бог мир, что отдал Сына Своего Единородного, дабы всякий верующий в Него, не погиб, но имел жизнь вечную.</span></span>Ин. 3:16</a>); Однако же они этого не сделали, но по надменности своей убили Владыку, воздающе Ему «<i>лукавая воз благая</i>», — по написанному (<a href=\"/bible-index/bible/?b=230&c=34&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> воздают мне злом за добро, сиротством душе моей.</span></span>Пс. 34:12</a>), и безбожно совершая всякий вид нечестия. Посему пусть выслушивают слова: <i>«ходите светом огня вашего и пламенем, егоже разжегосте»</i> (<a href=\"/bible-index/bible/?b=290&c=50&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Вот, все вы, которые возжигаете огонь, вооруженные зажигательными стрелами, - идите в пламень огня вашего и стрел, раскаленных вами! Это будет вам от руки Моей; в мучении умрете.</span></span>Ис. 50:11</a>), и еще: <i>«снедят плоды начинаний своих»</i> (<a href=\"/bible-index/bible/?b=290&c=3&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Скажите праведнику, что благо [<i>ему</i>], ибо он будет вкушать плоды дел своих;</span></span>Ис. 3:10</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=400&c=7&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=400&c=7&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}