{"xml":"<p ><div>См. ст. 17<br />Итак, да слышат все: «<b>кто Бог, якоже ты</b>»? Очевидно благой и незлопамятный, прощающий преступления «<b>останком наследия своего</b>». Под сими последними можно разуметь уверовавших из израильтян, тогда как остальное множество их погибло, потому что они не уверовали. Так и Христос негде сказал: <i>«веруяй в Сына не судится: а не веруяй уже осужден есть, яко не верова во имя»</i> Бога (<a href=\"/bible/?b=500&c=3&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Верующий в Него не судится, а неверующий уже осужден, потому что не уверовал во имя Единородного Сына Божия.</span></span>Ин. 3:18</a>). <br />Он преходит грехи и милует преступления и «<b>не удержа во свидение гнева своего</b>». «<b>Во свидение</b>» вместо: «до конца» или «навсегда». Мы отвергнуты в Адаме, но восприняты во Христе; в том Он подверг нас проклятию, а в этом снова благословил; ибо <i>«якоже</i>..., — говорит, — <i>прегрешением единаго мнози умроша, ...такожде и единаго оправданием»</i> мнози будут живы (<a href=\"/bible/?b=520&c=5&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но дар благодати не как преступление. Ибо если преступлением одного подверглись смерти многие, то тем более благодать Божия и дар по благодати одного Человека, Иисуса Христа, преизбыточествуют для многих.</span></span>Рим. 5:15</a>, 18). Посему Он прекратил свой гнев, «<b>яко волитель милости есть</b>»; и во время обращения, то есть вочеловечения, Он как бы в море погрузит грехи всех людей. Поскольку же, говорит, Он обещал святым отцам, то есть Аврааму и Иакову, преумножить их семя как звезды небесные, то даст, говорит, им обетованное. Они назовутся отцами многих народов, чад, исчисляемых не среди только потомков Израиля, но и среди тех, которые по обетованию суть чада. Те же, которые от веры и от так называемого необрезания, и те, которые от законного обрезания, как бы содружены в единство духовное; ибо написано: <i>«не вси... сущии от Израиля, сии Израиль;... но чада обетования причитаются в семя»</i> (<a href=\"/bible/?b=520&c=9&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но не то, чтобы слово Божие не сбылось: ибо не все те Израильтяне, которые от Израиля;</span></span>Рим. 9:6</a>, 8). Которые суть от веры, благословятся с верным Авраамом. А под образом благословения надо разуметь благодать во Христе, чрез Которого и с Которым Богу и Отцу слава, со Святым Духом во веки. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=400&c=7&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=410&c=1&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}