{"xml":"<p ><div>Эти слова весьма удобно можно отнести к раскаивающемуся Сиону и прозревающему конец бедствий плена, как это имело быть со временем. Так Кир победил вавилонян и отпустил из плена едва уже в останках бывшего Израиля, и вместе со священными сосудами повелел возвратиться домой и восстановить храм в Иерусалиме. Тогда как бы избегая тьмы и нерасторжимых уз, они, по милосердию Божию, вышли на свет, и отпущенные и радостные опять достигли изначала им всего более свойственной свободы. Итак, <b>«аз,</b> – говорит, – <b>ко Господу воззрю»</b> очень поздно и после испытания бедствий, о предотвращении которых надо было бы умолять. Но, говорит, я буду иметь надежду на Бога, ожидать от Него спасения и крепко прилепляться к Нему, потому что, будучи человеколюбив, Он услышит вопли и примет моления. А под началом спасения, думаю, надобно разуметь удаление ума от древнего заблуждения и решимость сохранять правое расположение души и мысль, что Сам Господь всяческих есть начальник и виновник спасения, и столь высокое благо не приписывать силам человеческим, и не ожидать, что оно будут даром множества идолов, что весьма безумно и невежественно. Так некогда они ходили к египтянам, отправлялись и к ассириянам, стараясь купить весьма большими деньгами их союз и помощь. Обращались и к бездушным идолам, совершая жертвы и сверх того принося им молитвы о самих себе. Но теперь говорят, что они воззрят ко Господеви и потерпят Его, то есть от Него будут ожидать спасения и милости. И действительно, к Нему, а не к иным обращаясь с молитвами, они будут услышаны Им. А это произошло, когда, как я сказал, Сион протрезвился и проникся мыслью об удалении от древнего того заблуждения, о перемене к лучшему и о решимости совершать добрые дела.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=400&c=7&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=400&c=7&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}