{"xml":"<p ><div>Слова Писания указывают на то, что и незнание является грехом: вот и Иов приносит жертвы за своих сыновей, которые, может быть, согрешили в мыслях (<a href=\"/bible/?b=220&c=1&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Когда круг пиршественных дней совершался, Иов посылал <i>за ними</i> и освящал их и, вставая рано утром, возносил всесожжения по числу всех их [и одного тельца за грех о душах их]. Ибо говорил Иов: может быть, сыновья мои согрешили и похулили Бога в сердце своем. Так делал Иов во все <i>такие</i> дни.</span></span>Иов. 1:5</a>). И если человек будет убит железом с топорища, когда кто-то рубит дрова, то дровосек обязан бежать в <i>город убежища</i> (<a href=\"/bible/?b=50&c=19&i=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И вот какой убийца может убегать туда и остаться жив: кто убьет ближнего своего без намерения, не быв врагом ему вчера и третьего дня;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> кто пойдет с ближним своим в лес рубить дрова, и размахнется рука его с топором, чтобы срубить дерево, и соскочит железо с топорища и попадет в ближнего, и он умрет, - такой пусть убежит в один из городов тех, чтоб остаться живым,</span></span>Втор. 19:4-5</a>) и оставаться там до <i>смерти великого священника</i>, то есть покуда не будет искуплён кровью Спасителя либо через дар крещения, либо через покаяние, которое воспроизводит благодать крещения через невыразимую милость Спасителя, желающего, чтобы никто не погиб, и не радующегося смерти грешников. [Но Он желает, чтобы] все обратились и жили.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Диалоги против пелагиан. Сl. 0615, 1.34.9. </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=60&c=15&v=59\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=60&c=22&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}