{"xml":"<p ><div>Что однажды просвещенным следует достигать такого образа мыслей и такой твердости суждения, чтобы знать единого по естеству Бога, гнушаться вводящими кроме сего что-либо другое и весьма охотно нападать на идолов, разрушать капища и за ничто считать эллинские святыни, этому научит нас и древнее слово. Вот что написано в книге Чисел: <i>«И сказал Господь Моисею на равнинах Моавитских у Иордана, против Иерихона, говоря: объяви сынам Израилевым и скажи им: когда перейдете через Иордан в землю Ханаанскую, то </i><b>прогоните от себя всех жителей земли и истребите все изображения их, и всех литых идолов их истребите и все высоты их разорите».</b> Понимаешь ли, что перешедшим Иордан надлежало истреблять жертвенники и священные рощи и немедленно разрушать самих идолов и капища, так как давать пощаду таким дурным вещам было бы ясным признаком того, что они недостаточно утвердились и не посвятили Богу непорочного сердца, тогда как Он ясно говорит о безбожных и злых: <i>«то не поклоняйся богам их, и не служи им, и не подражай делам их, но сокруши их и разрушь столбы их: служите Господу, Богу вашему, и Он благословит хлеб твой... и воду твою; и отвращу от вас болезни. Не будет преждевременно рождающих и бесплодных в земле твоей; число дней твоих сделаю полным»</i> (<a href=\"/bible-index/bible/?b=20&c=23&s=24&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> то не поклоняйся богам их, и не служи им, и не подражай делам их, но сокруши их и разрушь столбы их:</span><span class=\"verse-text\"><span class=\"align-super\">25</span> служите Господу, Богу вашему, и Он благословит хлеб твой [и вино твое] и воду твою; и отвращу от вас болезни.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Не будет преждевременно рождающих и бесплодных в земле твоей; число дней твоих сделаю полным.</span></span>Исх. 23:24—26</a>). Итак, ясно, что для людей, крепко утвердившихся и по здравому разуму предающих себя Богу всяческих, позаботившихся также представить очевидное доказательство этого, именно разрушение жертвенников, капищ и кумиров людей умоповрежденных, такой образ действий будет виновником Божественных дарований. <br /><i>О поклонении и служении в Духе и Истине, 1.6</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=40&c=31&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=40&c=35&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}