{"xml":"<p ><div>Усматривай опять и в наименовании родившегося теперь от Ламеха величие тайн, высокое пророчество и неизреченное человеколюбие благого Бога. Так как по своему предвидению он провидел будущее, то, усматривая, что нечестие людей умножается, наименованием сына предсказывает бедствия, имеющие постигнуть весь род человеческий, дабы люди, вразумившись хотя страхом, удержались от греха и обратились к добродетели. Замечай и долготерпение Господа: за сколько лет Он дает предсказание, чтобы таким образом и показать Свое человеколюбие, и отнять всякое извинение у тех, которые подвергнутся наказанию!<br /><br />Но, может быть, кто–нибудь скажет: откуда у Ламеха столь великий дар предсказания? Ведь Писание не упоминает, чтобы он был муж добродетельный и чудный. Не удивляйся, возлюбленный: Господь, премудрый и благоискусный, часто и недостойным людям попускает предсказывать чудные и великие дела, и это не только в ветхом, но и в новом завете. Послушай, что говорит евангелист, о Каиафе, Иудейском первосвященнике: «<i>Сие же он сказал не от себя, но, будучи на тот год первосвященником, предсказал, что Иисус умрет за народ, и не только за народ, но чтобы и рассеянных чад Божиих собрать воедино</i>» (<a href=\"/bible-index/bible/?b=500&c=11&s=51&e=52\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Сие же он сказал не от себя, но, будучи на тот год первосвященником, предсказал, что Иисус умрет за народ,</span><span class=\"verse-text\"><span class=\"align-super\">52</span> и не только за народ, но чтобы и рассеянных чад Божиих собрать воедино.</span></span>Ин. 11:51-52</a>). Найдешь опять, что нечто подобное было и с Валаамом. Будучи призван для проклятия (еврейского) народа, он не только не проклял, но и предсказал великие и чудные вещи, не только об этом народе, но и о пришествии Спасителя (Чис. 24). Не удивляйся же, что и теперь Ламех, давая имя своему сыну, дает, ему такое имя (Ной); но все приписывай Богу, который все устрояет Своею благоискусною мудростью. «<b>И нарек ему имя: Ной</b>», — а это имя значит: успокоение. Итак, (Ламех) называет успокоением ту всемирную гибель, которая должна была совершиться спустя столько лет, подобно тому, как и Иов говорит: «[<i>На что дан свет] человеку, которого путь закрыт, и которого Бог окружил мраком?» (смерть бо мужу покой</i> — в славянском тексте) (<a href=\"/bible-index/bible/?b=220&c=3&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> <i>На что дан свет</i> человеку, которого путь закрыт, и которого Бог окружил мраком?</span></span>Иов. 3:23</a>). В самом деле, так как нечестие причиняет много и весьма большого труда, то его прекращение и уничтожение, имевшее совершиться посредством потопа, называет успокоением. «<b>И нарек</b>, — говорит, — <b>ему имя: Ной</b>», — потом, объясняя нам значение этого имени, говорит: «<b>Он утешит нас в работе нашей</b>, — то есть, отвратит от нечестия, — <b>и в трудах рук наших при [возделывании] земли</b>», — опять тоже самое, то есть, от злых дел. Писание так говорит об этом не потому, чтобы руки печалились, но потому, что через их деятельность и злые дела умножались скорби людей. И от «<b>земли, которую проклял Господь</b>», — то есть, освободит нас от всех тяготеющих над нами бедствий, от трудов и скорбей, неразлучных с возделыванием земли, подвергшейся проклятию за преступление первого человека. Подумай же теперь, возлюбленный, как это дитя, мало–помалу возрастая, для всех видевших его служило уроком. Лишь только кто спрашивал об имени этого дитяти, значение имени тотчас же говорило ему о предстоявшей людям гибели. Если бы кто, по вдохновению, просто сказал только, что это будет, такое предсказание предано было бы забвению, и не все бы знали о тяжком наказании; а теперь этот человек, живший пред глазами всех, благовременно и безвременно всем напоминал о гневе Божием. И дабы мы с точностью знали, сколько времени этот сын (Ламеха) своим именем увещевал всех оставить нечестие, прилепиться к добродетели и через то избежать столь великого гнева Божия, (Писание) говорит: «<i>Ною было пятьсот лет и родил Ной Сима, Хама и Иафета</i>» (<a href=\"/bible-index/bible/?b=10&c=5&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Ною было пятьсот лет и родил Ной [трех сынов]: Сима, Хама и Иафета.</span></span>Быт. 5:32</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 21</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=5&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=5&v=32\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}