{"xml":"<p ><div> И дабы мы с точностью знали, сколько времени этот сын (Ламеха) своим именем увещевал всех оставить нечестие, прилепиться к добродетели и через то избежать столь великого гнева Божия, (Писание) говорит: «<b>Ною было пятьсот лет и родил Ной Сима, Хама и Иафета</b>» . Вот и другой праведник, с женою и детьми весьма благоугодил Богу, избрав, вопреки всем (современникам), путь добродетели, и не встретил никакого препятствия ни от брака, ни от воспитания детей. Но при этом нельзя не изумиться и неизреченному долготерпению Божию, и крайней неблагодарности тогдашних людей. Вот в течение пятисот лет этот праведник вопиял и свидетельствовал своим именем о потопе, имевшем быть по всей вселенной за умножение нечестия, и при этом они не захотели, однако, отстать от нечестия. Но человеколюбивый Бог и после такого пророчества, и по истечении столь многих лет, еще не подвергает наказанию, но желая показать большее долготерпение, к мере Своего снисхождения прилагает и еще немалое число лет. Он создал человеческий род не для того, чтобы наказывать его, но, совсем напротив, чтобы даровать ему наслаждение бесчисленными благами. Поэтому и видишь, как Он везде замедляет и откладывает наказания. Но чтобы множеством предметов не обременить вашей памяти, здесь остановим слово, остальное отложив до следующего дня.<br /> Будем же это слушать, возлюбленные, не просто, но научимся заботиться о добродетели и ставить высоко угождение Богу; не станем ссылаться ни на управление домом, ни на заботу о жене, ни на попечение о детях, ни на что–либо другое, и думать, будто этим мы можем достаточно оправдать себя в нерадивой и беспечной жизни; не будем произносить пустых и бессмысленных слов: я мирянин, имею жену и озабочен детьми. Очень у многих есть обычай говорить это, когда мы убеждаем их подвизаться в добродетели, или прилежно упражняться в чтении Писания. Не мое это дело, говорят; разве я отрекся от мира, разве я монах? Что говоришь, человек? Разве одним монахам предназначено угождать Богу? Бог «<i>хочет, чтобы все люди спаслись и достигли познания истины</i>» (<a href=\"/bible/?b=610&c=2&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Который хочет, чтобы все люди спаслись и достигли познания истины.</span></span>1 Тим. 2:4</a>), а не желает, чтобы кто–либо пренебрегал добродетелью. Послушай, что сам Он говорит чрез пророка: «<i>Разве Я хочу смерти беззаконника? … Не того ли, чтобы он обратился от путей своих и был жив?</i>» (<a href=\"/bible/?b=330&c=18&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Разве Я хочу смерти беззаконника? говорит Господь Бог. Не того ли, чтобы он обратился от путей своих и был жив?</span></span>Иез. 18:23</a>). Скажи мне, разве этому праведнику сколько–нибудь препятствовало сожительство с женою или попечение о детях? Так не станем же и мы, прошу вас, обманывать самих себя, но чем более обременяемся этими заботами, тем более будем принимать врачевства от чтения божественного Писания. Ведь и эти люди были одной с нами природы; притом у них не было столько побуждений, располагающих к добродетели. Итак, какого извинения будем заслуживать мы, и наслаждающиеся таким учением, и удостоенные столь великой благодати, и пользующиеся вышнею помощью, и получившие обетование неизреченных благ, если не достигнем в меру добродетели древних мужей? Если только мы захотим быть внимательными, то и сообщенного нам сегодня достаточно, чтобы заставить нас полюбить добродетель и отнюдь не думать, будто для нас что–либо может служить препятствием к пути добродетели. Если жившие до закона, по внушению только природы, достигли столь высокой добродетели, то что можем сказать мы, которые, при таких пособиях, после пришествия Христова и после бесчисленных чудес, так далеки от добродетели? Поэтому, прошу, будем не поверхностно проходить, но со вниманием читать содержащееся в божественном Писании, дабы, пользуясь им, могли мы когда–нибудь, хоть и поздно, прилепиться к богоугодной добродетели. Если мы и каждый день станем оглашать вас этим духовным учением, а вы будете оставаться все при той же беспечности, то какая вам будет польза от непрерывного наставления? Да и нам какое будет утешение, когда видим, что столь великий труд наш остается бесполезным и нет истинного успеха от нашего старания? Ведь, скажи мне, не из двух ли состоим естеств мы, то есть, из души и тела? Почему же не одинаковое прилагаем попечение о той и о другом, но телу всячески стараемся служить — и врачам деньги даём, и сами весьма заботимся о нем, и одеваем его дорогою одеждою, и питаем больше, чем нужно, и хотим, чтобы оно было в постоянном покое и чтобы отнюдь никакая болезнь не тревожила его, а если что–либо потревожит его, то употребляем все средства к отвращению неприятностей? Такова заботливость о теле, которое ниже по существу своему: но как же, скажи мне, равнять душу и тело? Если хочешь видеть различие между ними, то посмотри, как ничтожным становится тело, когда оставляет его душа. Итак, ты, прилагающий столь великое попечение о теле, для чего и почему так мало печешься о душе, и не хочешь ни давать ей свойственную ей пищу, то есть, наставление из божественного Писания, ни прилагать полезных лекарств к ее ранам и язвам, которые разрушают ее силу и ослабляют бодрость, напротив оставляешь ее в небрежении, когда она и истаивает от голода, и от язв истлевает, и служит добычею, как бы псам, злым и нечистым помыслам, которые терзают ее и сокрушают всю ее крепость?<br /><br />Для чего не столько же, как о теле видимом, заботимся и о душе бестелесной и невидимой, тогда как попечение о ней не только удобно и легко, но и не требует издержек и никакого труда? Так, что касается попечений о теле и врачевания болезней телесных, то здесь необходимо тратить много и денег — частью на врачей, частью на все другие потребности, то есть, на пищу и одежду, — не говорю уже о том, что очень многие с великою неумеренностью издерживают их и сверх нужды. А по отношению к душе ничего такого не нужно, но, если подобно тому, как телу каждый день доставляешь пищу и тратишь на него деньги, захочешь не попускать и душе гибнуть от голода, а будешь давать ей соответствующую пищу, то есть, наставление из Писания и из духовного поучения («<i>не хлебом одним</i>, — говорит Писание, — <i>будет жить человек, но всяким словом, исходящим из уст Божиих</i>» — <a href=\"/bible/?b=470&c=4&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он же сказал ему в ответ: написано: не хлебом одним будет жить человек, но всяким словом, исходящим из уст Божиих.</span></span>Мф. 4:4</a>), — то распорядишься наилучшим образом и окажешь должное внимание к тому, что есть у нас драгоценнейшего. Поэтому как телу ты доставляешь различные одежды, соображаясь с различными временами года и разнообразием одежд, так не попускай и душе ходить нагою без добрых дел, одень и ее приличною одеждою: через это тотчас восстановишь ее и приведешь опять в естественное состояние здоровья. Что же это за одежда души? Милостыня и щедрость к бедным: вот прекраснейшее одеяние души, вот светлая одежда ее. А если хочешь не только доставить ей одеяние, но и украсить ее, подобно телу, то присоедини пособие, состоящее в молитве и исповедании грехов, и не переставай омывать лице ее непрерывными слезами. Как лицо телесное ты каждодневно омываешь со всем тщанием, чтобы не видно было на нем никакой, обезображивающей его нечистоты, так же старайся поступать и с душою, и ее каждый день омывай, проливая горячие слезы. Этою (слезною) водою смывая с себя нечистоту, душа становится все светлее. И так как весьма многие жены, по великой изнеженности, пренебрегая заповедь апостольскую, повелевающую не украшать себя ни плетением (волос), ни золотом, ни жемчугом, ни многоценною одеждою (<a href=\"/bible/?b=610&c=2&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> чтобы также и жены, в приличном одеянии, со стыдливостью и целомудрием, украшали себя не плетением <i>волос</i>, не золотом, не жемчугом, не многоценною одеждою,</span></span>1 Тим. 2:9</a>), украшаются с великою роскошью, да и не одни жены, но и изнеженные мужи доводят себя до слабости жен, надевая на руки перстни и украшаясь множеством дорогих каменьев, чего надлежало бы им стыдиться и краснеть, то пусть и эти, и те, послушав наших слов, обратят лучше эти драгоценности, приносящие много вреда и мужам и женам, на украшение души и ее ими украсят. Надетые на тело, даже красивое, они делают его безобразным; напротив, возложенные на душу, даже безобразную, доставляют ей великую красоту. Но как, скажешь, возможно возложить эти драгоценности на душу? Опять руками бедных: они, принимая (подаяния), сообщают душе (подающего) красоту. Им отдай свои драгоценности и рассыпь в их утробы, а они доставят такую красоту твоей душе, что ты видом своим привлечешь к себе самого истинного Жениха, и приобретешь бесчисленные блага: привлекши к себе Господа этою красотою, будешь иметь источник всех благ и обладать несказанным богатством. Итак, если мы хотим быть любезными Господу, то, оставив попечение об украшении тела, будем каждый день заботиться о красоте души, дабы нам привлечь себе и благоволение человеколюбивого Бога и получить неизреченные блага, благодатью и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу слава, держава, честь, со Святым Духом, ныне и присно, и во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 21</span></div><br />* * *<br /><b>Х</b>ОЧУ предложить вам сегодня остатки вчерашней трапезы; но не огорчайся, возлюбленный, слушая оставшееся. Конечно, чувственные снеди, спустя день или два, часто портятся и становятся неприятными и негодными в пищу, а относительно духовной трапезы нельзя бояться этого; напротив, чем больше проходит времени, тем большую они приобретают приятность и тем становятся свежее и вкуснее. Так исполним же самым делом данное нами вчера обещание, уплатим долг поучения и покажем честность. Это доставляет пользу не получающим только, как это бывает в (обыкновенных) долгах, но и мне, уплачивающему долг. И что говорю: мне, уплачивающему? Свойство этого долга духовного таково, что чем более он уплачивается, тем более возрастает и тем большее доставляет изобилие и несказанное богатство и отдающему и получающим. Видишь необычайное свойство долга и особенный род уплаты? Таково духовное: будучи раздаваемо, оно еще более умножается, и чем большему числу сообщается, тем более оно увеличивается, так что и отдающий не чувствует никакой утраты, напротив, еще у него умножается имущество, и получающие становятся более богатыми. А если таково свойство духовных предметов, то со всем усердием и мы поспешим к уплате, и вы приготовьте слух к принятию этого, дабы каждый из вас принял слова наши в отверстия недра души и с тем возвратился домой. Предметом рассуждения будет служить для нас опять праведный Ной, чтобы вы узнали великую его добродетель и неизреченное Божие человеколюбие и долготерпение, превышающее всякое понятие. Вы узнали вчера, как этот праведник, получив от отца свое имя, с самого рождения своего был для всех тогдашних людей провозвестником несчастий, и своим именем как бы вопиял и говорил так: оставьте нечестие, творите добродетель, убойтесь угрожающей казни; всеобщий потоп постигнет всю вселенную. Весьма силен гнев (Божий), потому что весьма усилилось и нечестие. И так он увещевал не два или три года, но пятьсот лет. Видели вы долготерпение Господа? Видели безмерную благость? Видели несказанное снисхождение? Видели умножение нечестия? Видели великое их безрассудство? На этом, как вы знаете, вчера остановилось наше поучение. Сегодня следует узнать, как человеколюбивый Господь, по своей благости, не ограничился и пятьюстами лет, но и еще явил новый опыт, попечения о столь великих грешниках. «<b>Ною было</b>, — говорит Писание, — <b>пятьсот лет</b>». Намеренно божественное Писание обозначило число лет праведника, чтобы мы видели, сколько времени он увещевал своих современников, и как они, избрав путь нечестия, погибли на нем, а праведник, идя путем совершенно противоположным, явил столь высокую добродетель, что привлек к себе благоволение Божие и, тогда как все прочие подверглись наказанию, один он со своим семейством избежал его. Отсюда мы узнаем, что если мы бдительны и не беспечны, то жизнь посреди злых людей не только не вредит нам, но и делает нас более тщательными в добродетели. Для того человеколюбивый Бог и устроил так, чтобы жили вместе и злые и добрые, чтобы от этого и нечестие злых ослаблялось, а добродетель добрых выказывалась блистательнее, и беспечные от обращения с ревностными (о добродетели) получали, если пожелают, величайшую пользу. Представь же себе, как был предан добродетели этот праведник, когда, среди такого множества людей, с великою силою стремившихся к нечестию, один он шел противоположным путем, предпочитая добродетель нечестию, и ни единодушие, ни столь великое множество (злых) не остановило его на пути добра, но он уже наперед исполнил то, что впоследствии имел сказать блаженный Моисей: «<i>Не следуй за большинством на зло</i>» (<a href=\"/bible/?b=20&c=23&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Не следуй за большинством на зло, и не решай тяжбы, отступая по большинству от правды;</span></span>Исх. 23:2</a>). И что особенно удивительно и чудно: в то время как многие, или — лучше сказать — все склонялись к нечестию и к злым делам, и никто не располагал к добродетели, он сам собою устремился к ней с такою силою, что пошел против такого множества; не убоялся и не устрашился единодушия злых; не поступил так, как обыкновенно делают нерадивые, которые, когда увидят, что многие показывают в чем–нибудь единодушие, пользуются этим случаем для прикрытия своего нерадения и говорят: для чего мне, вопреки всем этим людям, предпринимать что–нибудь новое и особенное, противоречить такому множеству и вступать в борьбу с таким многолюдством? Разве я праведнее всех их? Какая мне польза от такой вражды? Какая выгода от такой ненависти? Но (праведник) не делал столь бесплодных соображений, да и не подумал делать; он опять наперед исполнил сказанное пророком: «<i>Лучше один праведник, нежели тысяча грешников</i>» (<a href=\"/bible/?b=280&c=16&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Лучше один праведник, нежели тысяча <i>грешников</i>,</span></span>Сир. 16:3</a>). Разве общение, думал он, и согласие с многолюдством, стремящимся к злу, может избавить меня от наказания? Знал он, верно знал, что каждый ответит за собственное свое спасение и что другому невозможно ни потерпеть наказание за согрешающего, ни получить чужую награду. Поэтому праведник, как искра посреди моря, не только не угасал, но и с каждым днем издавал яснейший свет, поучая всех своими делами.<br /><br />Видишь, как Господь сотворил свободною природу нашу? Отчего, скажи мне, те (современники Ноя) стремились к нечестию и навлекали на себя наказание, а этот (Ной), избрав добродетель и убежав от сообщества с ними, не потерпел наказания? Не очевидно ли, что каждый по своей воле избирает нечестие или добродетель? Если бы было не так, если бы нашей природе не была присуща власть, то не следовало бы ни тем терпеть наказание, ни этим получать награду за добродетель. Но так как все, после вышней благодати, зависит от нашего произволения, поэтому и согрешающим уготованы наказания, и живущим добродетельно воздаяния и награды. «<b>Ною было</b>, — говорит Писание, — <b>пятьсот лет и родил Ной Сима, Хама и Иафета</b>». Замечай точность божественного Писания. Сказав нам о числе лет праведника, чтобы показать великость долготерпения Господа, оно хочет еще изъяснить нам и приумножение снисхождения Господня, и усиление нечестия человеческого.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 22</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=5&v=29\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=6&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}