{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div> В этом стихе указывается причина, почему Бог наипаче известен был в Иудее, нежели в других местах. В главном городе Иудеи, Иерусалиме, было <b>место</b> обитания Его. Более древнее название Иерусалима было просто: <b>Салим</b>, что значит по-русски, как и по-славянски <i>мир,</i> как о Мелхиседеке, царе Салимском, замечено у апостола (<a href=\"/bible-index/bible/?b=650&c=7&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> которому и десятину отделил Авраам от всего, - во-первых, по знаменованию <i>имени</i> царь правды, а потом и царь Салима, то есть царь мира,</span></span>Евр. 7:2</a>). LXX переводчиков священных книг еврейских вместо собственного имени «<b>Салим</b>» поставили в сем месте нарицательное: pax; <i>мир.</i> Таким образом, и в славянской переводной Псалтири образовалось чтение сего стиха: <b>и бысть в мире место Его</b>, вместо чтения по переводу с еврейского: <i>и было в Салиме жилище Его,</i> что подтверждается и последующим изречением: <b>и пребывание Его на Сионе</b>. И хотя словом <b>в мире </b>означается здесь не добродетель, а название города, в котором Бог назначил Свое видимое местопребывание, но св. отцами (Афанасий, Дидим и блж. Феодорит) приписывается изречениям сего стиха особенный, высочайший смысл – тот, что Бог живет наипаче в сердцах тех людей, которые имеют мир и углубляются в богомыслие: ибо как <b>Салим</b> означает мир, так <b>Сион</b> знаменует холм высокий [з, с. 256; 7, с. 596; 6, с. 360]. И потому, если кто не будет иметь мира с Богом и с самим собою, тот не может быть способен к богомыслию, а тем паче к единению с Богом.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>По буквальному смыслу Пророк дает здесь причину, чего ради во Иудеи паче, нежели в других местах древле Бог ведом был: понеже‐де избрал в жилище Себе Иерусалим, как бы некую столицу, и Сион, как бы некую крепость. <i>И бысть</i>, глаголет, <i>в мире место Его</i>, то есть, Бог избрал Себе особенное место, дабы поставить в нем скинию Свою. Сие место было град Салим, что с Еврейскаго <i>мир </i>толкуется. <i>И жилище Его в Сионе</i>, то есть, избрал Себе жилище в Сионе, яко в части благороднейшей града Иерусалима. В Еврейском тексте первая часть стиха сего читается так: <i>и бысть в Салиме скиния Его</i>. Но как Салим означает мир, то седмьдесят толковники имя Салима из собственнаго обратили в нарицательное, и перевели: <i>в мире</i>. Почему и Мелхиседек царь Салимский назван <i>царь мир</i> (<a href=\"/bible-index/bible/?b=650&c=7&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> которому и десятину отделил Авраам от всего, - во-первых, по знаменованию <i>имени</i> царь правды, а потом и царь Салима, то есть царь мира,</span></span>Евр. 7:2</a>). Итак речение, <i>в мире</i>, не добродетель означает здесь, но град, что явствует и из последующих слов: <i>и жилище Его в Сионе</i>. В смысле высочайшем чрез сие означается, что Бог наипаче живет в сердцах людей, мир имеющих и углубляющихся в богомыслие: ибо как Салим означает мир, так Сион знаменует холм высокий. И потому, если кто не будет иметь мира с Богом, и с самим собою, тот не может быть способен к богомыслию, кольми паче к соединению с Богом.<br /></div></p>"}