{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Неразумныи сердцем – то же, что «ослепленные страстию», – так названы здесь ассирияне за то, что безумно намеревались завоевать город Божий. Мужами богатства названы здесь те же ассирияне, в том смысле, что, надеясь на воинскую добычу, они только и думали об обогащении и, с разрушением Иерусалима, рассчитывали на приобретение еще большего богатства; но они ошиблись в этих расчетах и ничтоже обретоша в руках своих, пошли с пустыми руками. Даже и те из них, которые садились на коней, составляли конное войско (вседшии на кони), от строгого суда Божия (от запрещения Твоего) воздремаша, т.е. подверглись такой скоропостижной смерти, которая подобна скорому и легкому сну задремавшего человека. Все те гордые и самонадеянные ассирияне, которые готовы были напасть на Иерусалим, чтобы пленить и разграбить его, при виде ангела-истребителя, сами пришли в великое смятение (смятошася) и вдруг уснули сном своим, который послан был на них от Бога по праведному суду Его, так что, надеясь еще более обогатиться, они после внезапной своей смерти, быв низвержены во ад, ничего не нашли в руках своих. Таково буквальное и историческое понимание рассматриваемых стихов. Но можно им дать и другое объяснение, в высшем нравоучительном смысле. Встречается немало людей неразумных сердцем, которые до такой степени привязаны бывают к земным временным благам, что презирают святых, ни во что вменяющих те блага. И в таком ослеплении они проводят все время земной жизни, постоянно стремясь к обогащению. Но когда настанет конец временной жизни и приблизится час смертный, тогда они, эти мужие богатства, ничтоже обрящут в руках своих из тех временных благ, к которым так были привязаны. Тогда познают, но уже поздно, что блага мира сего не суть истинные блага, а только мечта и прелесть, от которых никакой нет пользы или приобретения пристрастившимся к ним, кроме угрызения совести и вечных мук.</div></p>"}