{"xml":"<p ><div><b>Да, подобно призраку ходит человек:</b> см. <a href=\"/bible/?b=230&c=115&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Я сказал в опрометчивости моей: всякий человек ложь.</span></span>Пс. 115:2</a><br />***<br />Радуют рыбака подводные недра, когда, забросив сети, и взяв обильную добычу морских обитателей, с трудом извлекает он сеть; и охотника (радует) питающий зверей лес, когда изрыскав горы и достигнув лесистой вершины, возвращается он с богатой и обильной добычей. Если же для пристрастных к выгоде и охоте так приятен бывает (соединенный) с ними труд, то насколько большее (удовольствие могут иметь) рыбаки, (закидывающие сеть) в церковных недрах, где приобретением является не что-нибудь временное или земное, но само небесное царство? Итак, возлюбленный, будем играть псаломскую мелодию на гуслях Давида и, вместе с Давидом пригвоздив к позорному столбу человеческое ничтожество, скажем: «<b>подобно призраку ходит человек, напрасно только мятется он</b>». «<i>Мятется</i>» — и погибает в конец; «<i>мятется</i>» — и сокрушается прежде, чем восстать; возгорается как огонь, и погасает как тростник; поднимается как буря, и улегается как пыль; воспламеняется как пламя, и рассевается как дым; расцветает как цветок, и высыхает как сено; воздымается как туча, и разрешается в каплю; надувается как пузырь, и гаснет как искра; мятется, и в добычу своей жадности приобретает зловоние; беспокоится, и уходит без всякого плода от своего беспокойства. Он беспокоится, а удовольствие (достается) другим; его — труды, а сокровище другим; его — заботы, а веселие другим; его — печали, а наслаждения другим; ему — проклятие, а другим услуги; его — хищение, а другим удовольствия; у него — скорбь, а у других благосостояние; у него — слезы, а у других имущество; он наказывается в аду, а другие наслаждаются его наследством, воспевая: «<b>подобно призраку ходит человек, напрасно только мятется он</b>». Человек есть краткосрочный заем жизни, долг смерти, не терпящий отлагательства, животное, необузданное по собственной воле, зло само себя наставляющее, коварство самобытное, искусное во зле, изобретательное в несправедливости, готовое к любостяжанию, ненасытно-жадное, вероломное по природе, надутый дух, высокомерная дерзость, пустая заносчивость, дутое высокомерие, остывающая отвага, своенравное брение, мятежный прах, пыль высокомерная, пепел надменный, искра легко угасимая, пламя скоропреходящее, светильник колеблющийся, гниющее дерево, сохнущая трава, увядающая зелень, природа, скоро оскудевающая. Сегодня грозный, а завтра умирающий; сегодня в богатстве, а завтра в гробу; сегодня в венце, а завтра под надгробным памятником; сегодня в порфире, а завтра в грязи; сегодня в сокровищнице, а завтра на одре; сегодня (окружен) льстецами, а завтра червями; сегодня существо, а завтра ничто. Только что превозносимый, и немного спустя оплакиваемый; несносный в счастье, неутешный в несчастье; неведущий самого себя, и любопытствующий о том, что выше его; не знающий настоящего, и мечтающий о будущем; смертный по природе, и с надменностью считающий себя вечным; гнездо всякой болезни, удобное прибежище всякой страсти, общее и ежедневное сборище лихорадок, открытое пристанище всякой печали. О, какое печальное зрелище нашей слабости, о, какой праздник человеческого ничтожества! Сколько я насказал, и не нашел ничего более соответственного пророческому изречению, гласящему: «<b>подобно призраку ходит человек, напрасно только мятется он</b>». Наконец, смотри, возлюбленный, не подобны ли морю человеческие дела, не сплетается ли с его смятением наша жизнь, не обуреваемся ли мы на суше больше, чем на море, не нападаем ли мы друг на друга сильнее ветров, не наталкивают ли нас друг на друга деньги, как буря, не носимся ли мы в морской бездне туда и сюда? Один захватил поле другого, этот увел слуг того, один судится с соседом из-за воды, иной враждует с сожителем из-за воздуха. Одни позорят друг друга из-за пяди земли, другие притесняют друг друга из-за дома; этот стремится взять то, чего не давал, тот идет в суд, чтобы не отдавать того, что взял. Один с жадностью требует лихвы, другой усиливается отнять и сам капитал. Этот скорбит от недостатка, а тот угнетается изобилием; кто не имеет, терпит унижение, а кто имеет, служит предметом зависти. Кто облечен властью, тот возбуждает против себя гнев; кто управляет, того ненавидят; кто принадлежит к числу знати, против того вооружаются. Войны постоянны, зависть непрерывна, жадность тиранствует, корыстолюбие преобладает, ложь превозносится, взаимное доверие утрачено, истина оставила землю, дружба только за трапезой. Все погубили свою силу; земля наконец не в состоянии сносить зло; воздух осквернен до самого эфира. Из-за денег жизнь делается не в жизнь; за деньги мы готовы продать даже свободные стихии; на дорогах воздвигаются заставы, земли разделяются по жребию, воды — в распоряжении господ воздух — на откупу; десятинники, сборщики податей и откупщики захватили города; богатые истаевают от забот; ростовщики сгорают от беспокойства; грабители расстраивают жизнь; любостяжатели развращают суды; купцы извлекают выгоду из бедствий; доносчики продают ложь. Обманывая друг друга, мы разрушили святость клятвы; знаем Бога только для того, чтобы клясться.<br /><br />2. Итак, видя общее преобладание зла, пророк, оплакивая жизнь, говорит: «<b>подобно призраку ходит человек, напрасно только мятется он</b>». Только человек, ты говоришь, беспокоится? Только смятение ума, о, пророк, ты осуждаешь? (Да, говорит): ни среди животных, ни среди стихии я не нашел ничего преданного суете. Волнуется, говорит, вода, и опять успокаивается; потрясается земля, и опять утверждается; бушуют ветры, и утихают; свирепствует всякий зверь, и, насытившись, перестает; воспламеняется огонь, и, истребивши попавшее ему дерево, погасает. Человек же в своем беспокойстве о деньгах никогда не находит покоя. Взял это, и уже смотрит на то; овладел тем, и разевает пасть на другое. Он старается удвоить сто, к этому опять спешит скопить столько же, и никогда не перестает собирать, пока не приготовит себе конца. Одержимый жаждой любостяжания, он делается желтее самого золота, (и все) — из-за многожеланного богатства, этого неверного и непостоянного друга, коварной любви, обманщика многих господ, насмешливого любителя многих, крылатого узника, неприязненного трупа, свирепствующего в мире ветра; из–за богатства, родоначальника всякой нелепости, изобретателя всякого зла, сотрудника душепагубного наслаждения, противника воздержания, врага целомудрия и тайного похитителя всякой добродетели. Но что я обвиняю богатство, оставив в стороне стяжателей? Оно само терпит от них, связываемое ими и содержимое в узах. Мне кажется, оно могло бы обратиться к ним со следующими словами: что вы, любостяжатели, связываете меня, богатство? Что вы на меня, как на беглеца, налагаете тысячи уз? Что вы обнимаете меня как друга и связываете как злодея, прямо из недр земли захватывая меня в свои руки? Если желаете сделать меня легче самого сна, допустите меня и в руки бедных. Но скажет (обличаемый): «я собираю богатство для детей, чтобы им не пришлось испытать бедности». Хорошо же, многомечтательный богач: настоящего ты не знаешь, а о будущем заботишься; не ведаешь того, что касается тебя самого, и заботишься о детях; не знаешь, не зароют ли тебя в землю, а совещаешься о наследниках? Безумный, скажи мне, какой конец тебя ожидает, и тогда старайся обеспечить детей; скажи мне о сегодняшнем дне, и тогда я поверю тебе насчет завтрашнего. Зачем обманываешь себя и после смерти? Зачем хочешь быть и мертвым, и осмеиваемым? Зачем ты вторгаешься в то, что свойственно делать Богу? Зачем учишь Божественный Промысел, как распорядиться данным тебе? Тебе нет никакого дела до того, что будет после тебя. Ты не можешь быть мертвым и распоряжаться живыми и судить мертвых, взвешивая права каждого. Итак, зачем ты, богатый, напрасно трудишься, собирая к себе то, что принадлежит бедным, а сам не знаешь, для кого ты собираешь это? Зачем удерживаешь то, что принадлежит сиротам, почему негодуешь на их просьбы, как будто теряешь что–нибудь из своего собственного? Они ищут своего, а не твоего; порученного тебе от них, а не рожденного с тобой. Отдай, что ты взял, и получи пользу, так как тебе поручено дать, а не взять. Будь удовлетворен тем, что в лице нищего сам Бог протягивает тебе руку. Посылающий дождь с неба просит у тебя медную полушку; производящий гром и молнию говорит тебе: «помилуй меня»; облагающий небо облаками просит у тебя рубища. Будь доволен тем, что бедные умоляют тебя как Бога. Подай, сжалься, помилуй, чтобы тебе быть помилованным. А ты и бровью своей не хочешь повести, и упрашиваемый остаешься непреклонен. Дай им то, что им же принадлежит, прежде чем получишь вразумление; подай им то, что принадлежит им, и что немного спустя ты оставишь. Их отец — Царь: подай им то, что принадлежит им же, и получи от отца их беспечальную жизнь. Какую это? «<i>Так как вы сделали это одному из сих братьев Моих меньших, то сделали Мне</i>» (<a href=\"/bible/?b=470&c=25&i=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> И Царь скажет им в ответ: истинно говорю вам: так как вы сделали это одному из сих братьев Моих меньших, то сделали Мне.</span></span>Мф. 25:40</a>). Оказывающий внимание бедному и нищему не только уничтожает рукописание своих грехов, но и заключает условие, гласящее: дающий нищему, дает в заем Богу. Богу в заем мы даем милостыню, чтобы получить от него воздаяние человеколюбия. Но, о, мудрейшее слово! «<i>Благотворящий бедному дает взаймы Господу</i>» (<a href=\"/bible/?b=240&c=19&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Благотворящий бедному дает взаймы Господу, и Он воздаст ему за благодеяние его.</span></span>Притч. 19:17</a>). Почему не сказал: милующий нищего дает Богу, но: «<i>дает взаймы</i>»? Знает Писание наше корыстолюбие, приняло во внимание и то, что ненасытность наша в деле наживы ищет обогащения, и поэтому не сказало просто: милующий нищего дает Богу, чтобы ты не разумел простое даяние и вознаграждение, но говорит: «<i>благотворящий бедному дает взаймы Господу</i>», чтобы, слыша название займа, любитель корысти подвигнул себя к милости. Если Бог получает от нас в заем, значит Он делается должником нашим. Так что же, судьей своим или должником желаешь Его иметь? Ведь должник чувствует уважение к давшему в заем, а судья не стесняется с подсудимым.<br /><br />3. Необходимо, братие, посмотреть и с другой стороны, почему Бог сказал, что «<i>Мне в заем дает дающий нищему</i>». Конечно, Он видел, что наше любостяжание доходит до крайности, как я сказал уже, и что не находится имеющего деньги и желающего давать без обеспечения (потому что заимодавец требует или закладной, или залога, или поручителя, и под эти три вида обеспечения доверяет свои деньги, или получив поручительство, как я сказал сейчас, или под залога движимости); итак, так как знал Бог, что без этого никто не дает в долг, и что никто не руководится человеколюбием, но все ищут только прибыли; а между тем нищий лишен всего этого, не имея ни закладной (так как ничего не имеет), ни залога (так как сам наг) и не будучи в состоянии представить поручителя (так как не пользуется ничьим доверием, как неимущий), — когда увидел Бог, что в таком случае подвергается опасности и бедный — по неимению, и имеющий деньги — по своему бесчеловечию, тогда Он стал между ними, в качестве поручителя за бедняка и в качестве залога для заимодавца. Ты не веришь ему, говорит (Бог), из–за его бедности? Поверь Мне — по причине Моего преизбыточества. Увидел бедного и умилостивился; увидел нищего, и не презрел, но самого Себя сделал заложником за ничего не имущего, и по Своей великой благости вступился за недостаточного. «<b>Благотворящий бедному дает взаймы Господу</b>». Не бойся, говорит, ты даешь в долг Мне. — Но какую я получаю пользу, давая Тебе взаем? — Я воздаю тебе сторицею и (даю) жизнь вечную. — Но чтобы со временем Ты отдал мне этот долг, я требую условия, желаю обеспечить себя договором. Укажи мне время воздаяния, назначь срок отдачи. Послушай же внимательно, когда и как отдаст тебе долг получивший его в лице нищих. Когда сядет Сын Человеческий на престоле славы Своея, станут овцы по правую сторону Его, и козлища по левую; тогда скажет Он тем, которые по правую сторону Его: «<i>приидите, благословенные Отца Моего, наследуйте Царство, уготованное вам от создания мира</i>» (<a href=\"/bible/?b=470&c=25&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Тогда скажет Царь тем, которые по правую сторону Его: приидите, благословенные Отца Моего, наследуйте Царство, уготованное вам от создания мира:</span></span>Мф. 25:34</a>). За что? «<i>Ибо алкал Я, и вы дали Мне есть; жаждал, и вы напоили Меня; был странником, и вы приняли Меня; был наг, и вы одели Меня; был болен, и вы посетили Меня; в темнице был, и вы пришли ко Мне</i>» (<a href=\"/bible/?b=470&c=25&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> ибо алкал Я, и вы дали Мне есть; жаждал, и вы напоили Меня; был странником, и вы приняли Меня;</span></span>Мф. 25:35</a>, 36). На это, угодившие в настоящем веке, взирая на свою немощь и достоинство должника, говорят: «<i>Господи! когда мы видели Тебя алчущим, и накормили? или жаждущим, и напоили? когда мы видели Тебя странником, и приняли? или нагим, и одели? когда мы видели Тебя больным, или в темнице, и пришли к Тебе?»</i> (<a href=\"/bible/?b=470&c=25&i=37&e=39\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Тогда праведники скажут Ему в ответ: Господи! когда мы видели Тебя алчущим, и накормили? или жаждущим, и напоили?</span><span class=\"verse-text\"><span class=\"align-super\">38</span> когда мы видели Тебя странником, и приняли? или нагим, и одели?</span><span class=\"verse-text\"><span class=\"align-super\">39</span> когда мы видели Тебя больным, или в темнице, и пришли к Тебе?</span></span>Мф. 25:37-39</a>), — Тебя, на Которого очи всех уповают? Когда Тебя видели мы в такой нужде и когда сделали тебе это? «<i>Так как вы сделали это</i>», говорит «<i>одному из сих братьев Моих меньших</i>» (<a href=\"/bible/?b=470&c=25&i=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> И Царь скажет им в ответ: истинно говорю вам: так как вы сделали это одному из сих братьев Моих меньших, то сделали Мне.</span></span>Мф. 25:40</a>). Разве не истинно слово, что «<i>благотворящий бедному дает взаймы Господу</i>». Но, показав находящимся по правую сторону дарованное им за их человеколюбие царство, Господь и находящимся по левую сторону угрожает наказанием за их бесчеловечие: «<i>идите от Меня, проклятые, в огонь вечный, уготованный диаволу и ангелам его</i>» (<a href=\"/bible/?b=470&c=25&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Тогда скажет и тем, которые по левую сторону: идите от Меня, проклятые, в огонь вечный, уготованный диаволу и ангелам его:</span></span>Мф. 25:41</a>). Почему? За что? «<i>Ибо алкал Я, и вы не дали Мне есть</i>» (<a href=\"/bible/?b=470&c=25&i=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> ибо алкал Я, и вы не дали Мне есть; жаждал, и вы не напоили Меня;</span></span>Мф. 25:42</a>). Не сказал: за то, что вы были развратны, прелюбодействовали, воровали, лжесвидетельствовали, ложно клялись; хотя и это единогласно признается (дурным), но в меньшей степени сравнительно с бесчеловечием и немилосердием. Почему же, Господи, ты не вспоминаешь ничего другого? Не сужу, говорит, грех, но бесчеловечие. Не сужу согрешивших, но не покаявшихся. Осуждаю вас за бесчеловечие, потому что, имея столь великое средство спасения, милостыню, вы не воспользовались этим благом. Истребляю бесчеловечие, как корень всякого зла и всякого нечестия, хвалю человеколюбие, как корень всех благ, и за первое угрожаю вечным огнем, а за второе даю царство небесное, во Христе Иисусе Господе нашем, Которому слава и держава во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Spuria. На пророческое изречение, гласящее: «подобно призраку ходит человек, всякий человек живущий» (Пс.38:6-7), и о милостыни. Прп. Максим Исповедник, прп. Иоанн Дамаскин и монах Антоний Мелисса цитировали это творение как подлинное. Haidacher в 1901 году отнёс её к Spuria. Беседа имеет много общего с беседой 7 о покаянии.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=37&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=39&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}