{"xml":"<p ><div>Пророк говорит, что было к нему слово Божие, дабы мы дали веру пророчеству, были твердо уверены и надеялись, что предвозвещенное во всяком случае придет в исполнение. В этом уверяет нас и Сам Спаситель, говоря: <i>«словеса... моя не мимоидут»</i> (<a href=\"/bible/?b=470&c=24&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> небо и земля прейдут, но слова Мои не прейдут.</span></span>Мф. 24:35</a>), потому что истина не есть что-либо лживое, и что Бог скажет, то, без сомнения, окажется справедливым, ибо Он есть <i>«уставляя глаголы раба своего, и советы вестников своих истинен творяй»</i> (<a href=\"/bible/?b=290&c=44&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Который утверждает слово раба Своего и приводит в исполнение изречение Своих посланников, Который говорит Иерусалиму: \"ты будешь населен\", и городам Иудиным: \"вы будете построены, и развалины его Я восстановлю\",</span></span>Ис. 44:26</a>). Итак, весьма искусно и мудро снискивает доверие слушателей, ясно высказав, что ни перед кем он не будет лжецом или предлагающим внушение собственного сердца, но будет говорить в духе, от уст Господних (<a href=\"/bible/?b=300&c=23&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так говорит Господь Саваоф: не слушайте слов пророков, пророчествующих вам: они обманывают вас, рассказывают мечты сердца своего, [<i>а</i>] не от уст Господних.</span></span>Иер. 23:16</a>). По необходимости упоминается и Вафуил, чтобы не подумали о ком другом помимо самого Иоиля, так как, без сомнения, многие назывались этим именем, но не все происходили от Вафуила. Итак, имя Вафуила, как я полагаю, прибавлено для достоверности.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=14&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=360&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}