{"xml":"<p ><div><b>К тебе, Господи, возопию, яко огнь потреби красная пустыни, и пламень пожже вся древа польская</b>. <i>И скоти польстии воззреша к тебе, яко посхоша источницы воднии, и огнь пояде красная пустыни</i>. <br />    «<b>Красными пустыни</b>» называет то, что само собой вырастает на полях, конечно, непаханых, а «<b>древами польскими</b>» — благородные растения огородов и садов, в известную пору обыкновенно усеянные прекрасными плодами. Их-то, говорит, и пожрали как бы в виде огня «<i>мшицы и сиплеве</i>» (<a href=\"/bible-index/bible/?b=360&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> оставшееся от гусеницы ела саранча, оставшееся от саранчи ели черви, а оставшееся от червей доели жуки.</span></span>Иоил. 1:4</a>). Рассудительно начинает усерднейшее моление к Богу, научая, что напрасно будет искать у кого-либо другого прекращения беды, но должно приносить моления Единому, могущему спасти и в гневе насылающему всякие скорби, потому что, как весьма справедливо говорит, не следует думать, что эти бедствия случились сами собой, напротив, что они наведены по Божию против них прещению. Об этом говорит нам сам Бог всяческих устами другого пророка: «<i>будет ли зло во граде, еже Господь не сотвори?</i>» (<a href=\"/bible-index/bible/?b=370&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Трубит ли в городе труба, - и народ не испугался бы? Бывает ли в городе бедствие, которое не Господь попустил бы?</span></span>Ам. 3:6</a>) Значит, нет ни одного из бедствий, посещающих города и страны, которое бы совершилось без попущения Божия, потому что Он кого хочет спасает и освобождает от бедствий. Поэтому убеждает скорбящих искать разрешения у Бога, далеко отгоняя мысль, что в их делах нужна рука и помощь лжеименных богов. «<b>Посхоша</b>», говорит, «<b>источницы воднии</b>» от того, что дождь не орошал земли, и кроме того, когда на нее накинулись сиплеве, вооружилась саранча, поскакали мшицы и поползли гусеницы, как возможно было сомневаться в том, что все средства к жизни наверно будут уничтожены? Когда же истребляется и трава, то, конечно, совершенно необходимо и скоту подвергнуться гибели.<br />   Я полагал бы, что следует произнести такие же речи, обращаясь к Богу в последние времена века, Иудеям, угнетенным недостатком благ и стенающим, потому что у них как огнем истреблены умственные блага, — поела их духовная саранча, и «<b>посхоша источницы</b>», ибо Он заповедал облакам не проливать обычного дождя на землю (<a href=\"/bible-index/bible/?b=290&c=5&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и оставлю его в запустении: не будут ни обрезывать, ни вскапывать его, - и зарастет он тернами и волчцами, и повелю облакам не проливать на него дождя.</span></span>Ис. 5:6</a>), и стали они землей непроходной и безводной (<a href=\"/bible-index/bible/?b=230&c=62&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Боже! Ты Бог мой, Тебя от ранней зари ищу я; Тебя жаждет душа моя, по Тебе томится плоть моя в земле пустой, иссохшей и безводной,</span></span>Пс. 62:2</a>), которая не будет обитаемой (<a href=\"/bible-index/bible/?b=300&c=6&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Вразумись, Иерусалим, чтобы душа Моя не удалилась от тебя, чтоб Я не сделал тебя пустынею, землею необитаемою.</span></span>Иер. 6:8</a>). А о нас, оправдываемых верой, Бог предвозвещал и, указывая на то, что раздаяние даров Христовых будет самым щедрым, говорил: «<i>в той день искаплют горы сладость, и холми источат млеко, и вси источницы Иудины источат воды: и источник от дому Господня изыдет, и напоит водотечь сития</i>» (<a href=\"/bible-index/bible/?b=360&c=3&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И будет в тот день: горы будут капать вином и холмы потекут молоком, и все русла Иудейские наполнятся водою, а из дома Господня выйдет источник, и будет напоять долину Ситтим.</span></span>Иоил. 3:18</a>), или иначе: <i>«аз услышу [1] Бог Израилев, и не оставлю их, но отверзу на горах реки, и среди поля… [2] в луги... [3] и жаждущую землю в водотечы</i>» (<a href=\"/bible-index/bible/?b=290&c=41&s=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Бедные и нищие ищут воды, и нет [<i>ее</i>]; язык их сохнет от жажды: Я, Господь, услышу их, Я, Бог Израилев, не оставлю их.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Открою на горах реки и среди долин источники; пустыню сделаю озером и сухую землю - источниками воды;</span></span>Ис. 41:17—18</a>). Итак, здесь — мы (предмет речи). Если же и они обратятся к покаянию, возведут очи к Богу и скажут: «<b>к тебе, Господи, возопию</b>», то получат источники вод, будут вместе с нами черпать духовную воду и пить из источников спасения (<a href=\"/bible-index/bible/?b=290&c=12&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И в радости будете почерпать воду из источников спасения,</span></span>Ис. 12:3</a>), будут иметь в сердце поток наслаждения от Бога и Отца и источник жизни. Предложены будут им для услаждения и «<b>красная пустыни</b>», то есть пажить добрая и обширная, обращающая их к божественному и евангельскому ведению, постигаемому во Христе.<br />______<br />[1] Слав.: «услышу их.» <br />[2]   Слав.: «(и среди поля) источники, сотворю пустыню…» <br />[3]   Слав.: «в луги водныя.»</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=360&c=1&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=360&c=1&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}