{"xml":"<p ><div><i>Понеже язык взыде на землю мою крепок и безчислен: зубы его... зубы львовы, и членовныя его, львичища</i><a href=\"#617683_1\" class=\"interpretation-note-link\"><sup>1</sup></a>: <i>положи виноград мой в погубление, и смоквы моя в сломление: взыскуя объиска и, и сверже, обели лозие его</i>. <br /> Желая некоторым образом упредить события или ожидаемое будущее и вынудить слезу раскаяния, подробно раскрывает будущее и, как бы представляя воочию наступление горестей, предлагает поражаемым некоторый плач, получивших приказание рыдать как бы научает плачевной песни и затем побуждает говорить вышеуказанное: «<b>понеже язык взыде на землю мою крепок и безчислен</b>» и в крепости зубов мало уступает львам и львичищам. Это справедливо, если даже понимать о пругах, гусеницах и мшицах, потому что эта тварь непобедима, их нападение весьма непреодолимо, она может истребить дотла все, что есть в полях, — разумею плоды и зелень, погубить смоквы и виноград, придать обнаженный и безобразный вид пашне. Если же применить слово к бесчеловечности опустошителей и совершенному опустошению страны, то оно указывает не на что иное, как то, что вся страна у них погибла, истреблены у них выдающиеся люди, превосходящие обыкновенных людей славой и богатством, почему приравниваются смоковнице и винограду; однако они подвергнулись искушению точно так же, как это бывает и с чувственным виноградом, когда ему случается попасть на зубы саранче, потому что она, высасывая из растений сок и вытягивая у них всю животворную силу, в непродолжительный срок иссушает их, а вследствие этого и делает белыми на вид. Таким образом зубы врагов истребителей до конца пожрали тех, кто был почитаем в роде винограда, или в виде смоковницы, и привели их в состояние полной негодности, или поражая мечом, или подчиняя игу рабства.<br /> Если кто пожелал бы понимать духовно, то может применить это к грешным людям, в ум и сердце которых наподобие саранчи, и мшиц, и гусениц всегда как-то вкрадываются лукавые духи, а также многовидные и многообразные страсти, и делают так, что они оказываются негодными и безобразнейшими, утратившими цвет благочестия и не имеющими в себе никакого произрастения праведности. Я могу сказать, что им следовало бы непрестанно плакать и рыдать пред Богом, частой молитвой добиваться прощения и помощи, чтобы сделаться, хотя поздно и с трудом, мудрыми, мощными и способными избегать случайностей. Могут это потерпеть и те, у кого ум невежественно склоняется к тому, чтобы слушаться навыкших мудрствовать иначе и извращать правые учения церкви. О таких вполне справедливо сказать: «зубы» их «<b>зубы львовы, и членовныя</b>» их, «<b>львичища</b>», потому что это — род богоненавистный, обманчивый, вредный, пожирающий и пленяющий ум простецов собственными измышлениями, так что в них не оказывается остатка правоты. Подобные люди иссушают владычний виноградник, сад лишают смоковниц и делают его обнаженным и запустелым, —<i> «ихже суд... не коснит»</i> (<a href=\"/bible/?b=680&c=2&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И из любостяжания будут уловлять вас льстивыми словами; суд им давно готов, и погибель их не дремлет.</span></span>2 Пет. 2:3</a>), но со временем праведен (<a href=\"/bible/?b=520&c=3&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И не делать ли нам зло, чтобы вышло добро, как некоторые злословят нас и говорят, будто мы так учим? Праведен суд на таковых.</span></span>Рим. 3:8</a>) будет. Итак, проводящие жизнь в невежестве будут пищею <i>«пругов и мшиц и гусениц»</i>, будут лишенными всякого благолепия, и не будет в них ничего цветущего. А мудрая и боголюбивая душа, богато украшенная догматами истины, имеющая сердце, так сказать, изобилующее плодами праведности и покрытое превосходными цветами, конечно, с дерзновением скажет подобно невесте, изображаемой в Песни Песней: <i>«да снидет брат... в вертоград свой, и да яст плод овощий своих»</i> (<a href=\"/bible/?b=260&c=5&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Пришел я в сад мой, сестра моя, невеста; набрал мирры моей с ароматами моими, поел сотов моих с медом моим, напился вина моего с молоком моим. Ешьте, друзья, пейте и насыщайтесь, возлюбленные!</span></span>Песн. 5:1</a>). Приятны плоды благочестия и овощи истинной любознательности Спасителю всех нас Христу, Который есть и брат нам, как рожденной от сестры, всенепорочной Владычицы.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"617683_1\" class=\"note-item\" href=\"#617683_1\">1</a> Слав.: «зубы его [якоже] зубы львовы, и членовныя его якоже львичища.» </li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=360&c=1&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=360&c=1&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}