{"xml":"<p ><div>Все равно, как если бы прямо сказал: прекратились благодарственные жертвы, совсем уже не кому заклать жертву, принести возношение и хлебные начатки, — конечно, священный сноп, возносимый Богу по закону Моисееву в виде начатка жатвы пшеницы. Нет, говорит, никого, кто бы, наложив в корзину первосборных плодов, пошел в дом Божий воспеть Богу благодарственные песни, какие полагалось произносить. Поэтому-то побуждает избранный род, разумею священников, плакать, не потому, что они в затруднении насчет доходов, а потому, что они печалятся о подчиненных людях и поставлены на священное и досточудное служение с тем, чтобы они преимущественно пред прочими умилостивляли Бога и подражали самому священнотайннику Моисею, который ходатайствовал за Израиль и говорил Богу: <i>«молюся...</i><a href=\"#617686_1\" class=\"interpretation-note-link\"><sup>1</sup></a> <i>Господи, согрешиша людие сии грех велик,... и аще... оставиши им грех</i><a href=\"#617686_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, <i>остави: аще же ни, изглади и мя из книги сея<a href=\"#617686_3\" class=\"interpretation-note-link\"><sup>3</sup></a>, в нюже вписал еси»</i> (<a href=\"/bible/?b=20&c=32&i=31&e=32\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И возвратился Моисей к Господу и сказал: о, [Господи!] народ сей сделал великий грех: сделал себе золотого бога;</span><span class=\"verse-text\"><span class=\"align-super\">32</span> прости им грех их, а если нет, то изгладь и меня из книги Твоей, в которую Ты вписал.</span></span>Исх. 32:31—32</a>), ибо чин священства служит посредником между Богом и людьми, и приставленным к служению столь важному, как я полагаю, по всей справедливости, приличествует дерзновение в молитвах: ведь они как бы посвящают за всех к Богу собственную жизнь, потребляя жертвы за грех. То же говорит Бог всяческих устами Осии:<i> «грехи людей моих снедят, и в неправдах их возмут души их»</i> (<a href=\"/bible/?b=350&c=4&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Грехами народа Моего кормятся они, и к беззаконию его стремится душа их.</span></span>Ос. 4:8</a>), то есть: когда народ совершит неправду, преступая предписание закона, тогда священнослужители божественных жертвенников «возмут» за него Богу собственные души (а «возмут» говорит вместо: «принесут» или «вознесут», потому что вознести Богу называлось: «взять»). Какая же причина их плача? Пострадали, говорит, поля и пшеница, объедаемая зубами саранчи, и как бы сжигаемые «<i>сиплями</i>» (<a href=\"/bible/?b=360&c=1&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> оставшееся от гусеницы ела саранча, оставшееся от саранчи ели черви, а оставшееся от червей доели жуки.</span></span>Иоил. 1:4</a>), потому что они как будто жгут и уничтожают то, что есть в полях. Следует, говорит, рыдать некоторым образом и земле, когда погибли у нее плоды: <b>«пострада пшеница, изсше вино, умалися елей</b>»: изсхоша, то есть, исчезло с нее все то, за что ей обыкновенно весьма удивлялись, как матери и кормилице добрых плодов.<br /> Вот что мы сказали бы применительно к действиям чувственным. Но каждый, если он есть настоящий священник, будет оплакивать тех, которые по безмерному повреждению ума не принимают очищения верой и не возлюбили освящения от Христа, потому что они во всяком случае останутся лишенными духовного плодородия и будут терпеть недостаток во всем, что может питать и что возводит их к духовному мужеству, не имея ни пшеницы, ни вина и лишенные употребления елея. Говорится в таинственном смысле, потому что принимающим веру Христос предложит Себя как хлеб жизни (Он и говорил: <i>«аз есмь хлеб животный»</i> — <a href=\"/bible/?b=500&c=6&i=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Я хлеб живый, сшедший с небес; ядущий хлеб сей будет жить вовек; хлеб же, который Я дам, есть Плоть Моя, которую Я отдам за жизнь мира.</span></span>Ин. 6:51</a>), как вино, веселящее сердце человека (<a href=\"/bible/?b=230&c=103&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и вино, которое веселит сердце человека, и елей, от которого блистает лице его, и хлеб, который укрепляет сердце человека.</span></span>Пс. 103:15</a>). Опять вникни умом в то, что говорю. Будут пользоваться и елеем, конечно — духовным, освящающим и понимаемым в смысле усвоения благодати Его, а тех, кто имеет мысль упорную, дерзкую и небоголюбивую, ум непослушный и непреклонный, конечно, сделает лишенными и совершенно непричастными только что нами названных благ. Нужно заметить, что и Павел, совершая святое дело благовествования Христова язычникам, как бы оплакивал неверующих из Израиля, говоря: «<i>скорбь ми есть велия»</i> (<a href=\"/bible/?b=520&c=9&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> что великая для меня печаль и непрестанное мучение сердцу моему:</span></span>Рим. 9:2</a>) и прочее. Настоящая речь, как я сказал, есть таинственна и прикровенна.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"617686_1\" class=\"note-item\" href=\"#617686_1\">1</a> Слав.: «молюся ти.» <br /></li><li><a id=\"617686_2\" class=\"note-item\" href=\"#617686_2\">2</a> Слав.: «их.» <br /></li><li><a id=\"617686_3\" class=\"note-item\" href=\"#617686_3\">3</a> Слав.: «твоея.»<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=360&c=1&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=360&c=1&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}