{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div><p >Свое послание Апостол начинает благожелательным приветствием. Какого же блага Апостол желает тем лицам, для которых предназначено послание? Он желает им «<strong>да умножится в них благодать и мир</strong>». Под благодатью разумеется сила Божия, служащая к нашему просвещению, к очищению, к освящению и спасению. под миром разумеется свышний мир, или духовная радость, присущая причастникам благодати. Благодать и мир усвояются через веру. Желать верующим умножения благодати и мира значит желать, чтобы они, при помощи благодати Божией, более и более препуспевали в жизни духовной, более и более прсвещались и освящались и чтобы вследствие сего живее ощущали духовную радость. Верующих, к которым Апостол обращается этими благожеланиями, он называет <strong>пришельцами разсеяния</strong>. Это название применяемо было обыкновенно к израильтянам, обитавшим вне отечества в чужих странах, где они были разсеяны в пленение Ассирийское и Вавилонское (<a href=\"/bible-index/bible/?b=660&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Иаков, раб Бога и Господа Иисуса Христа, двенадцати коленам, находящимся в рассеянии, - радоваться.</span></span>Иак. 1:1</a>, <a href=\"/bible-index/bible/?b=500&c=7&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> При сем Иудеи говорили между собою: куда Он хочет идти, так что мы не найдем Его? Не хочет ли Он идти в Еллинское рассеяние и учить Еллинов?</span></span>Ин. 7:35</a>). Но Апостол пишет послание к верующим не из одних иудеев, но также из язычников, как ясно видно из указания в самом послании. (<a href=\"/bible-index/bible/?b=670&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> некогда не народ, а ныне народ Божий; <i>некогда</i> непомилованные, а ныне помилованы.</span></span>1 Пет. 2:10</a>; <a href=\"/bible-index/bible/?b=670&c=4&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо довольно, что вы в прошедшее время жизни поступали по воле языческой, предаваясь нечистотам, похотям (мужеложству, скотоложству, помыслам), пьянству, излишеству в пище и питии и нелепому идолослужению;</span></span>1 Пет. 4:3</a>). Посему наименование <strong>пришельцев разсеяния</strong> употреблено здесь не в собственном, а в переносном смысле: все верующие во Христа, где бы ни жили на родине ли, или в чужих краях, должны взирать на земную жизнь, как на время странствования к небесному отечеству; должны исповедовать: <em>не имамы зде пребывающего града, но грядущего взыскуем</em> (<a href=\"/bible-index/bible/?b=650&c=13&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> ибо не имеем здесь постоянного града, но ищем будущего.</span></span>Евр. 13:14</a>); должны помнить, что настоящее \"<em>жительство их на небесах</em>\" (<a href=\"/bible-index/bible/?b=570&c=3&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Наше же жительство - на небесах, откуда мы ожидаем и Спасителя, Господа нашего Иисуса Христа,</span></span>Флп. 3:20</a>), и сим памятованием удерживать себя от пристрастия к месту временного своего пребывания и к земным благам. — Уже во дни Апостолов христианская вера распространилась повсюду не только в пределах обширной Римской империи, но и за её пределами, так что Апостол Павел без преувеличения мог приложить к проповедникам Евангелия Апостолам слова Псалмопевца о небесах, поведающих славу Божию: <i>во всю землю изыде вещание их и в концы вселенныя глаголы их</i> (<a href=\"/bible-index/bible/?b=520&c=10&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Но спрашиваю: разве они не слышали? Напротив, по всей земле прошел голос их, и до пределов вселенной слова их.</span></span>Рим. 10:18</a>). Но апостол Петр в послании своем обращается не ко всем, повсюду разсеянным христианам, но к христианам малоазийским, называя их пришельцами, <strong>разсеянными</strong> (разсеяны) <strong>в Понте</strong> (северо-восточная область в Малой Азии, прилегающая к Евксинскому понту или Черному морю), в <strong>Галатии</strong> (на запад от Понта), в <strong>Каппадокии</strong> (на юг от Понта), в <strong>Асии</strong> (так называлась проконсульская Азия, обнимающая все западное побережье малоазиатского полуострова), в Вифании (северо-западная провинция Малой Азии). — В каком смысле христиан из иудеев и язычников Апостол называет <strong>избранными</strong>? В ветхом завете избранным народом были израильтяне. Они были выделены из среды всех народов для хранения истинного богопочтения и составляли удел Божий, особое достояние Божие. В Новом Завете это преимущество даровано верующим во Христа, к какой бы народности они по своему происхождению ни принадлежали. Именуя их <strong>избранными</strong>, Апостол указывает далее на участие в их избрании всех лиц святыя Троицы. Они избраны по прозрению Великого Отца, Который от века предусмотрел и предопределил их ко спасению (<a href=\"/bible-index/bible/?b=520&c=8&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ибо кого Он предузнал, тем и предопределил быть подобными образу Сына Своего, дабы Он был первородным между многими братиями.</span></span>Рим. 8:29</a>, 30). Во времени это избрание совершилось <strong>во святыни Духа</strong>, т.е, благодатию Св. Духа, освятивщего нас для новой жизни в таинстве крещения. Словами: в послушании и кроплении крове Иисуса Христа, указывается на вступление избранных по прозрению Бога отца и благодати Св. Духа в Новый Завет с Богом во Христе Иисусе, подобно тому, как евреи избраны были для вступления в Ветхий Завет. Вступление евреев в завет с Богом состояло в том, что они на другой день по выслушании заповедей, данных на Синае, обязались к послушанию воле Божией, выраженной в них. Они сказали: вся елика глагола Господь, сотворим и послушаем (<a href=\"/bible-index/bible/?b=20&c=24&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и взял книгу завета и прочитал вслух народу, и сказали они: всё, что сказал Господь, сделаем и будем послушны.</span></span>Исх. 24:7</a>). Это обязательство было условием завета с Богом с их стороны. Господь принял это обязательство, как залог верности Ему, и со своей стороны запечатлел Свой завет с ними окроплением их жертвенною кровью, которую назвал кровью завета (<a href=\"/bible-index/bible/?b=20&c=24&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И взял Моисей крови и окропил народ, говоря: вот кровь завета, который Господь заключил с вами о всех словах сих.</span></span>Исх. 24:8</a>). Подобное совершается при вступлении христиан в Новый Завет. Оно совершается в таинстве крещения. Крещаемый дает обязательство разорвать союз с диаволом, под властью которого находятся все некрещенные, быть в неразрывном союзе со Христом и сохранять верность Ему, яко Царю и Богу. Это и есть послушание, как необходимое условие вступления в Новый Завет. Затем, в соответствие орошению жертвенною кровью ветхозаветных людей, и христианин погружается в Кров Христову, т. е. в купель крещения освященною водою, которая имеет значение, в сем случае, крови, ибо <em>\"елицы во Христа Иисуса крестшомся, в смерть Его креститеся, спогребохомся Ему крещением в смерть\"</em> (<a href=\"/bible-index/bible/?b=520&c=6&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Неужели не знаете, что все мы, крестившиеся во Христа Иисуса, в смерть Его крестились?</span></span>Рим. 6:3</a>). Сопоставление Нового Завета с Ветхим, указание на соответствие новозаветных отношений Господа к людям с ветхозаветными — усматривается во всем послании Петровом. В следующих ближайших стихах это соответствие Апостол представляет в следующем виде:<p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Толкование на паримии из новозаветных книг\" </div></p></div></p>"}