{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Заканчивает свое славословие святой Апостол, указывая на великую важность домостроительства нашего спасения, к которому относились все изыскания и исследования пророков и которое так глубоко, что в него «<b>желают проникнуть Ангелы</b>» (8—12).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Спасение душ, достигаемое верою во Христа Иисуса пришедшего, есть столь великое благо, что обладающие им несравненно счастливее ветхозаветных людей, веровавших во Христа Иисуса грядущего. Сие спасение, дарованное уверовавшим во Христа благодатью Божью, было предметом изыскания и исследования пророков. Им открыто было Духом Святым, Который еще в Ветхом завете действовал в союзе с единосущным Ему Христом (Духом Христовым), — что спасете имеет совершиться чрез Христа, что для спасения Христос пострадает и затем прославится чрез воскресение, вознесение и распространение повсюду Его Церкви (прежде свидетельствуя о Христовых страстях и о славах, яже по сих). Получая откровение о сих событиях, пророки желали вместе с сим знать, когда именно они совершатся.<br /> Им желательно было не только созерцать их в будущем, но и дожить до них, быть свидетелями их. И как они были бы счастливы, если бы желание их исполнилось (<a href=\"/bible-index/bible/?b=470&c=13&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> ибо истинно говорю вам, что многие пророки и праведники желали видеть, что вы видите, и не видели, и слышать, что вы слышите, и не слышали.</span></span>Мф. 13:17</a>), если бы они своими очами увидели Христа, своими ушами услышали из уст Его слово жизни и спасения! Но им не дано было это счастье. Им открыто было, что предсказанные ими события должны случиться в отдаленном будущем, до которого они не доживут, что не им самим, а нам служило то, что ими предвозвещено, как будущее, а нам проповедано, как совершившееся. Эту проповедь, эту благую весть о спасении принес на землю сам Христос Спаситель; но со времени сошествия Св. Духа на Апостолов она разнеслась по всей земле: Апостолы, благовествовавшие Духом Святым, посланным на них с небес, благовестили о Христе повсюду. Для самих Ангелов это благовестие составляет предмет напряженнейшего внимания (в желают Ангелы, приткнуты). Их приводит в благоговейное удивление глубина богатства, премудрости и разума Божия, открывшаяся в деле спасения людей распятым и прославленным Христом. Если наше спасение так дорого Ангелам, не на ипаче ли оно должно быть дорого для нас спасаемых?</div></p>"}