{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div><b> Яже ныне возвестишася вам благовествовавшими вам Духом Святым, Посланным с Небесе.</b> Так как большая часть Малоазийских Церквей, Которым теперь пишет Пётр, была основана Апостолом Павлом, то в этих словах можно видеть доказательство того, что Апостол Петр признавал Павла таким же Богодухновенным проповедником и Апостолом, как и других Апостолов.<br /><b> В няже желают ангели приникнути.</b> Многоразличная премудрость Божия, сокрытая в тайне Троичнаго Существа и дивно открывшаяся в Искуплении падшаго Человека, делается предметом созерцания Небесных духов и прославления ими Бога. Радуясь о спасении Человека (<a href=\"/bible-index/bible/?b=490&c=15&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Так, говорю вам, бывает радость у Ангелов Божиих и об одном грешнике кающемся.</span></span>Лк. 15:10</a>) и делаясь по воле Божией вестниками и служителями тайны Воплощения Сына Божия, они, по свидетельству Апостолов, желают и проникнуть в эту тайну и преклониться перед именем Иисуса Христа (Сравните <a href=\"/bible-index/bible/?b=560&c=3&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> дабы ныне соделалась известною через Церковь начальствам и властям на небесах многоразличная премудрость Божия,</span></span>Еф. 3:10</a>; <a href=\"/bible-index/bible/?b=570&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> дабы пред именем Иисуса преклонилось всякое колено небесных, земных и преисподних,</span></span>Флп. 2:10</a>; Евр. 1-6).<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1140\">Иов (Гумеров) иером.</a><div><i>Во что желают проникнуть Ангелы? Разве есть у них другие желания, кроме исполнения воли Божией?</i><br /> Святые ангелы, действительно, как говорит Писание, желают творить волю Божию. В приведенном же стихе Соборного послания эта мысль не отменяется, а выражена еще одна смысловая грань. По словам блаж. Феофилакта: «дело нашего спасения так чудно, что оно стало вожделенно и для ангелов. А что наше спасение ангелам приятно, видно из той радости, какую они выразили при Рождестве Христовом. Они пели тогда: <i>слава в вышних Богу </i>(<a href=\"/bible-index/bible/?b=490&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> слава в вышних Богу, и на земле мир, в человеках благоволение!</span></span>Лк. 2:14</a>). Сказав об этом, апостол приводит причину сего и говорит: так как это спасение наше любезно для всех, не только для людей, но и для ангелов, то и вы не относитесь к нему с небрежением, но сосредоточьтесь и мужайтесь».</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div> <b>Им открыто было, что не им самим, а нам</b> и проч.: изречение, еще более усиливающее мысль о величии и славе призвания и назначения христиан, о чем доселе ведет речь апостол, убеждая далее (ст. 13 и далее) быть достойными этого призвания и назначения. Связь с предыдущим такова: тайна спасения человечества во Христе так велика, что на ней сосредоточивались изыскания и исследования пророков; призванные ко спасению — христиане тем более должны ценить высоту этого призвания, что даже самые пророки ветхозаветные, несмотря на величие их служения, знали по откровению, что полное открытие этой тайны и осуществление ее будет принадлежать не их времени и не им, а нам — христианам; они только предвещали сие. В общем смысле это — то же, что сказал некогда Христос апостолам: многие пророки и праведники желали видеть, что вы видите, и не видели, и слышать, что вы слышите, и не слышали (<a href=\"/bible-index/bible/?b=470&c=13&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> ибо истинно говорю вам, что многие пророки и праведники желали видеть, что вы видите, и не видели, и слышать, что вы слышите, и не слышали.</span></span>Мф. 13:17</a>). — <b>То, что ныне проповедано вам:</b> то есть все содержание Евангелия, раскрывшего тайну спасения людей во Христе; эта тайна проповедана только ныне вам, а не ранее, не во времена пророков, которые только предвозвещали о ней; теперь только совершилось откровение ее, а пророкам открыто было только то, что не им самим, а нам служило сие. — <b>Благовествовавшими Духом Святым:</b> теми, которые принесли к вам и проповедали Евангелие Христово, по внушению и вдохновению от Святого Духа. Как пророки предвозвещали христианскую благодать Духом Святым, так и новозаветные благовестники проповедовали тем же Духом, по обетованию Христову (<a href=\"/bible-index/bible/?b=500&c=14&s=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И Я умолю Отца, и даст вам другого Утешителя, да пребудет с вами вовек,</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Духа истины, Которого мир не может принять, потому что не видит Его и не знает Его; а вы знаете Его, ибо Он с вами пребывает и в вас будет.</span></span>Ин. 14:16—17</a>; <a href=\"/bible-index/bible/?b=500&c=15&s=26&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Когда же приидет Утешитель, Которого Я пошлю вам от Отца, Дух истины, Который от Отца исходит, Он будет свидетельствовать о Мне;</span><span class=\"verse-text\"><span class=\"align-super\">27</span> а также и вы будете свидетельствовать, потому что вы сначала со Мною.</span></span>Ин. 15:26—27</a>; <a href=\"/bible-index/bible/?b=500&c=16&s=12&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Еще многое имею сказать вам; но вы теперь не можете вместить.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Когда же приидет Он, Дух истины, то наставит вас на всякую истину: ибо не от Себя говорить будет, но будет говорить, что услышит, и будущее возвестит вам.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Он прославит Меня, потому что от Моего возьмет и возвестит вам.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Все, что имеет Отец, есть Мое; потому Я сказал, что от Моего возьмет и возвестит вам.</span></span>Ин. 16:12—15</a> и парал.). Слово <b>благовествовавшими</b> не исключает из числа этих благо- вестников читателям послания и самого Петра, что подтверждается и преданием (см. Предисловие, пункт 1), а только показывает, что он не один проповедовал им, но и другие апостолы (в особенности Павел, как свидетельствует книга Деяний и церковное предание). — <b>Посланным с небес:</b> что особенно поразительным образом произошло в день Пятидесятницы (Деян. гл. 2) и чего свидетелями могли быть некоторые из читателей. <b>Посланным</b> от Бога Отца (<a href=\"/bible-index/bible/?b=500&c=14&s=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И Я умолю Отца, и даст вам другого Утешителя, да пребудет с вами вовек,</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Духа истины, Которого мир не может принять, потому что не видит Его и не знает Его; а вы знаете Его, ибо Он с вами пребывает и в вас будет.</span></span>Ин. 14:16—17</a> и парал.) и Господа Иисуса Христа (<a href=\"/bible-index/bible/?b=510&c=2&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Итак Он, быв вознесен десницею Божиею и приняв от Отца обетование Святаго Духа, излил то, что вы ныне видите и слышите.</span></span>Деян. 2:33</a>; ср. величание в праздник Пятидесятницы). — <b>Во что,</b> то есть в проповеданное вам, или точнее, в содержание этого проповеданного — в тайну спасения людей во Христе, <b>желают проникнуть ангелы:</b> греческое слово, переведенное словом <b>проникнуть,</b> означает внимательное рассмотрение чего-нибудь наклонившись и вдумываясь. Тайна спасения мира, открытая во Христе, заключает такую глубину богатства и премудрости и разума Божия (<a href=\"/bible-index/bible/?b=520&c=11&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> О, бездна богатства и премудрости и ведения Божия! Как непостижимы судьбы Его и неисследимы пути Его!</span></span>Рим. 11:33</a>), что и для совершеннейших небесных духов в ней неисчерпаемый предмет созерцания и исследования (<a href=\"/bible-index/bible/?b=560&c=3&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> дабы ныне соделалась известною через Церковь начальствам и властям на небесах многоразличная премудрость Божия,</span></span>Еф. 3:10</a>).</div></p>"}