{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div> — Для подкрепления сей истины апостол приводит слова Божии, несколько раз повторенные Моисею (<a href=\"/bible-index/bible/?b=30&c=11&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> ибо Я - Господь Бог ваш: освящайтесь и будьте святы, ибо Я [Господь, Бог ваш] свят; и не оскверняйте душ ваших каким-либо животным, ползающим по земле,</span></span>Лев. 11:44</a>; <a href=\"/bible-index/bible/?b=30&c=19&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> объяви всему обществу сынов Израилевых и скажи им: святы будьте, ибо свят Я Господь, Бог ваш.</span></span>Лев. 19:2</a>; <a href=\"/bible-index/bible/?b=30&c=20&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Освящайте себя и будьте святы, ибо Я Господь, Бог ваш, [свят].</span></span>Лев. 20:7</a>, 26): <b>будьте святы, потому что Я свят.</b> Эти слова сказаны евреям, как избранному Богом народу; святость Божия обязывает и избранный народ быть святым или стремиться к святости. Вместо ветхозаветных евреев в Новом Завете христиане стали избранным народом Божиим и потому должны стремиться к святости и еще более, если так можно выразиться, ибо это новый, высший завет Бога с людьми, запечатленный не кровию тельцов и овнов, но кровию воплотившегося для сего Единородного Сына Божия (<a href=\"/bible-index/bible/?b=650&c=7&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> то лучшего завета поручителем соделался Иисус.</span></span>Евр. 7:22</a>; <a href=\"/bible-index/bible/?b=650&c=9&s=13&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ибо если кровь тельцов и козлов и пепел телицы, через окропление, освящает оскверненных, дабы чисто было тело,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> то кольми паче Кровь Христа, Который Духом Святым принес Себя непорочного Богу, очистит совесть нашу от мертвых дел, для служения Богу живому и истинному!</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И потому Он есть ходатай нового завета, дабы вследствие смерти <i>Его</i>, бывшей для искупления от преступлений, сделанных в первом завете, призванные к вечному наследию получили обетованное.</span></span>Евр. 9:13—15</a>).</div></p>"}