{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>К святости жизни побуждает страх пред судом Божьим. Христиане должны помнить, что имея в Боге Отца и взывая к Нему в молитве: Отче наш, они имеют в Нем также Судью, Который каждому по правде, не лицеприятно воздаст по делам его. Посему надежда на Его отеческую милость должна соединяться с опасением прогневать Его нерадением о преуспеянии в святости. Время настоящей жизни есть время странствования к небесному отечеству. Не радящий о святости находится в опасности сбиться с пути, ведущего к сему отечеству.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> Это увещание к святости во всех поступках раскрывается и далее с указанием новых к сему побуждений, кроме святости Божией. — <b>Если вы называете Отцем:</b> условный образ речи выражает не сомнение, а только необходимое следствие одного из другого, как из совершенно верного и непреложного. — <b>Называете</b> и призываете, а чрез то самое и признаете, <b>Отцем:</b> в Ветхом Завете Бог называется Отцом народа еврейского в силу тех заветных отношений, в каких они стояли между собою (<a href=\"/bible/?b=50&c=32&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Сие ли воздаете вы Господу, народ глупый и несмысленный? не Он ли Отец твой, <i>Который</i> усвоил тебя, создал тебя и устроил тебя?</span></span>Втор. 32:6</a>; <a href=\"/bible/?b=460&c=1&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Сын чтит отца и раб - господина своего; если Я отец, то где почтение ко Мне? и если Я Господь, то где благоговение предо Мною? говорит Господь Саваоф вам, священники, бесславящие имя Мое. Вы говорите: \"чем мы бесславим имя Твое?\"</span></span>Мал. 1:6</a>; <a href=\"/bible/?b=460&c=2&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Не один ли у всех нас Отец? Не один ли Бог сотворил нас? Почему же мы вероломно поступаем друг против друга, нарушая тем завет отцов наших?</span></span>Мал. 2:10</a>; ср. <a href=\"/bible/?b=100&c=7&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Я буду ему отцом, и он будет Мне сыном; и если он согрешит, Я накажу его жезлом мужей и ударами сынов человеческих;</span></span>2 Цар. 7:14</a>); но особенно Господь Иисус открыл человечеству Бога как Отца Небесного, любящего, милующего, благодеющего, и особенно в Новом Завете люди стали в сыновние отношения к Богу (ср. <a href=\"/bible/?b=550&c=4&i=4&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> но когда пришла полнота времени, Бог послал Сына Своего [Единородного], Который родился от жены, подчинился закону,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> чтобы искупить подзаконных, дабы нам получить усыновление.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> А как вы - сыны, то Бог послал в сердца ваши Духа Сына Своего, вопиющего: \"Авва, Отче!\"</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Посему ты уже не раб, но сын; а если сын, то и наследник Божий через Иисуса Христа.</span></span>Гал. 4:4—7</a>). В выражении апостола слышится отголосок и ветхозаветного пророческого изречения о Боге как Отце (<a href=\"/bible/?b=460&c=1&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Сын чтит отца и раб - господина своего; если Я отец, то где почтение ко Мне? и если Я Господь, то где благоговение предо Мною? говорит Господь Саваоф вам, священники, бесславящие имя Мое. Вы говорите: \"чем мы бесславим имя Твое?\"</span></span>Мал. 1:6</a> и далее), и новозаветной молитвы Господней (<a href=\"/bible/?b=470&c=6&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Молитесь же так: Отче наш, сущий на небесах! да святится имя Твое;</span></span>Мф. 6:9</a>). — <b>Который нелицеприятно судит каждого по делам:</b> любящий Отец Небесный есть вместе и Судия, и притом нелицеприятный. Судить нелицеприятно значит судить по существу дела, не обращая никакого внимания на посторонние отношения и положение подсудимого: богатство, дарования, почести, родство и т. п.; суд людской нередко бывает лицеприятен, но суд Божий не таков. Бог судит по существу намерений и действий человека, не принимая во внимание ничего постороннего, а потому судит по правде и истине. — <b>По делам:</b> так как в делах выражается все внутреннее настроение человека, его вера, или неверие, или слабоверие. Что суд основывается на делах, это общее учение новозаветное (ср. <a href=\"/bible/?b=470&c=7&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Всякое дерево, не приносящее плода доброго, срубают и бросают в огонь.</span></span>Мф. 7:19</a>; <a href=\"/bible/?b=470&c=16&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> ибо приидет Сын Человеческий во славе Отца Своего с Ангелами Своими и тогда воздаст каждому по делам его.</span></span>Мф. 16:27</a>; <a href=\"/bible/?b=470&c=25&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Когда же приидет Сын Человеческий во славе Своей и все святые Ангелы с Ним, тогда сядет на престоле славы Своей,</span></span>Мф. 25:31</a> и далее; <a href=\"/bible/?b=660&c=2&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ибо суд без милости не оказавшему милости; милость превозносится над судом.</span></span>Иак. 2:13</a>; <a href=\"/bible/?b=670&c=2&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и провождать добродетельную жизнь между язычниками, дабы они за то, за что злословят вас, как злодеев, увидя добрые дела ваши, прославили Бога в день посещения.</span></span>1 Пет. 2:12</a>; <a href=\"/bible/?b=520&c=2&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Который воздаст каждому по делам его:</span></span>Рим. 2:6</a>; <a href=\"/bible/?b=520&c=8&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> ибо если живете по плоти, то умрете, а если духом умерщвляете дела плотские, то живы будете.</span></span>Рим. 8:13</a> и др.). Что здесь усвояется суд Отцу, тогда как Господь Иисус усвояет его Себе (<a href=\"/bible/?b=500&c=5&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо Отец и не судит никого, но весь суд отдал Сыну,</span></span>Ин. 5:22</a>; ср. прим.), это нужно понимать в том же смысле, в каком Отцу приписывается творение мира, которое совершается Сыном (<a href=\"/bible/?b=500&c=1&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале было Слово, и Слово было у Бога, и Слово было Бог.</span></span>Ин. 1:1</a> и далее), то есть что Отец судит чрез Сына (ср. Феофилакт). - <b>Со страхом проводите время:</b> выражение, соответствующее выражению в предшествующем наставлении — будьте святы (ст. 15). Бог есть Отец любвеобильный, но вместе и Судия нелицеприятный; христианин при сознании любви к себе Божией, изливающейся в сердце его (<a href=\"/bible/?b=520&c=5&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> а надежда не постыжает, потому что любовь Божия излилась в сердца наши Духом Святым, данным нам.</span></span>Рим. 5:5</a>), и сыновства своего Богу не должен забывать, что Бог карает <b>зло,</b> и карает <b>в каждом,</b> следовательно — ив христиане, несмотря на его сыновство, что <b>любовь Божия к нему есть святая</b> любовь, что его сыновство <b>обязывает</b> его к послушанию (ст. 14), а вместе с сим к святости. Если же так, то со страхом должно проводить время. Это не тот рабский страх, который гонит из сердца любовь к предмету страха и несовместим с нею (<a href=\"/bible/?b=690&c=4&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> В любви нет страха, но совершенная любовь изгоняет страх, потому что в страхе есть мучение. Боящийся несовершен в любви.</span></span>1 Ин. 4:18</a>; <a href=\"/bible/?b=620&c=1&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> ибо дал нам Бог духа не боязни, но силы и любви и целомудрия.</span></span>2 Тим. 1:7</a>; <a href=\"/bible/?b=520&c=8&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Потому что вы не приняли духа рабства, <i>чтобы</i> опять <i>жить</i> в страхе, но приняли Духа усыновления, Которым взываем: \"Авва, Отче!\"</span></span>Рим. 8:15</a>), а святой и чистый страх сыновний пред любящим Отцом и Его бесконечным величием. Такой страх необходимо должен быть и в чадах Божиих, если уже и сами ангелы со страхом предстоят престолу Божию. В призванных и предназначенных ко спасению чадах Божиих этот страх происходит от сознания неизмеримого величия Божия, святости и правды, от представления возможности отпадения от Бога (ср. <a href=\"/bible/?b=570&c=2&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Итак, возлюбленные мои, как вы всегда были послушны, не только в присутствии моем, но гораздо более ныне во время отсутствия моего, со страхом и трепетом совершайте свое спасение,</span></span>Флп. 2:12</a>), из опасения огорчить чем- либо высочайшую любовь Божию, прогневать Бога, сделать неугодное Ему, к чему есть возможность в самых совершенных людях, по греховному их расположению, пока они находятся во плоти, в мире, в постоянной борьбе с ними и с князем мира. «Писание различает двоякий страх, один первоначальный, другой — совершенный. Страх первоначальный, он же и основной, состоит в том, когда кто- нибудь обращается к честной жизни из боязни ответственности за свои дела, а совершенный — в том, когда кто для совершенства любви к другу до ревности любимому боится, чтобы не остаться пред ним в долгу ничем, что требуется сильною любовию... По сему-то совершенному страху жить убеждает апостол Петр тех, которые слушают его, и говорит: по неизреченному милосердию Создателя Бога вы приняты в число Его детей; посему всегда пусть с вами будет этот страх, так как вы стали такими по любви Творца своего, а не по делам своим» (Феофилакт). На это указывает выражение: <b>время странствования вашего.</b> Вы еще не дома, вы на чужбине, только еще на пути к дому Отца Небесного (<a href=\"/bible/?b=500&c=14&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> В доме Отца Моего обителей много. А если бы не так, Я сказал бы вам: Я иду приготовить место вам.</span></span>Ин. 14:2</a>); вы в мире, как пловцы в бурном море, окружены со всех сторон опасностями, а потому со страхом проводите время, пока не достигли наследия небесного (ст. 4). </div></p>"}