{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Избраны они, «<b>по предведению Бога Отца, при освящении от Духа, к послушанию и окроплению Кровию Иисуса Христа</b>» — все три лица Пресвятой Троицы принимали участие в деле спасения людей: Бог Отец, по предведению Своему, зная кто из людей, как употребит дарованную ему свободную волю, предопределяет людей ко спасению, Сын Божий Своею крестною смертью совершил само дело спасения, а Дух Святой через благодать Свою освящает избранных, усваивая им дело спасения, совершенное Христом.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div><b>Кропление крове Иисус Христовы</b>. В Ветхом Завете кропление кровью служило знаком вступления в завет с Богом (<a href=\"/bible-index/bible/?b=20&c=24&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И взял Моисей крови и окропил народ, говоря: вот кровь завета, который Господь заключил с вами о всех словах сих.</span></span>Исх. 24:8</a>), и повторялось неоднократно при заклании жертв. Особенно в этом отношении замечательно кропление кровью, совершавшееся в день очищения самих первосвященников во Святом Святых (<a href=\"/bible-index/bible/?b=30&c=16&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> и возьмет крови тельца и покропит перстом своим на крышку спереди и пред крышкою, семь раз покропит кровью с перста своего.</span></span>Лев. 16:14</a>→) и служившее знаком очищения всего народа от грехов и обновления завета, заключённаго Господом с народом Израильским при Синае (<a href=\"/bible-index/bible/?b=20&c=24&s=6&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Моисей, взяв половину крови, влил в чаши, а <i>другою</i> половиною окропил жертвенник;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> и взял книгу завета и прочитал вслух народу, и сказали они: всё, что сказал Господь, сделаем и будем послушны.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И взял Моисей крови и окропил народ, говоря: вот кровь завета, который Господь заключил с вами о всех словах сих.</span></span>Исх. 24:6-8</a>). Апостол Павел, изъясняя Ветхозаветное кропление в приложении к Иисусу Христу и к Новому Завету, говорит, что Христос, Первосвященник будущих благ, со Своею кровью вошёл в самое Небо и приобрел нам вечное Искупление (<a href=\"/bible-index/bible/?b=650&c=9&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и не с кровью козлов и тельцов, но со Своею Кровию, однажды вошел во святилище и приобрел вечное искупление.</span></span>Евр. 9:12</a>; <a href=\"/bible-index/bible/?b=650&c=12&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> и к Ходатаю нового завета Иисусу, и к Крови кропления, говорящей лучше, нежели Авелева.</span></span>Евр. 12:24</a>).<br /> <br />Таким образом, избрание к окроплению кровью Иисуса Христа означает призвание к вступлению в Вечный Завет с Богом и к принятию Искупления, совершённаго Иисусом Христом. Призвание же к послушанию, без сомнения, есть требование послушания этому Завету (<a href=\"/bible-index/bible/?b=20&c=24&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и взял книгу завета и прочитал вслух народу, и сказали они: всё, что сказал Господь, сделаем и будем послушны.</span></span>Исх. 24:7</a>).<br /><br />Говоря об избрании Христиан по прозрению Бога Отца через окропление кровию Иисуса Христа, при освящении от Духа, Апостол указывает, что в спасении человека принимают участие все Лица Пресвятой Троицы. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>Это избрание совершилось: 1) <b>по предведению Бога Отца:</b> как Вечный, для Которого тысяча лет, как один день (<a href=\"/bible-index/bible/?b=680&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Одно то не должно быть сокрыто от вас, возлюбленные, что у Господа один день, как тысяча лет, и тысяча лет, как один день.</span></span>2 Пет. 3:8</a>), Бог от вечности знает все, что будет делаться в мире и со всеми предметами, и в частности с людьми, все, что каждый будет делать по своей свободной воле и произволению. Так как в Боге мысль и действие нераздельны, то предведение в Нем есть в то же время и решение, или, что то же, предназначение и предопределение. Таким образом, в отношении к существам нравственно свободным Бог от вечности знает дела их свободной деятельности, и так как эта деятельность выражается у людей в действиях или добрых, или злых по преимуществу, то Бог, предведя, или предзная, такой или иной образ деятельности их, предназначает, или предопределяет, нисколько не нарушая их свободной воли, одних — с доброю деятельностию — к блаженству, которое есть и следствие, и награда доброй деятельности, других — со злою деятельностию — к погибели, которую необходимо влечет за собою злая деятельность (ср. <a href=\"/bible-index/bible/?b=520&c=8&s=28&e=29\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Притом знаем, что любящим Бога, призванным по <i>Его</i> изволению, все содействует ко благу.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ибо кого Он предузнал, тем и предопределил быть подобными образу Сына Своего, дабы Он был первородным между многими братиями.</span></span>Рим. 8:28—29</a>). Это вечное предведение и предопределение осуществляется во времени в преемстве человеческих поколений в избрании одних и в отвержении других; из среды грешного человечества избираются и ведутся по пути к блаженству добрые; злые и грешные обрекаются на погибель, куда и влечет их злая деятельность. И то и другое Бог знал от вечности и, следовательно, и то и другое совершается во времени по предведению Бога Отца. В этом смысле апостол своих читателей - христи - ан, призванных в Царство Христово и, следовательно, к блаженству (если они сами своею свободною деятельностию оправдают это призвание), называет избранными по предведению Бога Отца (ср. <a href=\"/bible-index/bible/?b=500&c=10&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Я есмь пастырь добрый; и знаю Моих, и Мои знают Меня.</span></span>Ин. 10:14</a>; <a href=\"/bible-index/bible/?b=510&c=4&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> чтобы сделать то, чему быть предопределила рука Твоя и совет Твой.</span></span>Деян. 4:28</a> и примеч.).<br />Это избрание совершилось: 2) <b>при освящении от Духа,</b> то есть Святого, как третьего лица достопоклоняемой Троицы. Избрание предназначенных по предведению Бога Отца к блаженству совершается во времени Духом Святым, Его силою и действием и наитием, которым избираемый освящается (ср. <a href=\"/bible-index/bible/?b=600&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Мы же всегда должны благодарить Бога за вас, возлюбленные Господом братия, что Бог от начала, через освящение Духа и веру истине, избрал вас ко спасению,</span></span>2 Фес. 2:13</a>). Под освящением человека со стороны Духа Святого разумеются все и всяческие Его благодатные действия и дары, от самых первых и легких Его дуновений в душе человека до полного по возможности благодатствования его, а со стороны человека самого — очищение и нравственное совершенствование им себя самого деятельным усвоением себе этой благодати Духа, что выражается внешне в добрых делах.<br />Это избрание совершилось: 3) для высочайшей цели — <b>к послушанию и окроплению</b> (точнее — в послушание и окропление) <b> кровию Иисуса Христа:</b> смысл слова послушание определяется здесь понятием окропления кровию Христовою, которое посему и требует объяснения прежде. Это понятие встречается только в двух местах во всем Новом Завете: здесь и <a href=\"/bible-index/bible/?b=650&c=12&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> и к Ходатаю нового завета Иисусу, и к Крови кропления, говорящей лучше, нежели Авелева.</span></span>Евр. 12:24</a>; и здесь и там — в одном и том же значении, которое с первого взгляда не совсем ясно. Выражение очевидно несобственное, а образное, и образ взят, без сомнения, из Ветхого Завета. Но какой образ и как он относится к изображаемому в этом выражении? Так как здесь речь о людях, избранных к окроплению кровию Христовою, то ветхозаветный образ Агнца пасхального сюда нейдет, как ни близок по видимому, ибо кровию Агнца пасхального не окроплялись люди, а только помазывались ею, при исходе евреев из Египта, косяки и пороги жилищ еврейских (Исх. гл. 12). Точно так же нейдет сюда образ жертвенной крови, которою при известных случаях окропляли алтарь жертвенный, завесу пред входом во Святое Святых и кивот завета (<a href=\"/bible-index/bible/?b=30&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и заколет тельца пред Господом; сыны же Аароновы, священники, принесут кровь и покропят кровью со всех сторон на жертвенник, который у входа скинии собрания;</span></span>Лев. 1:5</a>; <a href=\"/bible-index/bible/?b=30&c=5&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и покропит кровью сей жертвы за грех на стену жертвенника, а остальную кровь выцедит к подножию жертвенника: это жертва за грех;</span></span>Лев. 5:9</a>; <a href=\"/bible-index/bible/?b=30&c=4&s=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и омочит священник перст свой в кровь и покропит кровью семь раз пред Господом пред завесою святилища;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> и возложит священник крови [тельца] пред Господом на роги жертвенника благовонных курений, который в скинии собрания, а остальную кровь тельца выльет к подножию жертвенника всесожжений, который у входа скинии собрания;</span></span>Лев. 4:6—7</a>, 17—18 ; <a href=\"/bible-index/bible/?b=30&c=16&s=14&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> и возьмет крови тельца и покропит перстом своим на крышку спереди и пред крышкою, семь раз покропит кровью с перста своего.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И заколет козла в жертву за грех за народ, и внесет кровь его за завесу, и сделает с кровью его то же, что делал с кровью тельца и покропит ею на крышку и пред крышкою, -</span><span class=\"verse-text\"><span class=\"align-super\">16</span> и очистит святилище от нечистот сынов Израилевых и от преступлений их, во всех грехах их. Так должен поступить он и со скиниею собрания, находящеюся у них, среди нечистот их.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ни один человек не должен быть в скинии собрания, когда входит он для очищения святилища, до самого выхода его. И так очистит он себя, дом свой и все общество Израилево.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> И выйдет он к жертвеннику, который пред лицем Господним, и очистит его, и возьмет крови тельца и крови козла, и возложит на роги жертвенника со всех сторон,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> и покропит на него кровью с перста своего семь раз, и очистит его, и освятит его от нечистот сынов Израилевых.</span></span>Лев. 16:14—19</a>), ибо здесь окроплялись кровию священные предметы, а не люди. Ближе всего сюда идет образ жертвенной крови при заключении завета Богом с народом еврейским, когда кровию окропляем был народ: и взял Моисей крови (жертвенной) и окропил народ, говоря: вот кровь завета, который Господь заключил с вами (<a href=\"/bible-index/bible/?b=20&c=24&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И взял Моисей крови и окропил народ, говоря: вот кровь завета, который Господь заключил с вами о всех словах сих.</span></span>Исх. 24:8</a>; ср. <a href=\"/bible-index/bible/?b=650&c=9&s=18&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Почему и первый <i>завет</i> был утвержден не без крови.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо Моисей, произнеся все заповеди по закону перед всем народом, взял кровь тельцов и козлов с водою и шерстью червленою и иссопом, и окропил как самую книгу, так и весь народ,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> говоря: это кровь завета, который заповедал вам Бог.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Также окропил кровью и скинию и все сосуды Богослужебные.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Да и все почти по закону очищается кровью, и без пролития крови не бывает прощения.</span></span>Евр. 9:18—22</a>). С кровию заключен был завет с народом еврейским; кровию, излиян- ною на кресте воплотившимся Сыном Божиим в жертву за весь мир, заключен был новый завет Бога с человечеством (ср. <a href=\"/bible-index/bible/?b=470&c=26&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> ибо сие есть Кровь Моя Нового Завета, за многих изливаемая во оставление грехов.</span></span>Мф. 26:28</a>, прим. и парал.); окроплением кровию принесенной жертвы при заключении ветхого завета народ еврейский вступал в этот завет и делался святым народом завета. Соответственно сему окропление кровию Иисуса Христа есть образное выражение вступления с Богом в новый завет, заключенный пролитием этой крови Христом на кресте. Итак, выражение — избранным к окроплению кровию Иисуса Христа значит: избранным вступить в новый завет с Богом, утвержденный чрез Иисуса Христа, то есть избранным для вступления (и уже вступившим) в Церковь Христову. — Этим же вышеуказанным местом из книги Исход объясняется смысл слова — к послушанию. Моисей окропил народ жертвенною кровию в ознаменование вступления его в завет с Богом лишь после того как, по прочтении книги завета вслух всего народа, народ сказал: все, что сказал Господь, сделаем и будем послушны (<a href=\"/bible-index/bible/?b=20&c=24&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и взял книгу завета и прочитал вслух народу, и сказали они: всё, что сказал Господь, сделаем и будем послушны.</span></span>Исх. 24:7</a>), то есть ветхий завет заключен при окроплении жертвенною кровию лишь под условием послушания народа воле Иеговы, выраженной в книге завета. Соответственно сему понятие послушания при окроплении кровию Иисуса Христа означает покорность воле Божией, выраженной чрез учение Пролиявшего на кресте кровь сию, то есть послушное и покорное, следовательно — имеющее своим основанием веру, принятие учения Господа Иисуса Христа о спасении Богом чрез Него мира, или — всего вообще христианского учения. Это послушание — есть необходимое условие для вступления в этот новый завет, а потому и слово это стоит здесь пред словами окропление кровию. — Приметим еще, что избрание христиан именно как членов Церкви Христовой из числа всех, остающихся вне сей Церкви, представляется здесь таким делом, в котором участвуют все три лица достопоклоняемой Троицы. Избрание совершается по предведению и вместе предопределению Бога Отца о спасении их во Христе; Христос Своею смертию учреждает новый завет, в котором найдут свое спасение избираемые; Дух Святой вводит в этот новый завет избираемых, даруя благодать, усвояющую избранным искупительные действия Ходатая нового завета и тем освящая избранных. — <b>Благодать и мир:</b> благодать — как совокупность даров Святого Духа, усвояемых верующим в искупительные заслуги Спасителя и освящающих их; мир в Боге и с Богом, мир внутренний в совести, мир с ближними — это плод благодатных действий Духа Святого на дух человека, высший плод, в котором как бы сосредоточиваются все другие дары, почему и встречается так часто в апостольских приветствиях благожелания этого мира. «Мир» — это было обычное приветствие, но приветствие апостольское миром имеет указанный высший, чем мирской, смысл (ср. <a href=\"/bible-index/bible/?b=500&c=14&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Мир оставляю вам, мир Мой даю вам; не так, как мир дает, Я даю вам. Да не смущается сердце ваше и да не устрашается.</span></span>Ин. 14:27</a>), на что указывает и постоянно сопоставляемое у них с сим словом слово благодать. «Благодать потому, что мы спасаемся даром, не принося ничего от себя; мир потому что, оскорбив Владыку, мы были в ряду Его врагов» (Феофилакт). <b>Да умножится:</b> дары Святого Духа в духе человеческом, по мере приемлемости его и нравственного совершен ствования, умножаются, или усиливаются, от низших степеней, или начатков, возрастают до высшего совершенства, точно так же как от небрежения и усиления грехов умаляются и отнимаются. Этого умножения, или усиления, благодати и мира, а следовательно — и нравственного совершенствования, как необходимого, с одной стороны, условия, а с другой — следствия даров благодати и мира, и желает апостол своим читателям в приветствии им.</div></p>"}