{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div><b>Словом живаго Бога и пребывающа во веки.</b> Рождение от слова Божия есть принятие с верою проповеди о Христе (<a href=\"/bible-index/bible/?b=500&c=1&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> А тем, которые приняли Его, верующим во имя Его, дал власть быть чадами Божиими,</span></span>Ин. 1:12</a>, 13). Здесь оно указывается как основание истинной и постоянной любви к ближнему. Уже рождение от тленнаго семени человеческаго служит основанием братской любви между людьми и соединения их в одно великое семейство. Но как семя человеческое тленно и смертно, так и любовь, основанная только на кровном родстве, на единстве происхождения Рода Человеческаго, непрочна и скоропреходяща без соединения родством духовным. И так Бог во Христе сделал нас сынами Своими и соединил в одно вечное неразрывное братство.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b>Как возрожденные</b> и проч.: выражение, указывающее как на основание или побуждение к такой любви и на условие, делающее возможною и облегчающее достижение таковой любви. <b>Возрожденные</b> (см. прим. к ст. <a href=\"/bible-index/bible/?b=670&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Благословен Бог и Отец Господа нашего Иисуса Христа, по великой Своей милости возродивший нас воскресением Иисуса Христа <br />из мертвых к упованию живому,</span></span>1 Пет. 1:3</a>) <b>не от тленного семени,</b> чрез слово и учение человека, подлежащего тлению и смерти по плоти, но <b>от нетленного:</b> этим словом означается невидимая сила Духа Святого, которою человек возрождается к новой духовной жизни во Христе (см. прим. к <a href=\"/bible-index/bible/?b=500&c=1&s=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> А тем, которые приняли Его, верующим во имя Его, дал власть быть чадами Божиими,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> которые ни от крови, ни от хотения плоти, ни от хотения мужа, но от Бога родились.</span></span>Ин. 1:12—13</a>; <a href=\"/bible-index/bible/?b=500&c=3&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Иисус сказал ему в ответ: истинно, истинно говорю тебе, если кто не родится свыше, не может увидеть Царствия Божия.</span></span>Ин. 3:3</a>, 5—6 и прим.). — <b>От слова Божия</b> (точнее — чрез слово Божие): средство, которым Дух Святой пользуется для этого духовного возрождения, есть слово Божие, или слово истины (ср. прим. к <a href=\"/bible-index/bible/?b=660&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Восхотев, родил Он нас словом истины, чтобы нам быть некоторым начатком Его созданий.</span></span>Иак. 1:18</a>), или Евангелие (ср. <a href=\"/bible-index/bible/?b=530&c=4&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо, хотя у вас тысячи наставников во Христе, но не много отцов; я родил вас во Христе Иисусе благовествованием.</span></span>1 Кор. 4:15</a>), чрез веру в которое происходит призвание человека к этому возрождению, или к новой жизни во Христе. Это слово есть <b>живое и пребывающее вовек,</b> по его природе и действиям на человека; оно живое (ср. <a href=\"/bible-index/bible/?b=650&c=4&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ибо слово Божие живо и действенно и острее всякого меча обоюдоострого: оно проникает до разделения души и духа, составов и мозгов, и судит помышления и намерения сердечные.</span></span>Евр. 4:12</a>), потому что в нем есть сила Божия, а сила Божия имеет в себе самой жизнь (ср. <a href=\"/bible-index/bible/?b=510&c=7&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Это тот, который был в собрании в пустыне с Ангелом, говорившим ему на горе Синае, и с отцами нашими, и который принял живые слова, чтобы передать нам,</span></span>Деян. 7:38</a>) и потому может возрождать; оно есть <b>пребывающее вовек,</b> потому что, как Божие, оно непреложно и, как имеющее в себе силу Божию, не может престать действовать никогда (ср. <a href=\"/bible-index/bible/?b=670&c=1&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> но слово Господне пребывает вовек; а это есть то слово, которое вам проповедано.</span></span>1 Пет. 1:25</a>). — Человек возрождается Духом чрез слово Божие к <b>вечной</b> жизни в Боге и Христе; этой вечной жизни соответствует вечность любви, как добродетели, которая никогда не престанет, хотя другие добродетели как дары Божии прекратятся (<a href=\"/bible-index/bible/?b=530&c=13&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Любовь никогда не перестает, хотя и пророчества прекратятся, и языки умолкнут, и знание упразднится.</span></span>1 Кор. 13:8</a> и далее), — вот почему апостол на идее возрождения основывает наставление о любви.</div></p>"}