{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Сказав пред сим, что глагол Господень, служащий проводником благодати, возрождающей к духовной жизни и чрез то делающей возрожденных чадами Господними и братьями, есть глагол или слово Божие живое и пребывающее во век, Апостол подтверждает это положение ссылкою на слова пророка Исайи (<a href=\"/bible-index/bible/?b=290&c=40&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Голос говорит: возвещай! И сказал: что мне возвещать? Всякая плоть - трава, и вся красота ее - как цвет полевой.</span></span>Ис. 40:6</a> и д.). Речь у Пророка собственно о Господних обетованиях. Эти обетования не преложны в противоположность словам человеческих обещаний. Человек может надавать много обещаний, но не всегда в силах исполнить их. Пока он жив, он еще может, и то не всегда, что нибудь сделать согласно своему обещанию; но жизнь всякого человека скоротечна, и всякая слава его непрочна, оканчивается с жизнью в том смысле, что смерть равняет всех — славных и худородных, богатых и нищих. С ними происходит тоже, что с травою и цветом на ней. Трава не долго зеленеет, скоро засыхает. Цвет, восхищавший зрителя красотою и великолепием, отпадает. В виду скоротечности человеческой жизни и непрочности земной славы, нельзя положиться на человеческие обещания. Что готов был человек сделать для вас вчера, того не может он сделать сегодня, смерть лишает его этой возможности. Не таков глагол Господень. Как Сам Господь присносущ и не изменяем, так и глаголы, или слова обетования Его непреложны: если не в сей, то в будущей жизни непременно исполнятся. Се же есть глагол, благовествовав в вас, заключает Апостол. Семя духовной жизни, посеянное словом Господним, непременно даст плод в свое время, если только упадет на добрую почву. Если же не будет от него плода, вечного блаженства, то не слово Божие, вечно жизненное и пребывающее, виною тому, а сам человек, <i>ибо не изнеможет у Бога всяк глагол</i> (у Бога не останется бессильным никакое слово, <a href=\"/bible-index/bible/?b=490&c=1&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> ибо у Бога не останется бессильным никакое слово.</span></span>Лк. 1:37</a>).</div></p>"}