{"xml":"<p ><div>Как открыто взошла она, вовсе незванная? Как приблизилась к Нему возлежащему, объявила все тайны сердечные, пересказав все это без звука и голоса? Видишь ли необыкновенную приверженность души, как утвердилась она в своей неотступности? Не убоялась мужественная жена ни ропота домашних, ни жестокого выговора от предстоящих; она рассуждала сама в себе: \"если не сделаю, чтоб на лице моем, как на железном и медном, вовсе не было видно стыда, то не могу спастись от гнусного прилива распутств моих. Пренебрегу же унижением пред людьми, ни во что вменяя их оскорбления. Кратко это время прекрасной неотступности в сравнении с прежним временем моего бесстыдства. Тогда, бесстыдно стоя на распутиях, всех приглашала я на срамное дело, ко всякому выходя на встречу в неблагопристойных нарядах, счетом заплетши волос с волосом, с сияющей улыбкой на ланитах, придав себе обольстительный вид, чтоб привлечь к себе всякого благообразного и красивого юношу; тогда совершенно была я диавольскою сетью, уловляя души в вечное осуждение. Поэтому теперь должна приложить труд, скорей уврачеваться, и вместо тех худых дел сделать доброе. Пойду, припаду к великому Врачу, Который всех приемлет и никого не презирает. Скажу Ему все, что сделала телом своим на обольщение юных. Прекрасные свои волосы, сиявшие прежде на услаждение и соблазн многих, употреблю вместо полотенца, или утиральника, и вежды свои вместе с зеницами глаз, которыми подавала я срамные знаки, обращу в источники слез. И трезвенно уже буду следовать по стопам святого Врача, чтобы припасть к Нему\".<br /><br />Возымев такое намерение, дивная жена сия искала времени, храня в душе самую твердую мысль, крепко объять ноги Господни. Узнав же, что Симон, один из фарисеев, звал к себе Спасителя, весьма тому обрадовалась, и с великою горячностью идет к одному мировару, купить сосуд мира.<br /><br />И пошедши, говорит сама в себе: \"где бы ни взять мне отменного мира, которое было бы достойно святого и великого Врача, чтоб принял его вместе с моими слезами; щедрую дам плату, только бы достигнуть цели. И самого мировара стану пытать нещадно, или лучше сказать, буду заклинать его именем Бога святых отцов его, - как веруют они, - чтоб дал мне, на чествование Врачу, отличного царского мира, взяв с меня богатую цену\".<br /><br />И пошедши к одному из мироваров, говорит ему весело: \"мир тебе, мировар! Ищу отличного, царского дорогого мира, подобного которому нигде не бывало; потому что всех выше и Тот, Кого люблю, и невозможно другому кому равнять себя с Ним\".<br /><br />Мировар же сказал ей в ответ: \"заносчивы слова твои, жена. Кто не знает, кто ты? Ты всегда на городских распутиях, и в городе у тебя великое множество любителей. Кому же из всех них хочешь ты, жена, поднести это отменное царское миро? Чем он может наделить тебя за миро, которое хочешь купить за такую цену? И мне продать хочется; впрочем, желал бы знать, к кому понесешь ты с усердием и смущением. Разве к кому из вельмож царского двора пойдет оно? А между царями не было в Израиле другого царя выше Давида: не из его ли рода новый твой любитель? Скажи мне, жена; потому что хочется мне увериться; так как и цена высока, и самое твое усердие приводит меня в изумление; скажи, кто он такой?\"<br /><br />Тогда чудная жена с душевным смятением отвечала мировару, говоря: \"побойся Бога отцов, человек. Дай мне сосуд мира, чтобы скорее поспеть. Побойся Бога, давшего такую силу руке Моисеевой, чтоб жезлом разделить морские воды, остановить их в виде отвесных скал, и провести народ по сухому песку. Заклинаю тебя, юноша, святыми костями, которые нес с собою Моисей по морской глубине, разумею же останки подвижника Иосифа, который открыто победил змию в пещере. Заклинаю тебя, юноша, тем святым гласом, который вещал Моисею в пламени горящем и в купине несгоравшей. Заклинаю тебя, юноша, Тем, Кто на горе, без ущерба славы Своей, дал сияние лицу Моисееву. Заклинаю тебя, юноша, святым кивотом, остановившим токи реки Иордана до совершенного ее осушения. Заклинаю тебя, юноша, святою силою, в мгновение ока разрушившею седмь стен города Иерихона; и святыми руками Иисуса Навина, который, подняв их в воздушную высоту, словом остановил течение стихий, так что один день равнялся двум. Вот, сколько наговорила я тебе, призвала имя Божие, имя всех святых, благопокорствовавших Богу; дай мне, наконец, мира, и за сосуд оного возьми, какую хочешь цену; только дай мне отличного мира, и отпусти меня, чтобы скорее увидеть мне великого, превожделенного, пречистого моего Возлюбленного\".<br /><br />Мировар опять отвечал жене: \"вижу твою щедрость в цене за сосуд мира. Какой же ущерб будет тебе, жена, если скажешь мне о своем Возлюбленном, которого приобрела ты ныне в любовь? И во мне возбудила ты желание узнать Его. Не могу тебе, жена, дать мира, если не скажешь мне, кто Он\".<br /><br />Она отвечала ему: \"для чего делаешь мне такое принуждение, подробно расспрашивая о том, чего невозможно сказать? Пламенеет душа моя, сгорает сердце мое. Когда увижу Его, и исполнит меня радости? Побойся, человек, Бога, Пречистого Владыки, и успокой меня добрым ответом. Побойся, человек, Святого Бога, Который призвал Авраама, прославил сына его Исаака, и Иакова наименовал Израилем и поставил патриархом двенадцати колен. Побойся, человек, Бога, Который дал Самуила Анне, усердно помолившейся в душевной скорби. Побойся, человек, Праведного Бога, Который агницу Сусанну избавил от лютых волков. Склонись на мою просьбу, юноша, и дай мне, как уже говорила я тебе, сосуд отличного царского мира. Если бы видел ты, человек, пламень сердца моего; то сам поспешил бы отпустить меня отсюда\".<br /><br />Мировар, желая дознаться о сосуде мира, опять сказал ей: \"послушай, жена; много ты заклинала и также выпытывала меня, чтоб дал я тебе миро; но я неоднократно просил тебя сказать мне. Неужели Он выше всех людей и нет на земле прекраснее Его, что так уязвилась ты красотой Его, и хочешь принести прекрасному отличное миро? Разве потомок это праведного царя Давида, или великого Авраама, друга Всевышнему? Скажи мне, кто Он? Почему пламенеешь ты таким усердием взирать на красоту Его?\"<br /><br />Жена отвечала, и сказала мировару: \"для чего принуждаешь меня столько объявить тебе тайну мою? Миро купить пришла я, а не беседовать. Побойся, человек, Пречистого Бога, сжалься надо мною и отпусти меня скорее, чтобы со тщанием придти мне к великому моему Возлюбленному, и со всем уважением подать сосуд мира. Не медли, человек, не будь виновником вечной скорби для меня, лишенной такого сокровища\".<br /><br />Мировар сказал ей: \"если нет в тебе зависти (а иначе можно это подумать), то открой мне Благодетеля своего; я охотно, удовлетворившись, доставлю тебе царского мира, какого ищешь. Впрочем, как думаю, ты найдешь во мне споспешника благому своему ожиданию\".<br /><br />Жена, видя, что мировар так много делает ей вопросов, весьма дивилась его ревности, почему с таким усердием старался узнать, и отвечала наконец мировару, говоря: \"всякому, думаю, известно в городе, как я поступала, ежечасно и себя блудом оскверняя и других уловляя в ту же скверну. Но увидела я нечаянно оного Святого, явившегося на земле, Врача и Спасителя; и тотчас душа моя стала пленницею и повлеклась в след пречистой красоты Его. Ибо своими глазами видела я приводящие в страх исцеления, беспримерные знамения и великое в Нем сострадание. И грешников приемлет Он, и к мытарям приходит, и прокаженных не отвергает, и нечестивцев не гонит прочь; но всех принимает с равным милосердием, не гневается на приходящих к Нему. Видя же это, пришла я в изумление, и сказала сама в себе: что и жить мне, несчастной, если не приду к Нему? Многочисленны грехи мои, а равно и непотребства мои; велико мое повреждение. Почему же пребываю в нерадении? Не найти мне другого подобного времени и другого столько же человеколюбивого врача. Я так уверена, что сей явившийся великий Властитель есть Бог. Всему повелевает словом, всех исцеляет словом, с полною властью отпускает грехи. Нашедши такое время и такого врача, не должно оставаться в беспечности о своем исцелении. Посему-то спешу сему благому Разрешителю дать рукописание долгов своих. Знаю, что согрешила я выше меры и всякого слова, и невозможно изобразить моего непотребства. Но пред непреклонностью Его милосердия, все беззакония мои, как капля. Верно знаю, что, если только приближусь к Нему, тотчас очищусь от всех грехов и злых беззаконий, удалив от себя всякое неблагопристойное дело; потому что Он небесный и пречистый. Итак вот, юноша, высказала я тебе все тайны сердца своего. Дай мне, наконец, мира; довольно уже времени, как задерживаешь меня, желая узнать, кому несу миро\".<br /><br />Все сие с удовольствием выслушав, мировар в сердечной радости сказал жене: \"свидетельствую тебе свою благодарность, вернейшая жена, открывшая мне прекрасное свое намерение. Ты внезапно обрела великого, небесного Возлюбленного. Он все освящает одним словом. Божественное, достохвальное и весьма полезное для всех родов дело хочешь ты сделать, жена. Подлинно величайшее это спасение, и во-первых тебе самой и всем грешникам. Ты дщерь отцев, сродница преподобных, как должно уверовавших в Святого Бога. Но хочу предложить тебе небольшой совет. Прими его благодушно, без всякой жалобы. И сама хорошо знаешь, что фарисеи, будучи лукавы, противодействуют Ему; потому что Он Бог великий и человеколюбивый, прощает грехи по Своему благоутробию. Поэтому, если увидят они, что идешь туда, тотчас замкнут двери дома, будут готовы нещадно оскорблять тебя, нанести тебе сильные удары; но ты, слыша сие, нимало не приходи в робость, но будь в душе тверже камня. Если не стыдилась ты дел блудных, не тем ли паче должна не постыдиться здесь ради спасения? Все, и свободные и рабы, придверники, слуги жестоко будут нападать на тебя и оскорблять с бесчестием. Презрев все это, смело войди к Оному Святому с великим смирением, как сама прежде говорила, обними с любовью стопы Пречистого; и будешь блаженна. Ибо вот слышал я, он в дому одного фарисея, Симона. Иди с миром, войди с радостью, приблизься с горячностью; да будет принят дар твой. Вот отличное, дорогое, достойное Спасителя миро даю тебе, верная жена, молись и о мне\".<br /><br />Взяв сосуд, полный отличного мира, жена пошла с радостью и поспешностью, и молилась, говоря сама с собою: \"кто даст мне это, чтоб найти дверь отворенною, тотчас взойти и припасть к стопам святого Врача? Обняв же их, никак не выпущу, пока не получу прощения долгов моих. Усердно помолюсь Господу, Который ведает все мои сокровенности, прежде нежели приближусь к Нему. Он все знает. Иду же к доброму Врачу, иду видеть человеколюбивого и сострадательного, благого Спасителя мира\".<br />И стала молиться жена святому Господу Богу: \"вот, Господи, Ты в дому Симона возлежишь с ним: и Тебя почитают простым человеком, а Ты, Христе, ведаешь тайны сердца моего, и знаешь помышление души моей. Для чего принесла я драгоценное миро? - Чтоб, пришедши, припасть к пречистым стопам Божества Твоего, и чтоб Ты избавил меня от срамных дел, какие я сделала. Знаю, Владыка, что Ты Бог, и по благоутробию Своему благий, спасаешь всех, не хотя, чтобы погиб и один грешник, припадающий к Тебе, Спаситель, по собственному изволению своему. Я однажды видела Тебя на улицах и уверовала, что все Тебе возможно. Посему сделай для меня это, многомилостивый Спаситель, чтоб невозбранно взойти мне туда, где возлежишь Ты\".<br /><br />С такими мыслями, и еще больше сего наговорив сама в себе, достигла она того дома, где был Христос и находит, что все двери ей отворены, и вошла она с радостью...<br /><i>О жене грешнице, помазавшей Господа миром</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=7&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=7&v=38\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}