{"xml":"<p ><div>Господь же сказал ему: \"прекрасно ты рассудил. Итак, послушай, скажу тебе о незнании твоем. Сам ты из почтения ко Мне позвал Меня в дом свой, но и водою не омыл ног Мне, как Пророку, а жена, которую видишь, слезами своими омыла ноги Мои и отерла волосами. А также ты, Симон, и лобзания Мне не дал; она же не перестает лобызать ноги Мои. Ты головы Моей маслом никогда не помазал; она же ноги Мои помазала дорогим миром. Потому сказываю тебе: многие грехи, которых, думаешь ты, не знаю Я, будут ей отпущены; потому что предварила доказать любовь в надежде отпущения, Кто мало любит, тому отпущается немногое. Впрочем не соблазняйся спасением сей грешницы; потому что Я пришел грешников спасти, омраченных просветить. Поелику Раав, принявшая к себе соглядатаев, твердо уверовала в Бога отцов: то Иисус Навин, узнав ее крепкую веру, спас ее, так что имя ее записано во всех родах, и слава о ней в двенадцати коленах израильских. Так и Я теперь принял сию жену. С непоколебимою верою и с совершенною приверженностью возлюбила она Меня от всего сердца и от всей души; и Я приемлю ее избранную, и будет она в числе праведников, возлюбивших Меня, и отпущены ей будут ее прегрешения. Имя же ее не изгладится в веки веков, но что сделала она, из рода в род будет пересказываемо то в память ее. И все, слыша о поступке ее, сами соделаются любителями добрых дел и причастниками богатых и вечных благих даров\".<br /><br />О если бы и нам стать подражателями ее, и, исповедовав нечистоту душ своих, очистить слезами и сподобиться человеколюбия Святого Бога! Ему слава - Отцу и Сыну и Святому Духу, и ныне, и всегда, и во веки веков! Аминь.<br /><i>О жене грешнице, помазавшей Господа миром</i><br /><br />Руки жены-грешницы обняли ноги Его, чтобы получить дар благодати от Божества Его. Итак, Господь показал Свое человечество, дабы жена-грешница могла подойти к Нему, и в то же время показал Свое Божество, чтобы обличить фарисея (<a href=\"/bible-index/bible/?b=490&c=7&s=36&e=50\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Некто из фарисеев просил Его вкусить с ним пищи; и Он, войдя в дом фарисея, возлег.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> И вот, женщина того города, которая была грешница, узнав, что Он возлежит в доме фарисея, принесла алавастровый сосуд с миром</span><span class=\"verse-text\"><span class=\"align-super\">38</span> и, став позади у ног Его и плача, начала обливать ноги Его слезами и отирать волосами головы своей, и целовала ноги Его, и мазала миром.</span><span class=\"verse-text\"><span class=\"align-super\">39</span> Видя это, фарисей, пригласивший Его, сказал сам в себе: если бы Он был пророк, то знал бы, кто и какая женщина прикасается к Нему, ибо она грешница.</span><span class=\"verse-text\"><span class=\"align-super\">40</span> Обратившись к нему, Иисус сказал: Симон! Я имею нечто сказать тебе. Он говорит: скажи, Учитель.</span><span class=\"verse-text\"><span class=\"align-super\">41</span> Иисус сказал: у одного заимодавца было два должника: один должен был пятьсот динариев, а другой пятьдесят,</span><span class=\"verse-text\"><span class=\"align-super\">42</span> но как они не имели чем заплатить, он простил обоим. Скажи же, который из них более возлюбит его?</span><span class=\"verse-text\"><span class=\"align-super\">43</span> Симон отвечал: думаю, тот, которому более простил. Он сказал ему: правильно ты рассудил.</span><span class=\"verse-text\"><span class=\"align-super\">44</span> И, обратившись к женщине, сказал Симону: видишь ли ты эту женщину? Я пришел в дом твой, и ты воды Мне на ноги не дал, а она слезами облила Мне ноги и волосами головы своей отёрла;</span><span class=\"verse-text\"><span class=\"align-super\">45</span> ты целования Мне не дал, а она, с тех пор как Я пришел, не перестает целовать у Меня ноги;</span><span class=\"verse-text\"><span class=\"align-super\">46</span> ты головы Мне маслом не помазал, а она миром помазала Мне ноги.</span><span class=\"verse-text\"><span class=\"align-super\">47</span> А потому сказываю тебе: прощаются грехи её многие за то, что она возлюбила много, а кому мало прощается, тот мало любит.</span><span class=\"verse-text\"><span class=\"align-super\">48</span> Ей же сказал: прощаются тебе грехи.</span><span class=\"verse-text\"><span class=\"align-super\">49</span> И возлежавшие с Ним начали говорить про себя: кто это, что и грехи прощает?</span><span class=\"verse-text\"><span class=\"align-super\">50</span> Он же сказал женщине: вера твоя спасла тебя, иди с миром.</span></span>Лк. 7:36-50</a>). Кто смеялся над слезами грешницы, над обличенными помыслами того посмеялась жена-грешница. Так как слезы, скрытые в очах, она по любви излила явно, то Господь так же ради дерзновенной ее решимости раскрыл сокровенные помышления фарисея. Ибо жена-грешница считала Христа Богом, как засвидетельствовала ее вера; Симон* же принимал Христа за человека, (как) показали его помышления. Итак, Господь, произнося суд над обоими, сказал притчу, словами которой укрепил грешницу, а ее истолкованием обличил фарисея.<br />‹…›<br />Слезы грешницы ниспали и омыли место, где записаны были те пятьсот динариев Его должников. Нужда научила ее отложить страх при виде Того, Кто не презирает просьбы нуждающихся, но отвергает спесь гордецов. Потому Господь к несчастным возвысил в милосердии Свой голос и к нуждающимся открыл Свои уста для отпущения (грехов), и которые оказали Ему честь, тех похвалил, являя тем Свое попечение о любви, какую они имели к Нему; тех же, которые пригласили Его, постыдил, презрев ту любовь, какую они имели к Нему (неистинную). Веру жены чрез похвалу во всеуслышание объявил, а помыслы фарисея чрез обличение открыл и обесславил. Стал врачом верующих, поскольку Он есть Целитель всего, и стал Судией тайных помыслов того, кто считал Его не знающим даже вещей общеизвестных.<br />*То есть фарисей, о котором говорится в <a href=\"/bible-index/bible/?b=490&c=7&s=36&e=50\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Некто из фарисеев просил Его вкусить с ним пищи; и Он, войдя в дом фарисея, возлег.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> И вот, женщина того города, которая была грешница, узнав, что Он возлежит в доме фарисея, принесла алавастровый сосуд с миром</span><span class=\"verse-text\"><span class=\"align-super\">38</span> и, став позади у ног Его и плача, начала обливать ноги Его слезами и отирать волосами головы своей, и целовала ноги Его, и мазала миром.</span><span class=\"verse-text\"><span class=\"align-super\">39</span> Видя это, фарисей, пригласивший Его, сказал сам в себе: если бы Он был пророк, то знал бы, кто и какая женщина прикасается к Нему, ибо она грешница.</span><span class=\"verse-text\"><span class=\"align-super\">40</span> Обратившись к нему, Иисус сказал: Симон! Я имею нечто сказать тебе. Он говорит: скажи, Учитель.</span><span class=\"verse-text\"><span class=\"align-super\">41</span> Иисус сказал: у одного заимодавца было два должника: один должен был пятьсот динариев, а другой пятьдесят,</span><span class=\"verse-text\"><span class=\"align-super\">42</span> но как они не имели чем заплатить, он простил обоим. Скажи же, который из них более возлюбит его?</span><span class=\"verse-text\"><span class=\"align-super\">43</span> Симон отвечал: думаю, тот, которому более простил. Он сказал ему: правильно ты рассудил.</span><span class=\"verse-text\"><span class=\"align-super\">44</span> И, обратившись к женщине, сказал Симону: видишь ли ты эту женщину? Я пришел в дом твой, и ты воды Мне на ноги не дал, а она слезами облила Мне ноги и волосами головы своей отёрла;</span><span class=\"verse-text\"><span class=\"align-super\">45</span> ты целования Мне не дал, а она, с тех пор как Я пришел, не перестает целовать у Меня ноги;</span><span class=\"verse-text\"><span class=\"align-super\">46</span> ты головы Мне маслом не помазал, а она миром помазала Мне ноги.</span><span class=\"verse-text\"><span class=\"align-super\">47</span> А потому сказываю тебе: прощаются грехи её многие за то, что она возлюбила много, а кому мало прощается, тот мало любит.</span><span class=\"verse-text\"><span class=\"align-super\">48</span> Ей же сказал: прощаются тебе грехи.</span><span class=\"verse-text\"><span class=\"align-super\">49</span> И возлежавшие с Ним начали говорить про себя: кто это, что и грехи прощает?</span><span class=\"verse-text\"><span class=\"align-super\">50</span> Он же сказал женщине: вера твоя спасла тебя, иди с миром.</span></span>Лк. 7:36-50</a>.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=7&v=46\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=7&v=48\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}