{"xml":"<p ><div>[В ночное время] наипаче горит похоть плоти, и враг строит свои приманки, цепляясь за нее. Тогда кровь бывает в большем движении, а ум, одолеваемый сном, теряет трезвенность свою. Враг и подступает свободно, и разбрасывает свои сети, чтобы запутать душу, отложившую осмотрительность. Нечистые духи обступают ее, окружают мраком и начинают внушать всякое непотребство, толкуя, что никто не видит: нет ни доносчика, ни свидетеля. Если ум воспротивится, то вступают с ним в спор, представляя в пример много святых, которые согрешали, но потом испрашивали себе прощение и покрывали прежние грехи. Такого рода исправления ненавидит враг, но, чтобы обольстить, обещает это исправление. Когда же успеет вызвать согласие на грех, тогда, видя, что от самого греха душа удерживается уже не любовию к добродетели, а страхом суда и наказания, натолковывает ей разные обманные мысли, так что она и сама себе начинает уже говорить: <b>«кто мя видит? Тьма окрест мене, и стены закрывают мя... кого убоюся?</b> Не видит Вышний, не доходят до Него грехи наши, не смотрит Он на наши гнусности.» Так-то время это удобно для искушения. Рассмотри все это, и бодренно воспаряй тогда мыслию к Богу, чтобы враг, видя, что светом пребывания твоего с Богом заключен для него приступ к душе твоей, бежал от тебя, и ты без соблазна перешел полночное время. Вставай же в этот час на молитву, в который искуситель обык ввергать нас в непотребства. Чем больше опасность, тем большую надо привлекать и помощь свыше. Она и готова, но только бодрствующему и молящемуся. Вставай же и возбуждай ум свой. Не воздремлет и Хранящий тебя, если найдет недремлющим, но Сам восстанет, будучи возбуждаем бодренностию души твоей; повелит ветрам, и улягутся, и водворится тишина в груди твоей, взволнованной бурею вражеских приражений.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Толкование на Псалом 118. Перевод свт. Феофана Затворника.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=270&c=2&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=1&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}