{"xml":"<p ><div>Ст. 10. <b>Идите враты моими и путь сотворите людем моим, и камение, еже на пути, размещите: воздвигните знамение на языки</b>. <i>Се бо, Господь слышано сотвори до последних земли.</i><br /><br />Теперь обращается уже к самим стражам и учителям, ибо повелевает отворить входы святого города и дорогу в него сделать гладкою и удобопроходимою и свободною от препятствий для тех, которые желают пойти в него. Под камнями же разумеет соблазны; так как всякий, кто призывается из сонмища иудейского, часто претыкается о законные установления, предпочитает оставаться в образах и сжившись с тенями становится невосприимчивым к истине. А кто призывается из среды Эллинов, тот претыкается странностью учения и сильно смущается необычайностью служения, или может быть ему приходят на память изречения, которые составляли о богах передовые у них люди; ибо они записали древние и устаревшие басни, вводя в заблуждение других, заблуждаясь сами и наполняя землю диавольским мраком. Но бдительные стражи и тайноводители отсекают поводы к соблазнам, искусно уничтожая все, что оказывается противным преданию веры в Господа нашего Иисуса Христа. Это они делают правильно, очищая мысли и уничтожая всякое возношение на познание Бога и пленяя всякий ум в послушание Ему. Так мы найдем священнейшего Павла исправляющим соблазнявшихся Иудеев и обличающим христиан из язычников, подвергавшихся тому же. Израильтянам он говорил: <i>обрезание ничтоже есть, и необрезание ничтоже есть, но соблюдение заповедей Божиих</i> (<a href=\"/bible-index/bible/?b=530&c=7&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Обрезание ничто и необрезание ничто, но <i>всё</i> в соблюдении заповедей Божиих.</span></span>1 Кор. 7:19</a>). И опять: <i>глаголю вам, яко аще обрезается, Христос вас ничто же пользует. Упразднистеся от Христа, иже законом оправдастеся: от благодати отпадосте</i> (<a href=\"/bible-index/bible/?b=550&c=5&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Вот, я, Павел, говорю вам: если вы обрезываетесь, не будет вам никакой пользы от Христа.</span></span>Гал. 5:2</a>, 4), мы же чрез веру получили надежду на оправдание. А тем, которые обратились из среды Эллинов, говорит: <i>дни смотрясте, и месяцы, и времена и лета. Боюся о вас, еда како всуе трудихся в вас.</i> (<a href=\"/bible-index/bible/?b=550&c=4&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Наблюдаете дни, месяцы, времена и годы.</span></span>Гал. 4:10</a>, 11). Видишь, что они всюду разметывают камни и из среды обоих (Иудеев и Эллинов) удаляют соблазны. Впрочем под камнями, о которые некогда преткнулись некоторые, полагаем, можно разуметь и иное, а именно нечистые и отвратительные измышления нечестивых еретиков; ибо они, жалкие, пустословят, злоумышляя против идущих правильным путем и тех, которые удобно могут быть увлечены, удаляя от истины догматов. Но стражи и это выбрасывают из среды стен церкви. Стенами же ее мы называем неколебимость истинных догматов, которых не могут одолеть и врата ада. <b>Воздвигнете</b>, говорит, <b>знамение на языки</b>. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=62&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=62&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}