{"xml":"<p ><div>Ст. 4. <b>И не прозовешися ктому оставлен, и земля твоя ктому не наречется пуста: тебе бо прозовется воля моя, и земля твоя вселенная</b><a href=\"#629628_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><br />Опять научает тому, что Он оставит наконец прежнее негодование свое, которое часто выражал на иудейскую синагогу, прекратит свой гнев, соделает ее желанною и кроме того плодоносною и увенчанною множеством уверовавших. Правда, за отвержение свое от Господа нашего Иисуса Христа, Сион предан на опустошение и погибло множество неуверовавших. Но после того, как останок принял веру, потом призвано было к Нему множество язычников, и два народа образовали один и из двух наречена наконец единая Церковь, — Бог дарует ей, чтоб она никоим образом не подчинялась древнему злу и не называлась оставленною или пустою, напротив сделается желанною Ему, и уже не наречется пуста, но земля вселенная. И мы видим, что это и исполнилось на самом деле: видим, что повсюду находятся церкви в тишине и благополучии, число уверовавших простирается до чрезмерного множества и Бог благоволит к ним. Хотя гонения и были воздвигаемы по временам, но чрез непродолжительное время прекращались и больше служили к укреплению святых, чем причиняли им вред; ибо они приобретали славу постоянством и терпением, получали венец близости ко Христу и обогащались славою мученичества.<br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"629628_1\" class=\"note-item\" href=\"#629628_1\">1</a> У Св. Кирилла нет следующих слов: яко благоволи Господь в тебе, и земля твоя вкупе населится, которые находятся в Славянской Библии, в принятом тексте LXX, Вульгате, Сирском, Халдейском, Еврейском, у Симмаха и Федотиона. Но они не имеются в Александрийском и некоторых других списках LXX (в одном стоят на поле), также Иероним (см. к эт. м.) и Августин (De unit. Eccl.) не читали этих слов у LXX (см. Subatier, Bibl. Sacr. versiones antiquae sev vetus italica, примечание к этому месту).<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=62&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=62&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}