{"xml":"<p ><div> Но ученики, не зная мыслей жены, неуместно укоряли ее, и в самом обвинении указали на щедрость жены. Сказав, что его можно было бы продать за триста динариев (<a href=\"/bible/?b=480&c=14&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо можно было бы продать его более нежели за триста динариев и раздать нищим. И роптали на нее.</span></span>Мк. 14:5</a>; <a href=\"/bible/?b=500&c=12&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Для чего бы не продать это миро за триста динариев и не раздать нищим?</span></span>Ин. 12:5</a>), они показали, сколько она истратила на миро, и какую обнаружила щедрость. Поэтому Христос и упрекает их, говоря: <b>«Что смущаете женщину»?</b><br />Велико человеколюбие Господа! Он принимает блудницу, блудницу, лобызающую ноги, возливающую елей и отирающую власами, принимает и упрекает тех, которые обвиняют ее. В самом деле, не надлежало приводить в смущение жену за такое ее усердие. Обрати внимание и на то, как высоки были ученики и усердны к подаянию милостыни. Но для чего Христос не просто сказал: доброе дело сделала; а сказал прежде: <b>«Что смущаете женщину»?</b> Для того, дабы они знали, что не надобно требовать с самого начала высоких дел от немощных людей. Поэтому-то Он и рассматривает дело не просто, каково оно само в себе, но по отношению к лицу жены. Если бы Он давал закон, то не упомянул бы о жене; но чтобы ты знал, что для нее это сказано с тою целью, чтобы ученики не истребили возникающей ее веры, а еще более возбудили; для этого Он говорит вышеупомянутые слова, научая нас тому, чтобы мы принимали, одобряли и возводили к большему совершенству доброе дело, кем бы оно ни было сделано, и каково бы оно ни было, и не требовали полного совершенства в самом его начале. Что Христос и сам особенно желал этого, видно из того, что Он, не имевший где главу приклонить, повелел носить денежный ящик. Но теперь время не требовало исправления поступка, а только принятия его. Как прежде этого поступка жены Он не произнес бы такого мнения, если бы кто спросил Его, так и после того, как жена совершила его, Он имеет в виду только то, чтобы она не приведена была в смущение порицанием учеников, но удалилась от Него, сделавшись усерднее и лучше чрез служение Ему. После возлияния елея порицание их было уже неуместно. Так и ты, если увидишь, что кто-нибудь сделал и приносит священные сосуды, или заботится о другом каком-нибудь украшении церковном, касающемся стен и пола, — не позволяй продавать или истреблять то, что сделано, чтобы не ослабить его усердия. Если же кто прежде, чем сделать, скажет тебе о своем намерении, то вели раздать нищим, так как и сам Иисус сделал это для того, чтобы не ослабить усердия жены, и все, что ни говорит, говорит в утешение ее<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Гомилии на Евангелие от Матфея 80.1-2</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=26&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=26&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}