{"xml":"<p ><div>Видишь ли, как Христос предвозвещает ученикам исшествие их к народам, и таким образом утешает их при мысли о смерти, указывая на то, что после крестной смерти откроется такая сила, что проповедь распространится повсюду. Итак, какой несчастный будет противоречить столь очевидной истине? Вот исполнилось то, что Христос предсказал, и куда ни пойдешь во вселенной, везде увидишь, что возвещают и об этой жене, хотя она не знаменита, не имела многих свидетелей, была не на зрелище, но в доме, и притом в доме некоего прокаженного, в присутствии одних только учеников Христовых.<br /> Кто ж это возвестил и проповедал? Сила Того, Кто предсказал это. Умолчано о подвигах бесчисленных царей и полководцев, которых памятники еще сохраняются; неизвестны ни по слуху, ни по имени те, которые построили города, соорудили стены, одержали победы на войнах, воздвигли трофеи, покорили многие народы, хотя они и поставили статуи и издали законы; но то, что жена блудница излила елей в доме некоторого прокаженного в присутствии десяти мужей, все воспевают во вселенной. Прошло столько времени, а память об этом происшествии не истребилась; и персы, и индийцы, и скифы, и фракияне, сарматы, и племя мавров, и жители Британских островов повествуют о том, что сделала жена блудница в Иудее — тайно, в доме.<br />Далее — когда сказал: «<i>Она приготовила Меня к погребению»</i>, то чтобы не показалось, что Он приводит в смущение жену, упомянув о таком предмете, то есть, гробе и смерти, смотри как опять укрепляет ее, говоря: во всем мире «<b>сказано будет..., что она сделала»</b>. Это служило и для учеников увещанием, и для жены утешением и похвалою. Все, говорит Он, прославят ее впоследствии, и теперь она предвозвестила страдание, принесши необходимое для погребения. Поэтому никто пусть не порицает ее. Я настолько далек от того, чтобы осуждать ее, как бы за худой поступок, или укорять, как бы за неправое дело, что даже не попущу остаться в неизвестности случившемуся, и сделаю то, что мир узнает о поступке, совершенном в доме и втайне, так как этот поступок происходил от благоговейной мысли, теплой веры и сокрушенного сердца. Но для чего Христос обещал жене не духовное что-нибудь, а всегдашнюю о ней память? Для того, чтобы чрез это вселить в ней надежду на получение духовных благ. Если она сделала доброе дело, то, очевидно, и получит достойную награду.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Гомилии на Евангелие от Матфея 80.1-2</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=26&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=26&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}