{"xml":"<p ><div>Для чего же Христос совершил пасху? Для того, чтобы во всем, что Он совершал даже до последнего дня, показать, что Он не противится закону. Но для чего именно посылает к неизвестному человеку? Чтобы и этим показать, что Он мог не пострадать. В самом деле, если Он одними только словами расположил сердце этого человека к тому, чтобы принять учеников, то чего не произвел бы в распинающих Его, если бы не хотел пострадать? И что Он сделал прежде, когда послал за ослом, то же делает и теперь. Там Он сказал: <i>аще кто вам речет что, рцыте, яко Господь его требует</i> (<a href=\"/bible-index/bible/?b=470&c=21&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и если кто скажет вам что-нибудь, отвечайте, что они надобны Господу; и тотчас пошлет их.</span></span>Мф. 21:3</a>); так и здесь говорит: <b>Учитель сказал: у тебя сотворю пасху</b>. Впрочем, я удивляюсь не тому только, что принял Его человек незнакомый, но и тому, что Он, зная, что навлечет на Себя великую вражду и непримиримую брань, презрел ненависть многих. Далее, так как ученики не знали этого человека, то Христос дает им и знамение, какое пророк дал Саулу, говоря: <i>обрящеши некоего восходяща и мех имуща</i> (<a href=\"/bible-index/bible/?b=90&c=10&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И пойдешь оттуда далее и придешь к дубраве Фаворской, и встретят тебя там три человека, идущих к Богу в Вефиль: один несет трех козлят, другой несет три хлеба, а третий несет мех с вином;</span></span>1 Цар. 10:3</a>); а здесь: <i>скудель носяща</i> (<a href=\"/bible-index/bible/?b=490&c=22&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Он сказал им: вот, при входе вашем в город, встретится с вами человек, несущий кувшин воды; последуйте за ним в дом, в который войдет он,</span></span>Лк. 22:10</a>). И заметь еще доказательство силы Его. Он не только сказал: <b>сотворю пасху</b>; но прибавляет еще другие слова: <b>время Мое близ есть</b>. Это делал Он для того, чтобы с одной стороны чрез непрестанное напоминание и частое предсказание ученикам о страдании приучить их к бестрепетному размышлению о будущем, с другой — чтобы показать как самим ученикам, так и принимающему их, и всем иудеям, как я часто говорил, что Он не непроизвольно идет на страдание. Прибавляет же слова: <b>с учениками Моими</b> — для того, чтобы и приготовление было достаточно, и принимающий не подумал, что Он укрывается. <br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседы на Евангелие от Матфея. Беседа 81, § 1</i><br /></span></div><br />***<br /><br />Если кто не ученик Христов, то пусть удалится; трапеза не допускает тех, которые не таковы. “<b>С учениками Моими</b>”, - говорит Христос, - “<b>совершу пасху</b>” (<a href=\"/bible-index/bible/?b=470&c=26&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Он сказал: пойдите в город к такому-то и скажите ему: Учитель говорит: время Мое близко; у тебя совершу пасху с учениками Моими.</span></span>Мф. 26:18</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседы на Евангелие от Матфея. Беседа 82, § 5</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=26&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=26&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}