{"xml":"<p ><div><i>Когда же настал вечер, Он возлег с двенадцатью учениками</i> О, бесстыдство Иудино! И он там присутствовал, и он пришел для того, чтобы причаститься таинств и яств, и обличаем был при самой трапезе, тогда как и зверь мог бы сделаться кротчайшим. Поэтому-то и евангелист замечает, что, когда они ели, Христос беседовал с ними о предательстве, чтобы и самым временем, и трапезою обличить лукавство предателя. Когда ученики совершили, как повелел им Иисус, Он сказал: <i>истинно говорю вам, что один из вас предаст Меня</i>. Прежде же вечери Христос умыл и ноги Иуды. Смотри, как Он щадит предателя: Он не сказал: этот предаст Меня; но - <i>один из вас</i>, для того чтобы сокрытием его опять дать ему возможность раскаяться, и предпочитает устрашить всех, чтобы спасти его. Один из вас двенадцати, говорит Он, которые всюду находитесь со Мною, которым Я умыл ноги и которым Я обещал столь великие блага.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Гомилии на Евангелие от Матфея 81.1.<br />TLG 2060. 152. 58. 731. 29-40.</i><br /></span></div><br />***<br /><br />Тогда нестерпимая скорбь объяла это святое собрание. Иоанн говорит, что ученики недоумевали и озирались друг на друга [<a href=\"/bible/?b=500&c=13&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Тогда ученики озирались друг на друга, недоумевая, о ком Он говорит.</span></span>Ин. 13:22</a>], и каждый из них с боязнью спрашивал о себе самом, хотя они и не сознавали за собой ничего такого. Матфей же говорит: <i>они весьма опечалились и начали говорить Ему, каждый из них: не я ли, Господи</i>? Он же сказал в ответ: <i>опустивший со Мною руку в блюдо, этот предаст Меня</i> [<a href=\"/bible/?b=470&c=26&i=22&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Они весьма опечалились, и начали говорить Ему, каждый из них: не я ли, Господи?</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Он же сказал в ответ: опустивший со Мною руку в блюдо, этот предаст Меня;</span></span>Мф. 26:22-23</a>; <a href=\"/bible/?b=500&c=13&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Иисус отвечал: тот, кому Я, обмакнув кусок хлеба, подам. И, обмакнув кусок, подал Иуде Симонову Искариоту.</span></span>Ин. 13:26</a>]. Смотри, когда Христос открыл предателя! Тогда, как восхотел вывести из смущения прочих, которые омертвели от страха, а потому и спрашивали настоятельно. Впрочем, Он делал это не только с тем намерением, чтобы освободить их от страха, но и для того, чтобы исправить предателя. Так как последний, часто слышавший неясные обличения, по жестокосердию своему, оставался без исправления, то Хрисос, желая сильнее возбудить его, срывает с него личину.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Гомилии на Евангелие от Матфея 81.1<br />TLG 2060. 152.58. 731. 40-45.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=26&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=26&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}