{"xml":"<p ><div>О, бесчувственность! Спрашивает тогда, как сам это сознает! И евангелист, удивляясь его дерзости, говорит об этом. Что же сказал в ответ кротчайший и незлобивый Иисус? <b>«Ты сказал»</b>. Хотя он и мог бы сказать: о, скверный и прескверный, гнусный и нечистый человек! Столько времени готовясь совершить зло, удалившись и заключив сатанинский договор, согласившись взять сребро и будучи обличен Мною, ты осмеливаешься еще спрашивать? Но Христос не сказал ничего такого. Что же сказал? <b>«Ты сказал»</b>, — и тем самым начертывает для нас образ и правило терпения. Но иной скажет: если написано, что Христос так пострадает, то за что же осуждается Иуда? Он исполнил то, что написано. Но он делал не с тою мыслию, а по злобе. Если же ты не будешь обращать внимания на намерения, то и дьявола освободишь от вины. Но нет, нет! И тот, и другой достойны бесчисленных мучений, хотя и спаслась вселенная. Не предательство Иуды соделало нам спасение, но мудрость Христа, дивно обращавшая злодеяния других в нашу пользу. Что же, — спросишь ты, — если бы Иуда Его не предал, то не предал ли бы другой? Какое же отношение имеет это к настоящему предмету? Такое, скажешь, что если Христу надлежало быть распятым, то нужно было, чтобы это совершено было кем-либо; если кем-либо, то, конечно, таким человеком. Если бы все были добры, то не исполнено бы было строительство нашего спасения. Да не будет! Сам Всемудрый знал, как устроить наше спасение, хотя бы и так было, потому что премудрость Его велика и непостижима. Поэтому-то, чтобы кто не подумал, что Иуда был служителем домостроительства, Христос и называет его несчастнейшим человеком.<br /> Но кто-нибудь опять скажет: если лучше было бы не родиться ему, то для чего Бог попустил произойти на свет как ему, так и всем злым? Тебе бы надлежало порицать злых за то, что они, имея возможность не быть такими, сделались злыми; а ты, оставив это, слишком много испытываешь и исследуешь судьбы Божии, хотя и знаешь, что никто не бывает злым по необходимости. Ты скажешь: надлежало бы рождаться одним только добрым, и не было бы нужды ни в геенне, ни в наказании, ни в мучении, и не было бы даже зла; злым же надлежало бы или не рождаться, или, если родились, тотчас умирать. Прежде всего, должно указать тебе на следующее апостольское изречение: «<i>А ты кто, человек, что споришь с Богом? Изделие скажет ли сделавшему его: «зачем ты меня так сделал</i>?»» (<a href=\"/bible/?b=520&c=9&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> А ты кто, человек, что споришь с Богом? Изделие скажет ли сделавшему его: \"зачем ты меня так сделал?\"</span></span>Рим. 9:20</a>)? Если же ты требуешь доказательств разума, я скажу, что добрые заслуживают большего удивления, когда находятся среди злых, потому что тогда-то особенно открывается в них терпение и великое любомудрие. Ты же, говоря вышеупомянутые слова, уничтожаешь случай для борьбы и подвигов. Что ж, скажешь ты; для того, чтобы одни сделались добрыми, наказываются другие? Нет, не для этого, а за свои злодеяния. Они сделались злыми не потому, что родились, но вследствие своего нерадения; поэтому и подвергаются наказанию. Как не быть достойными наказания тем, которые имеют таких учителей добродетели, и не получают от них никакой пользы? Как благие и добрые вдвойне достойны чести за то, что и были добры, и нисколько не заразились от злых, так и злые достойны двойного наказания — и за то, что были злы, имея возможность стать добрыми (что и доказывают те, которые сделались добрыми), и за то, что не получили никакой пользы от добрых. Но посмотрим, что говорит этот несчастный ученик, будучи обличаем Учителем. Что же он говорит? <b>«Не я ли, Равви»</b>? Почему же не сначала спросил он об этом? Он думал, что он не узнан, когда было сказано: «один из вас»; когда же Христос открыл его, тогда он опять осмелился спросить, надеясь на кротость Учителя, что не обличит его. Вот почему он и назвал Его Равви.<br /> 3. О, ослепление! Куда оно увлекло Иуду? Таково сребролюбие! Оно делает людей безумными и безрассудными, бесстыдными и псами, вернее же сказать, злее и самых псов, и из псов делает демонами. Когда Иуда присоединился к дьяволу и клеветнику, и предал Иисуса и благодетеля, то по намерению сделался уже дьяволом. Таковыми-то делает людей ненасытная жадность к деньгам, — безумными, сумасшедшими, совершенно предавшимися корыстолюбию, каким сделался и Иуда. Как же Матфей и другие евангелисты говорят, что дьявол овладел Иудою тогда, когда он условился относительно предания Христа, а Иоанн говорит, что «<i>после сего куска вошел в него сатана</i>» (<a href=\"/bible/?b=500&c=13&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И после сего куска вошел в него сатана. Тогда Иисус сказал ему: что делаешь, делай скорее.</span></span>Ин. 13:27</a>)? Он и сам знал это; выше Он говорит: «<i>Во время вечери, когда диавол уже вложил в сердце Иуде Симонову Искариоту предать Его</i>» (<a href=\"/bible/?b=500&c=13&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И во время вечери, когда диавол уже вложил в сердце Иуде Симонову Искариоту предать Его,</span></span>Ин. 13:2</a>). Как же в таком случае говорит: «<i>после сего куска вошел в него сатана</i>»? Сатана не вдруг входит, и не в одно время, но сначала делает многие покушения; что и здесь случилось. Сначала он испытывал Иуду, и приступал к нему мало-помалу; когда же увидел в нем готовность к принятию его, тогда весь вселился в него и совершенно овладел им. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Гомилии на Евангелие от Матфея 81.2-3</i></span></div><br /><br />***<br /><br />О, как велико ослепление предателя! Приобщаясь тайн, он оставался таким же, и наслаждаясь страшною трапезою, не изменялся. Это показывает Лука (<a href=\"/bible/?b=500&c=13&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И после сего куска вошел в него сатана. Тогда Иисус сказал ему: что делаешь, делай скорее.</span></span>Ин. 13:27</a>), когда говорит, что после этого вошел в него сатана, не потому, что пренебрегал телом Господним, но издеваясь над бесстыдством предателя. Грех его велик был в двояком отношении: и потому, что он с таким расположением приступил к тайнам, и потому, что, приступивши, не вразумился ни страхом, ни благодеянием, ни честью. Христос не препятствовал ему, хотя и знал все, чтобы ты познал, что Он не оставляет ничего, что служит к исправлению. Поэтому и прежде, и после этого непрестанно вразумлял и удерживал предателя и словами, и делами, и страхом, и угрозами, и честью, и услугами. Но ничто не предохранило его от жестокого недуга. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Гомилии на Евангелие от Матфея 81.2</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=26&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=26&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}