{"xml":"<p ><div>Каким образом ученики, услышав это, не смутились? Оттого, что Христос и прежде много важного говорил им об этом таинстве. Поэтому теперь он и не дает более наставлений относительно этого, так как они довольно уже слышали, а показывает только причину страдания, то есть, отпущение грехов. И называет кровью нового завета, то есть, обетования, возвещения нового закона. Это обещано было издревле, и составляет новый завет. И как ветхий завет имел овнов и тельцов, так и новый имеет кровь Господню. Этим самым Христос показывает и то, что Он претерпит смерть; потому упоминает и о завете, и вспоминает вместе о первом, так как и этот завет обновлен был кровью. Далее, опять говорит о причине Своей смерти: яже за многия изливаема во оставление грехов, и прибавляет: сие творите в Мое воспоминание. Видишь ли, как Христос отклоняет и отвращает от иудейских обычаев? Как пасху вы совершали, говорит Он, в воспоминание чудес, бывших в Египте, так и это таинство совершайте в Мое воспоминание. Кровь ветхого завета была изливаема во спасение первородных, а эта кровь изливается во оставление грехов всего мира: сия есть кровь Моя, говорит Он, изливаема во оставление грехов. Это сказал он также и для того, чтобы показать, что страдание и крест суть таинство, и этим опять утешить учеников. И как Моисей сказал: это да будет памятно для вас вечно (<a href=\"/bible-index/bible/?b=20&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И сказал еще Бог Моисею: так скажи сынам Израилевым: Господь, Бог отцов ваших, Бог Авраама, Бог Исаака и Бог Иакова послал меня к вам. Вот имя Мое на веки, и памятование о Мне из рода в род.</span></span>Исх. 3:15</a>), так и Христос говорит: в Мое воспоминание, до того времени, как Я приду. Потому говорит еще: желанием возжелех пасху сию ясти (<a href=\"/bible-index/bible/?b=490&c=22&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и сказал им: очень желал Я есть с вами сию пасху прежде Моего страдания,</span></span>Лк. 22:15</a>), то есть, предать вам новые установления, и даровать пасху, чтобы чрез нее сделать вас духовными. И сам пил из чаши, для того, чтобы ученики, услыша это, не сказали: что такое, мы пьем кровь и едим плоть? — и от того не смутились. (Ведь когда Христос говорил об этом, то и самыми словами многие соблазнялись). Итак, чтобы ученики и тогда не смутились, Он сам первый совершил это, побуждая их приступить к приобщению тайн без смущения. С этою-то целью Он и пил сам собственную кровь. Что же? Не должно ли, скажешь ты, совершать и древнее, и новое таинство? Ни в каком случае. Христос для того и сказал: сие творите, чтобы отклонить от древнего. Если новое таинство дарует оставление грехов, — а оно действительно дарует, — то древнее уже излишне. Поэтому как было у иудеев, так и здесь с таинством Христос соединил воспоминание благодеяния, и этим заграждает уста еретиков. Когда они говорят: откуда известно, что Христос принес Себя в жертву? — то мы, кроме других свидетельств, заграждаем уста их и самыми таинствами. Если Иисус не умер, то символом чего же служат таинства?</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=26&v=27\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=26&v=29\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}