{"xml":"<p ><div> Затем, после установления таинства, Христос говорит: <i>не имам пити отныне от сего плода лознаго, до дне того, егда е пию с вами ново во царствии Отца Моего</i>. Так как Он беседовал с учениками о страдании и кресте, то опять говорит и о воскресении, упоминает о царстве, называя таким образом Свое воскресение. Но для чего Он пил по воскресении? Для того, чтобы люди грубые не сочли воскресение призрачным: многие ведь поставляли это признаком воскресения. Поэтому-то апостолы для уверения в воскресении говорили: <i>иже с Ним ядохом и пихом</i> (<a href=\"/bible-index/bible/?b=510&c=10&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> не всему народу, но свидетелям, предъизбранным от Бога, нам, которые с Ним ели и пили, по воскресении Его из мертвых.</span></span>Деян. 10:41</a>). Итак, желая показать ученикам, что они ясно увидят Его по воскресении, что Он опять будет с ними и что они сами будут свидетелями события и посредством видения, и посредством дел, Он говорит: <i>егда е пию ново с вами</i>, при вашем свидетельстве; вы увидите Меня после того, как Я воскресну. А что значит: <i>ново</i>? Новым, то есть, необыкновенным образом, не в теле подверженном страданию, но уже бессмертном, нетленном и неимеющем нужды в пище. Итак, по воскресении Христос ел и пил не в силу необходимости, — тогда тело Его уже не нуждалось в этом, — а для удостоверения в воскресении. Но для чего по воскресении Он пил не воду, а вино? Для того, чтобы совершенно исторгнуть другую злую ересь<a href=\"#659781_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Так как некоторые в тайнах употребляют воду, то чтобы показать, что и при установлении таинства употреблял вино, и по воскресении, когда без таинства предлагал обыкновенную трапезу, также употреблял вино, говорит: <i>от плода лознаго</i>. Виноградная же лоза производит вино, а не воду. <br />*1 Правило 32 Трулльского собора: \"До сведения нашего дошло, что в Армянской стране совершающие бескровную жертву, приносят на святой трапезе едино вино, не растворяя онаго водою, приводя в свое оправдание учителя Церкви Иоанна Златоустаго, который в толковании на Евангелие от Матфея глаголет сие: чего ради не воду пил воскресший Господь, но вино? - для того, да с корнем исторгнет иную нечестивую ересь. Ибо как суть некие, употребляющие в таинстве воду: того ради указует, яко вино употребил и тогда, когда таинство преподавал, и по воскресении, когда предлагал простую трапезу, без таинства, и, указуя на сие, глаголет: от плода лознаго, лоза же виноградная вино, а не воду производит. Из сего выводят, якобы сей учитель отвергает присоединение воды во святом жертвоприношении. Того ради, дабы таковые не были отныне одержимы неведением, мы открываем православное разумение сего отца. Понеже существовала древняя злая ересь идропарастатов, то есть водоприносителей, которые в своем жертвоприношении, вместо вина, употребляли одну воду: то сей Богоносный муж, опровергая беззаконное учение таковой ереси, и показуя, что они идут прямо против Апостольскаго предания, употребил вышеприведенные слова. Ибо и он своей Церкви, над коею вверено было ему пастырское правление, передал, присоединять к вину воду, когда надлежит совершать безкровную жертву, указуя на соединение крови и воды, из пречистаго ребра Искупителя нашего и Спасителя Христа Бога истекшее к оживотворению всего мира и ко искуплению от грехов. И во всех церквах, где сияли духовныя светила, сей Богопреданный чин сохраняется. Понеже и Иаков, Христа Бога нашего по плоти брат, коему первому вверен престол Иерусалимския Церкви, и Василий Кесарийския Церкви архиепископ, коего слава протекла по всей вселенной, письменно передав нам таинственное священнодействие, положили в Божественной литургии, из воды и вина составлять святую чашу. И в Карфагене собравшиеся, преподобные отцы, сии точно слова изрекли: да не приносится во святом таинстве ничто более, точию тело и кровь Господня, якоже и сам Господь передал, то есть хлеб и вино, водою растворенное. Если же кто, епископ, или пресвитер, творит, не по переданному от Апостолов чину, и воду с вином не соединяя, сим образом приносит пречистую жертву: да будет извержен, яко несовершенно таинство возвещающий, и преданное нововведением повреждающий.\" </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=26&v=28\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=26&v=30\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}