{"xml":"<p ><div>Видишь ли необыкновенное расстройство в делах иудейских? Предпринимая дела беззаконные, они идут к первосвященнику, надеясь получить дозволение там, где надлежало бы ожидать препятствий. И сколько же было первосвященников? По закону должен быть один; но тогда было их много. Отсюда очевидно, что дела иудеев в это время начинали приходить в упадок. Моисей, как я сказал, повелел быть одному первосвященнику, и, когда этот умрет, тогда быть другому, и временем жизни первого определял время изгнания ненамеренных убийц. Почему же тогда много было первосвященников? Потому что в последнее время они были избираемы каждогодно. Это показывает евангелист, когда, говоря о Захарии, сказал, что он был <b>«священник из Авиевой чреды»</b> (<a href=\"/bible/?b=490&c=1&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Во дни Ирода, царя Иудейского, был священник из Авиевой чреды, именем Захария, и жена его из рода Ааронова, имя ей Елисавета.</span></span>Лк. 1:5</a>). Итак, здесь говорится о тех первосвященниках, которые были прежде первосвященниками. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Гомилии на Евангелие от Матфея 79.3.<br />TLG 2060.152.58.720.25-43.</i><br /><br /></span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br /><br /><br />О чем же они совещались? О том ли, чтобы Иисуса тайно взять, или о том, чтобы убить ЕГО? О том и другом вместе. Они боялись народа, почему и ждали, пока пройдет праздник: <i>но говорили: только не в праздник</i>. Дьявол не хотел, чтобы Христос пострадал в Пасху, для того чтобы страдание Его не сделалось известным, а они - чтобы не сделалось возмущения. Заметь: они боятся не гнева Божия и не того, что время праздника может увеличить их злодеяние, но везде - опасностей со стороны людей.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Гомилии на Евангелие от Матфея 79.3.<br />TLG 2060. 152. 58. 721. 1-10.</i><br /><br /></span></div><br /></span></div><br /><br />Впрочем, кипя гневом, они снова переменили свое намерение. Сказав: только не в праздник, потом, найдя предателя, они не ждали времени, но совершили убийство в праздник.Почему же они взяли Его в это время? Потому что и гневом кипели, как я сказал, и надеялись Его найти в то время, и во всем действовали, как ослепленные. Правда, сам Он воспользовался злобою их для совершения Своего служения; но они поэтому не безвинны, а достойны бесчисленных мучений за то, что действовали по собственному намерению. Притом в то самое время, когда надлежало бы дать свободу всем, даже и виновным, они убили Праведника, Который оказал им бесчисленные благодеяния, и Который для них оставил до времени и язычников.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Гомилии на Евангелие от Матфея 79.3<br />TLG 2060. 152. 58. 721. 10-13.</i><br /><br /><br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=26&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=26&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}