{"xml":"<p ><div>Что ты говоришь, Петр? Пророк сказал: <i>разыдутся овцы</i>; Христос подтвердил сказанное; а ты говоришь, нет? Разве тебе не довольно того, что случилось прежде, когда ты говорил: <i>будь милостив к Себе</i> (<a href=\"/bible/?b=470&c=16&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И, отозвав Его, Петр начал прекословить Ему: будь милостив к Себе, Господи! да не будет этого с Тобою!</span></span>Мф. 16:22</a>) — и был обличен? Христос попускает пасть Петру для того, чтобы научить его во всем повиноваться Ему, и определение Его почитать вернейшим собственного суждения. Да и прочие получили не мало пользы от его отвержения, познавши немощь человеческую и истину Божию. Когда сам Бог предсказал что-нибудь, то не должно уже оспаривать этого, и восставать против многих. <i>Хваление</i>, говорит апостол, ты будешь иметь <i>в себе, а не во инем</i> (<a href=\"/bible/?b=550&c=6&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Каждый да испытывает свое дело, и тогда будет иметь похвалу только в себе, а не в другом,</span></span>Гал. 6:4</a>). Надлежало бы молиться и говорить: помоги нам не разлучаться; а он надеется на самого себя и говорит: <i>аще и вси соблазнятся о Тебе, аз никогда же</i>, — т. е. хотя бы все потерпели это, но я не потерплю, — что мало-помалу приводило его к гордости. Желая удержать его от этого, Христос и попустил отвержение. Так как Петр не внимал словам ни Христа, ни пророка (хотя Христос для того и привел свидетельство пророка, чтобы ученики не противоречили), то он научается самыми делами. А что Христос попустил Петру отвергнуться для того, чтобы исправить в нем этот порок, — послушай, что Он говорит: <i>Аз же молихся о тебе, да не оскудеет вера твоя</i> (<a href=\"/bible/?b=490&c=22&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> но Я молился о тебе, чтобы не оскудела вера твоя; и ты некогда, обратившись, утверди братьев твоих.</span></span>Лк. 22:32</a>). Это сказал Он для того, чтобы сильно тронуть его и показать, что его падение опаснее падения прочих, и требует большей помощи. В самом деле, здесь было два преступления: во-первых, то, что он противоречил, во-вторых, то, что ставил себя выше других; или лучше сказать, было и третье преступление — то, что он все приписывал самому себе. Итак, для уврачевания этого Христос и попустил падение.<br /><br />***<br />Когда Петр освободился от того страха относительно предательства и узнал [имя] предателя, то говорил уже с дерзновением и, возвышая себя над другими, заявлял: <i>если и все соблазнятся о Тебе, я никогда не соблазнюсь</i>. Зависело это отчасти и от честолюбия, так как на вечере ученики рассуждали о том, кто из них больше: так мучила их эта страсть. Вот почему Христос уничижил Петра; не с тем, чтобы побудить его к отвержению, - да не будет! - но чтобы, оставив его лишенным помощи, показать слабость человеческой природы.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Гомилии на Евангелие от Матфея 82.3.<br />TLG 2060. 152.58.742. 22-31.</i><br /><br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=26&v=32\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=26&v=34\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}