{"xml":"<p ><div>Кто этот один, урезавший ухо? Евангелист Иоанн говорит, что это Петр [<a href=\"/bible/?b=500&c=18&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Симон же Петр, имея меч, извлек его, и ударил первосвященнического раба, и отсек ему правое ухо. Имя рабу было Малх.</span></span>Ин. 18:10</a>]. Такой поступок был делом его пылкости. Но нужно исследовать, для чего ученики Иисусовы носили мечи? А что они носили их с собой, это видно не только из настоящего обстоятельства, но еще из их ответа, что у них есть два меча. Для чего же позволил им Христос иметь мечи? Евангелист Лука повествует, что, когда Христос спросил их: <i>когда Я посылал вас без мешка и без сумы и без обуви, имели ли вы в чем недостаток</i>? и когда они отвечали: <i>ни в чем</i>, тогда Он Сам сказал им: <i>но теперь, кто имеет мешок, тот возьми его, также и суму; а у кого нет, продай одежду свою и купи меч</i>; и когда они на это отвечали: <i>вот, здесь два меча</i>, тогда Он сказал им: <i>довольно</i> [<a href=\"/bible/?b=490&c=22&i=35&e=38\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> И сказал им: когда Я посылал вас без мешка и без сумы и без обуви, имели ли вы в чем недостаток? Они отвечали: ни в чем.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Тогда Он сказал им: но теперь, кто имеет мешок, тот возьми его, также и суму; а у кого нет, продай одежду свою и купи меч;</span><span class=\"verse-text\"><span class=\"align-super\">37</span> ибо сказываю вам, что должно исполниться на Мне и сему написанному: и к злодеям причтен. Ибо то, что о Мне, приходит к концу.</span><span class=\"verse-text\"><span class=\"align-super\">38</span> Они сказали: Господи! вот, здесь два меча. Он сказал им: довольно.</span></span>Лк. 22:35-38</a>}.<br />Итак, для чего же Он позволил им иметь мечи? Чтобы уверить их, что Он будет предан. Поэтому и говорит им: и купи меч, не для того, чтобы вооружились, нет, но чтобы этим указать на предательство.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><br /><i>Гомилии на Евангелие от Матфея 84.1.<br />TLG 2060.152.58.751.28-44.</i></span></div><br /><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Христос и упрекает Петра, и притом со страшной угрозой, за то, что он употребил меч в отмщение пришедшему рабу, хотя он поступил так горячо в защиту не самого себя, а своего Учителя. Но Христос не допустил, чтобы от этого произошел какой-либо вред. Он исцелил раба, и сделал великое чудо, которое могло открыть и Его кротость, и могущество, а равно и нежность любви, и покорность ученика, потому что тот поступок был свидетельством его любви, а этот послушания. Когда он услышал: <i>возврати меч твой в его место</i>, то тотчас повиновался и впоследствии никогда не делал этого.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><br /><i>Гомилии на Евангелие от Матфея 84.1.<br />TLG 2060.152.58.752.21-31.</i></span></div><br /><br /></span></div><br />Другой же евангелист повествует, что ученики спрашивали Его: <i>не ударить ли нам мечом</i>? [<a href=\"/bible/?b=490&c=22&i=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Бывшие же с Ним, видя, к чему идет дело, сказали Ему: Господи! не ударить ли нам мечом?</span></span>Лк. 22:49</a>. Но Христос воспретил это и исцелил раба, а ученику возбранил еще с угрозой для того, чтобы более вразумить его: <i>все</i>, говорит Он, <i>взявшие меч, мечом погибнут</i>. И приводит основание, говоря: <i>или думаешь, что Я не могу теперь умолить Отца Моего, и Он представит Мне более, нежели двенадцать легионов Ангелов</i>? Но <i>как же сбудутся Писания</i>? Этими словами Он остановил их горячность, показывая, что случившееся с ним соответствует и Писанию. Поэтому Он и там молился, чтобы они с покорностью перенесли случившееся с Ним, зная, что это совершается по воле Божией. Итак, двумя причинами Он хотел успокоить учеников: во- первых, угрозой наказания тем, которые начинают нападение, - <i>все</i>, сказал Он, <i>взявшие меч, мечом погибнут</i>, во-вторых, тем, что Он терпит это добровольно, - могу, говорит Он, <i>умолить Отца Моего</i>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><br /><i>Гомилии на Евангелие от Матфея 84.1.<br />TLG 2060.152.58.752.32-45.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=26&v=48\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=26&v=55\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}