{"xml":"<p ><div>Жена эта, по-видимому, есть одна и та же у всех евангелистов; в действительности же не так, но у трех евангелистов, мне кажется, говорится об одной и той же; у Иоанна же — о другой некоторой чудной жене, сестре Лазаря. Не без цели евангелист упомянул и о проказе Симона, но для того, чтобы показать, почему жена с дерзновением приступила к Иисусу. Так как проказа считалась болезнью крайне нечистою и гнусною, а между тем она видела, что Иисус исцелил человека (иначе Он не захотел бы остаться у прокаженного), и возлежал у него, то она возымела надежду, что Иисус легко очистит и душевную ее нечистоту. Не без причины также евангелист упомянул и о городе Вифании, но для того, дабы ты знал, что Христос добровольно идет на страдание. Прежде Он удалялся от иудеев; теперь же, когда особенно воспламенилась их ненависть, Он проходит близ их, на расстоянии стадий пятнадцати. Таким образом, и прежнее удаление Его было делом домостроительства. Итак, жена, увидев Его и получив вследствие этого дерзновение, приступила к Нему. И если жена кровоточивая и не сознававшая ничего подобного, так как нечистота ее была от природы, со страхом и трепетом приступила, то тем больший страх и стыд надлежало иметь этой жене, по причине нечистоты ее совести. Поэтому и приступает она после жены самарянской, хананейской, кровоточивой и других весьма многих жен, так как сознавала в себе великую нечистоту; и приступает не всенародно, но в доме. И в то время, как все прочие жены приходили только за получением исцеления телесного, она пришла исключительно за тем, чтобы воздать честь Иисусу, и получить душевное исцеление. Она не имела никакого повреждения в теле, и потому особенно всякий должен ей удивляться. И не как к простому человеку подходит она к Иисусу, — иначе не отерла бы своими власами ног Его, — но как к такому лицу, которое выше человека. Поэтому и принесла к ногам Христовым главу свою, — часть тела, которая драгоценнее всего тела.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Гомилии на Евангелие от Матфея 80.1</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=26&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=26&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}