{"xml":"<p ><div>Мало того, — громко повторяли едкие насмешки, говоря: <b>«прореки нам, Христос, кто ударил Тебя»</b>, так как многие называли Его пророком. Другой евангелист (<a href=\"/bible-index/bible/?b=490&c=22&s=64\"><span><span class=\"verse-text\"><span class=\"align-super\">64</span> и, закрыв Его, ударяли Его по лицу и спрашивали Его: прореки, кто ударил Тебя?</span></span>Лк. 22:64</a>) говорит, что они закрывали при этом лицо Его одеждой, то есть, как будто имели перед собой человека самого бесчестного и ничего не стоящего. И не только свободные, но и рабы ругались над Ним с таким безумием. Об этих-то событиях должны мы читать Писание как можно чаще; о них слушать со всем вниманием; начертывать их на сердце нашем: все это для нас истинно честь. Этим я хвалюсь: хвалюсь не тысячей только мертвецов, которых воскресил Он, но и теми страданиями, которые Он претерпел. Об этом и Павел непрестанно повторяет, то есть, о кресте, о смерти, о страданиях, о поруганиях, о поношениях, о насмешках. Он то говорит: <i>«выйдем к Нему за стан, нося Его поругание»</i> (<a href=\"/bible-index/bible/?b=650&c=13&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Итак выйдем к Нему за стан, нося Его поругание;</span></span>Евр. 13:13</a>), то проповедует: <i>«вместо предлежавшей Ему радости, претерпел крест, пренебрегши посрамление» </i>(<a href=\"/bible-index/bible/?b=650&c=12&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> взирая на начальника и совершителя веры Иисуса, Который, вместо предлежавшей Ему радости, претерпел крест, пренебрегши посрамление, и воссел одесную престола Божия.</span></span>Евр. 12:2</a>). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=26&v=67\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=26&v=69\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}