{"xml":"<p ><div>Не тотчас почувствовал он и свое падение. Лука говорит, что Иисус воззрел на него (<a href=\"/bible-index/bible/?b=490&c=22&s=61\"><span><span class=\"verse-text\"><span class=\"align-super\">61</span> Тогда Господь, обратившись, взглянул на Петра, и Петр вспомнил слово Господа, как Он сказал ему: прежде нежели пропоет петух, отречешься от Меня трижды.</span></span>Лк. 22:61</a>), т. е. он не только отрекся, но и тогда, как пел петух, не вспомнил сам по себе, а надобно было, чтоб напомнил ему опять Учитель: взор служил ему вместо голоса. Так он был поражен страхом! Марк же повествует, что петух запел, когда Петр отрекся в первый раз; потом вторично запел, когда тот отрекся в третий раз (<a href=\"/bible-index/bible/?b=480&c=14&s=68&e=72\"><span><span class=\"verse-text\"><span class=\"align-super\">68</span> Но он отрекся, сказав: не знаю и не понимаю, что ты говоришь. И вышел вон на передний двор; и запел петух.</span><span class=\"verse-text\"><span class=\"align-super\">69</span> Служанка, увидев его опять, начала говорить стоявшим тут: этот из них.</span><span class=\"verse-text\"><span class=\"align-super\">70</span> Он опять отрекся. Спустя немного, стоявшие тут опять стали говорить Петру: точно ты из них; ибо ты Галилеянин, и наречие твое сходно.</span><span class=\"verse-text\"><span class=\"align-super\">71</span> Он же начал клясться и божиться: не знаю Человека Сего, о Котором говорите.</span><span class=\"verse-text\"><span class=\"align-super\">72</span> Тогда петух запел во второй раз. И вспомнил Петр слово, сказанное ему Иисусом: прежде нежели петух пропоет дважды, трижды отречешься от Меня; и начал плакать.</span></span>Мк. 14:68—72</a>), — то есть, точнее, пересказывает о слабости ученика и об его оцепенении от ужаса; а Марк узнал об этом от учителя своего, так как был спутником Петра. Поэтому тем более надлежит удивляться ему, что он не только не скрыл падения учителя своего, но напротив. Потому-то яснее прочих и рассказал об этом, что был учеником.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=26&v=72\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=26&v=75\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}