{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1210&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Антиох Палестинский прп.</a><div> Безвременная печаль происходит от завистливого демона. Ибо для того, чтобы оторвать ум от молитвы и сделать человека бесплодным, насылает [демон] на него безвременную печаль. Посему не следует предаваться ей, вестись ею безвременно и исполнять радостью врага (Радостью для диавола преп. Иоанн Пророк именует отчаяние — крайнюю степень печали (Препп. Варсонуфий Великий и Иоанн Пророк. Вопросоответ 168 по рус. изд.), но [нужно] скорее выскочить из ловушки злодейского демона печали. Потому что когда сей лукавый бес охватит душу и всю ее омрачит, тогда не позволяет ни с усердием совершать молитвы, ни с пользой выдерживать священные чтения, не допускает быть кротким и общительным с братьями и творит ненависть к жизненному призванию [монаха]. И, проще говоря, смутив все спасительные желания души, неразумной ее и помешанной делает, препятствуя всякой благой беседе. И не позволяет ни принимать слово совета от близких друзей, ни дать им мирный ответ, но, охватив всю душу, наполняет ее горечью и отвращением и убеждает ее избегать людей, как [якобы] ставших причиной ее беспокойств. Ибо не позволяет ей познать, что болезнь ее не снаружи находится, но внутри нее. Эта [болезнь] проявляется тогда, когда находят искушения, чтобы через подвиги сделать ее явной. Посему «печаль есть уныние души, львиная пасть, легко поглощающая печалящегося. Печаль — это червь сердца, поедающий матерь свою (То есть сердце, которое на греческом языке женского рода). Не распознает вкуса меда печалящийся монах, словно находится в сильной горячке. Печалящийся монах не подвигает ум на созерцание, ни молитву чистую не воссылает к Богу» (Преп. Нил Анкирский. О восьми лукавых духах. 11). Владычествующий над страстями одержал верх над печалью, побежденный же наслаждениями не избежит оков ее. Часто печалящийся и притворяющийся бесстрастным подобен больному, лицемерно притворяющемуся здоровым. И так же, как больного распознают по цвету кожи, так и страстный обличается печалью. Любящий мир будет всегда много печалиться, презирающий же то, что в нем [в мире], будет всегда весел.... Если ослабнет помысел от молитвы, то начинает печаль поедать сердце человека, как сказано, словно моль — одежду и червь — дерево, в костях его угнездившись. И оказывается человек погруженным во мраке помыслов. Посему и Писание увещает, говоря:<i> далеко удаляй от себя печаль, ибо печаль многих убила, а пользы в ней нет</i> (<a href=\"/bible-index/bible/?b=280&c=30&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> люби душу твою и утешай сердце твое и удаляй от себя печаль,</span></span>Сир. 30:24</a>, 25); и: <b>от печали бывает смерть, и печаль сердечная истощит силу</b>... Ибо печаль ради Бога, как сказал апостол Павел, производит неизменное покаяние ко спасению, а печаль мирская производит смерть (<a href=\"/bible-index/bible/?b=540&c=7&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо печаль ради Бога производит неизменное покаяние ко спасению, а печаль мирская производит смерть.</span></span>2 Кор. 7:10</a>).<br /><i>Слово 25, о печали</i></div></p>"}