{"xml":"<p ><div> Чрез грех естество человеческое впало в смерть. Когда же оно совсем удалилось от средств ко спасению, то созданный по образу Божию человек едва не стал военнопленным и был обременен тяжким игом рабства. Ибо он, даже помимо воли, подставлял выю свою преобладавшему тогда сатане, который, по весьма великой надменности своей (так как дух лукавый непомерно горд) в отношении ко всем, так сказать, дерзко взывал ко всем живущим на земле, говоря: «<i>и рука моя захватила богатство народов, как гнезда; и как забирают оставленные в них яйца, так забрал я всю землю, и никто не пошевелил крылом, и не открыл рта</i>» (<a href=\"/bible/?b=290&c=10&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> и рука моя захватила богатство народов, как гнезда; и как забирают оставленные в них яйца, так забрал я всю землю, и никто не пошевелил крылом, и не открыл рта, и не пискнул\".</span></span>Ис. 10:14</a>). Он царствовал с насилием, как я сказал, и наименован богом века сего (<a href=\"/bible/?b=540&c=4&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> для неверующих, у которых бог века сего ослепил умы, чтобы для них не воссиял свет благовествования о славе Христа, Который есть образ Бога невидимого.</span></span>2 Кор. 4:4</a>), потому что поклонялся ему мир и служил «<i>твари вместо Творца</i>» (<a href=\"/bible/?b=520&c=1&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Они заменили истину Божию ложью, и поклонялись, и служили твари вместо Творца, Который благословен во веки, аминь.</span></span>Рим. 1:25</a>). Когда же Бог умилостивился над доведенными до такой степени несчастия, то обетовал послать нам Сына с небеси, Который возвел естество человеческое опять в первоначальное состояние. «<i>Кто во Христе, тот новая тварь</i>» по Писаниям (<a href=\"/bible/?b=540&c=5&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак, кто во Христе, <i>тот</i> новая тварь; древнее прошло, теперь все новое.</span></span>2 Кор. 5:17</a>) (<a href=\"/bible/?b=550&c=6&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо во Христе Иисусе ничего не значит ни обрезание, ни необрезание, а новая тварь.</span></span>Гал. 6:15</a>). Передававшими же нам благие речи были блаженные пророки, «<i>которые предсказывали о назначенной вам благодати, исследывая, на которое и на какое время указывал сущий в них Дух Христов, когда Он предвозвещал Христовы страдания и последующую за ними славу. Им открыто было, что не им самим, а нам служило</i>». Так пишет ученик Спасителя (<a href=\"/bible/?b=670&c=1&i=10&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> К сему-то спасению относились изыскания и исследования пророков, которые предсказывали о назначенной вам благодати,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> исследывая, на которое и на какое время указывал сущий в них Дух Христов, когда Он предвозвещал Христовы страдания и <br />последующую за ними славу.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Им открыто было, что не им самим, а нам служило то, что ныне проповедано вам благовествовавшими Духом Святым, посланным <br />с небес, во что желают проникнуть Ангелы.</span></span>1 Пет. 1:10-12</a>). И много было у них речей о вочеловечении Спасителя нашего и о том, что по времени придет Искупитель. Но для лучшего вразумления читателей нисколько не будет вреда привести немного из этого многого. Даже прилично будет сделать это в видах обличения народа Иудейского, как то можно будет видеть из самих обстоятельств дела. Ибо хотя им можно было бы из пророческих речей умозаключать о пришествии Спасителя, даже, более того, из самой сени законной они могли бы понять сие, они несчастные однако же упорно противились Божественным откровениям и Самому Христу, или, как сказал нам и премудрый Павел: «<i>ожесточение произошло в Израиле отчасти</i>» (<a href=\"/bible/?b=520&c=11&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Ибо не хочу оставить вас, братия, в неведении о тайне сей, - чтобы вы не мечтали о себе, - что ожесточение произошло в Израиле отчасти, <i>до времени</i>, пока войдет полное <i>число</i> язычников;</span></span>Рим. 11:25</a>), так что «<i>они видя не видят, и слыша не слышат, и не разумеют</i>», как сказал и сам Спаситель (<a href=\"/bible/?b=470&c=13&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> потому говорю им притчами, что они видя не видят, и слыша не слышат, и не разумеют;</span></span>Мф. 13:13</a>). Так сказал, или лучше ввел в своих Писаниях ясно говорящим нам самого Еммануила и божественный Исайя: «<i>Дух Господа Бога на Мне, ибо Господь помазал Меня благовествовать нищим, послал Меня исцелять сокрушенных сердцем, проповедывать пленным освобождение и узникам открытие темницы, проповедывать лето Господне благоприятное и день мщения Бога нашего</i>» (<a href=\"/bible/?b=290&c=61&i=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Дух Господа Бога на Мне, ибо Господь помазал Меня благовествовать нищим, послал Меня исцелять сокрушенных сердцем, проповедывать пленным освобождение и узникам открытие темницы*, <i>//*По переводу 70-ти: </i>слепым прозрение.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> проповедывать лето Господне благоприятное и день мщения Бога нашего, утешить всех сетующих,</span></span>Ис. 61:1-2</a>). Таковы были славные дела пришествия Его. Осия же с другой стороны сказал о Нем: «<i>И соберутся сыны Иудины и сыны Израилевы вместе, и поставят себе одну главу, и выйдут из земли переселения; ибо велик день Изрееля!</i>» (<a href=\"/bible/?b=350&c=1&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И соберутся сыны Иудины и сыны Израилевы вместе, и поставят себе одну главу, и выйдут из земли [<i>переселения</i>]; ибо велик день Изрееля!</span></span>Ос. 1:11</a>). Ибо самая большая часть вождей, которые были по временам у иудеев, убеждали подчиненный им народ чтить Бога всяческих одними лишь устами и учили учениям и заповедям человеческим. Но едина против всех и над всеми поставлена власть – Христос, и мы взошли от земли, то есть научились мыслить вышнее; потому что поистине «<i>велик день Изрееля</i>», то есть семени Божия или Сына. О дне сем напоминал нам и божественный Давид, говоря: «<i>Сей день сотворил Господь: возрадуемся и возвеселимся в оный!</i>» (<a href=\"/bible/?b=230&c=117&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Сей день сотворил Господь: возрадуемся и возвеселимся в оный!</span></span>Пс. 117:24</a>). И к тому еще премудрый Павел говорит нам: «<i>теперь время благоприятное, вот, теперь день спасения</i>» (<a href=\"/bible/?b=540&c=6&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо сказано: во время благоприятное Я услышал тебя и в день спасения помог тебе. Вот, теперь время благоприятное, вот, теперь день спасения.</span></span>2 Кор. 6:2</a>), то есть день, в который мы и спасены, так как Христос призывал к сему. Так и премудрый ученик Его сказал: «<i>нет другого имени под небом, данного человекам, которым надлежало бы нам спастись</i>» (<a href=\"/bible/?b=510&c=4&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> ибо нет другого имени под небом, данного человекам, которым надлежало бы нам спастись.</span></span>Деян. 4:12</a>). Узнай также, что ясно говорит и Иеремия: «<i>Вот, наступают дни, говорит Господь, и восставлю Давиду Отрасль праведную, и воцарится Царь, и будет поступать мудро, и будет производить суд и правду на земле. Во дни Его Иуда спасется и Израиль будет жить безопасно; и вот имя Его, которым будут называть Его: `Господь оправдание наше!`</i>» между пророками (<a href=\"/bible/?b=300&c=23&i=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Вот, наступают дни, говорит Господь, и восставлю Давиду Отрасль праведную, и воцарится Царь, и будет поступать мудро, и будет производить суд и правду на земле.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Во дни Его Иуда спасется и Израиль будет жить безопасно; и вот имя Его, которым будут называть Его: \"Господь оправдание наше!\"</span></span>Иер. 23:5-6</a>). Ибо царствует над нами праведный Царь Христос, творит суд и правду, избавив обольщенных от грехов и осудив врага творившего над нами насилие сатаны. Имя же ему: Иоседек, то есть «<i>правда Божия</i>»; потому что мы оправданы в Нем, и притом «<i>Он спас нас не по делам праведности, которые бы мы сотворили, а по великой Своей милости</i>» (<a href=\"/bible/?b=630&c=3&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Он спас нас не по делам праведности, которые бы мы сотворили, а по Своей милости, банею возрождения и обновления Святым Духом,</span></span>Тит. 3:5</a>). Посему и говорит Бог и Отец: «<i>близко спасение Мое и откровение правды Моей</i>» (<a href=\"/bible/?b=290&c=56&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Так говорит Господь: сохраняйте суд и делайте правду; ибо близко спасение Мое и откровение правды Моей.</span></span>Ис. 56:1</a>). Милостью и правдою от Бога и Отца соделался для нас Христос, Которого сим самым именем называл и светлый лик святых. Так блаженный Самуил, славнейший из пророков, обращал речь к израильтянам говоря: «<i>я же ходил пред вами от юности моей и до сего дня; вот я; свидетельствуйте на меня пред Господом и пред помазанником Его</i>» (<a href=\"/bible/?b=90&c=12&i=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и вот, царь ходит пред вами; а я состарился и поседел; и сыновья мои с вами; я же ходил пред вами от юности моей и до сего дня;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> вот я; свидетельствуйте на меня пред Господом и пред помазанником Его, у кого взял я вола, у кого взял осла, кого обидел и кого притеснил, у кого взял дар и закрыл в <i>деле</i> его глаза мои, - и я возвращу вам.</span></span>1 Цар. 12:2-3</a>). И еще: «<i>свидетель на вас Господь, и свидетель помазанник Его в сей день, что вы не нашли ничего за мною</i>» (<a href=\"/bible/?b=90&c=12&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И сказал он им: свидетель на вас Господь, и свидетель помазанник Его в сей день, что вы не нашли ничего за мною. И сказали: свидетель.</span></span>1 Цар. 12:5</a>). Но еще яснее блаженный Давид едва не обвиняет неразумие иудеев, их необузданную дерзость против Христа, суетность в намерениях и ребячество в помыслах, говоря: «<i>Зачем мятутся народы, и племена замышляют тщетное? Восстают цари земли, и князья совещаются вместе против Господа и против Помазанника Его</i>» (<a href=\"/bible/?b=230&c=2&i=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> <i>Псалом Давида.</i> Зачем мятутся народы, и племена замышляют тщетное?</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Восстают цари земли, и князья совещаются вместе против Господа и против Помазанника Его.</span></span>Пс. 2:1-2</a>). Ибо подлинно тщетны замыслы невежества иудеев против Христа; потому что не умирает Жизнь, и не может быть удерживаем во вратах адовых Тот, Кто и самим духам преисподней сказал: «<i>`выходите `, и тем, которые во тьме: `покажитесь`</i>» (<a href=\"/bible/?b=290&c=49&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> сказать узникам: \"выходите\", и тем, которые во тьме: \"покажитесь\". Они при дорогах будут пасти, и по всем холмам будут пажити их;</span></span>Ис. 49:9</a>). Оплакивает и пророк Иеремия Иерусалим, как город нечестивый, как Господоубийцу, как скверный и неблагодарный город. Именно он так говорил: «<i>Дыхание жизни нашей, помазанник Господень пойман в ямы их, тот, о котором мы говорили: `под тенью его будем жить среди народов`</i>» (<a href=\"/bible/?b=310&c=4&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Дыхание жизни нашей, помазанник Господень пойман в ямы их, тот, о котором мы говорили: \"под тенью его будем жить среди народов\".</span></span>Плач. 4:20</a>). Ибо между тем как им должно было бы избрать благодать чрез веру, как путь спасительный, они изобличаемы были как богоборцы. Итак, Содетель бытия всяческих, единородное Слово Божие, допустив себя до истощания, помазан был от Отца и соделался подобен нам. А цель истощания та, чтобы спасти живущих на земле. Так и пророк Софония благовествовал, говоря: «<i>Ликуй, дщерь Сиона! торжествуй, Израиль! веселись и радуйся от всего сердца, дщерь Иерусалима! Отменил Господь приговор над тобою, прогнал врага твоего! Господь, царь Израилев, посреди тебя: уже более не увидишь зла</i>» (<a href=\"/bible/?b=430&c=3&i=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ликуй, дщерь Сиона! торжествуй, Израиль! веселись и радуйся от всего сердца, дщерь Иерусалима!</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Отменил Господь приговор над тобою, прогнал врага твоего! Господь, царь Израилев, посреди тебя: уже более не увидишь зла.</span></span>Соф. 3:14-15</a>). Непокорные же и жестокие, доходившие до всякого рода дерзости, наносили Ему всевозможные оскорбления, легко делая и еще легче замышляя все самое гнусное. Поэтому они и понесли наказание за свои прегрешения. Злодеи подверглись злой участи; впрочем не совсем, потому что помилованы, и спасен из них «<i>остаток</i>», по слову пророка (<a href=\"/bible/?b=290&c=10&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо, хотя бы народа у тебя, Израиль, [<i>было</i>] столько, сколько песку морского, только остаток его обратится; истребление определено изобилующею правдою;</span></span>Ис. 10:22</a>) сн.: (<a href=\"/bible/?b=520&c=9&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> А Исаия провозглашает об Израиле: хотя бы сыны Израилевы были числом, как песок морской, <i>только</i> остаток спасется;</span></span>Рим. 9:27</a>). <br /> Что это совершится таким образом по времени, тому научаем был божественный Иаков, так как Бог прекрасно изображал это дело. А как именно изображал Бог, это я скажу, по необходимости предлагая слова из Священных Писаний. <br />Мы утверждаем, что боровшийся святой Ангел был образом Христа, сделавшегося подобным нам по человечеству. А так как сам Иаков не перешел вместе с другими поток, или Иавок, что значит «<i>борьба</i>», то и произошла между ними кажущаяся борьба. Какое же можно умопредставлять основание сего, или какой внутреннейший смысл? С переходящими Иордан, образом которого служит Иавок, Христос не борется и не ставит в положение неприятелей или противоборствующих тех, которые чтут таинства Его. Напротив, Он спасает их и как победителей мира (в борьбе мысленной, разумею), увенчивает и украшает высшими почестями. Имя же реке есть борьба. Ибо «<i>Царство Небесное силою берется, и употребляющие усилие восхищают его</i>» (<a href=\"/bible/?b=470&c=11&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> От дней же Иоанна Крестителя доныне Царство Небесное силою берется, и употребляющие усилие восхищают его,</span></span>Мф. 11:12</a>). И очень «<i>тесны врата и узок путь, ведущие в жизнь, и немногие находят их</i>» (<a href=\"/bible/?b=470&c=7&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> потому что тесны врата и узок путь, ведущие в жизнь, и немногие находят их.</span></span>Мф. 7:14</a>). Итак, что имевшие произойти от Иакова по времени не имели перейти Иордан, то есть чрез благодать святого Крещения, и даже имели нечестиво презирать ею, а также наконец самого Еммануила иметь противоборствующим себе это ясно из совершившегося. Ибо, что не оказывающие чести вере всячески и непременно будут почитаемы за противников, в этом убедит нас сам Спаситель, говорящий: «<i>Кто не со Мною, тот против Меня</i>» (<a href=\"/bible/?b=490&c=11&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Кто не со Мною, тот против Меня; и кто не собирает со Мною, тот расточает.</span></span>Лк. 11:23</a>). Но с Ним суть только уверовавшие. А что истинно и обратное сему, в том кто может усомниться?<br />Слышишь ли, что борьба происходила ночью? Итак, боролся Израиль со Христом, будучи во тьме, то есть не имея ни Божественного света в уме, ни светлого дня, ни зари мысленно восходящей в сердцах верующих. Ибо он пребыл неверным и, как говорит пророк: «<i>ждем света, и вот тьма, – озарения, и ходим во мраке</i>» (<a href=\"/bible/?b=290&c=59&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Потому-то и далек от нас суд, и правосудие не достигает до нас; ждем света, и вот тьма, - озарения, и ходим во мраке.</span></span>Ис. 59:9</a>). Но божественный Павел к оправданным в вере и получившим просвещение чрез Духа пишет, говоря: «<i>все вы – сыны света и сыны дня: мы – не сыны ночи, ни тьмы</i>» (<a href=\"/bible/?b=590&c=5&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо все вы - сыны света и сыны дня: мы - не <i>сыны</i> ночи, ни тьмы.</span></span>1 Фес. 5:5</a>). А что они были выше невежества иудеев и прогнали приличествовавшую последним тьму, на это он указал, прибавив: «<i>Ночь прошла, а день приблизился: итак отвергнем дела тьмы и облечемся в оружия света. Как днем, будем вести себя благочинно</i>» (<a href=\"/bible/?b=520&c=13&i=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ночь прошла, а день приблизился: итак отвергнем дела тьмы и облечемся в оружия света.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Как днем, будем вести себя благочинно, не <i>предаваясь</i> ни пированиям и пьянству, ни сладострастию и распутству, ни ссорам и зависти;</span></span>Рим. 13:12-13</a>). Итак, уверовавшие ходят во дни, а неверные как бы в нощи и во тьме борются со Христом. Это сделали происшедшие от Иакова, но только были побеждены, и не могут ходить прямо.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>\"Глафиры, или объяснения избранных мест из Пятикнижия Моисея. На Бытие\". <br />Еще о Иакове (5.3)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=32&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=32&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}