{"xml":"<p ><div>И он был благословен, и способ благословения состоял в изменении прежнего имени на другое; потому что <b>«отныне имя тебе будет не Иаков, а Израиль».</b> Имя Иаков значит «<i>запинатель</i>», то есть деятельный и ревностный к тому, чтобы быть в состоянии совершать надлежащее; а имя Израиль означает ум «<i>видящий Бога</i>». Какой смысл сего, об этом мы скажем теперь, повторив вкратце повествование.<br /> Иаков, будучи в борьбе и побежденный, и во тьме потерпев онемение, именно в бедре (стегне) наконец удерживает Боровшегося как бы мирно, когда воссиял свет и уже было утро, как бы силою выпрашивает у Него благословение, и благословляется; потому что переименовывается в Израиля. Ибо Израиль, противоборствуя Еммануилу, как неверный и непослушный, впрочем как бы в неведении и во тьме, то есть невежества, так как подвергся ослеплению, едва лишь тогда познал, когда и в его уме воссиял свет Божественный. Вместе с тем он получил благословение от Христа, хотя и не весь, но только в некоторой части уверовавших; потому что у Израиля «<i>по избранию благодати, сохранился остаток</i>» (<a href=\"/bible-index/bible/?b=520&c=11&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Так и в нынешнее время, по избранию благодати, сохранился остаток.</span></span>Рим. 11:5</a>), и не малое число иудеев уверовало. И прежде других Божественные ученики, которые некогда представляли собою Иакова, обладая силою закона и как бы запиная, дыша яростью и более всего отказываясь оскорблять Бога. Ибо они были безупречны в отношении к правде законной. А потом они стали и Израилем, то есть наконец обратились в ум, видящий Бога; потому что знать о Христе, Кто Он, откуда, каким образом соделался подобен нам и какой у Него был способ домостроительства с плотью – это, я полагаю, значит воспринять в ум свет истинного Богосозерцания. А что познание о Боге выше, предпочтительнее и несравненно превосходнее жития по закону, в этом убедит нас сам Он, говоря чрез одного из пророков: «<i>Ибо Я милости хочу, а не жертвы, и Боговедения более, нежели всесожжений</i>» (<a href=\"/bible-index/bible/?b=350&c=6&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо Я милости хочу, а не жертвы, и Боговедения более, нежели всесожжений.</span></span>Ос. 6:6</a>). И Павел, хотя был по правде законней славен и непорочен, однако все это считал «<i>тщетою ради превосходства познания Христа</i>» (<a href=\"/bible-index/bible/?b=570&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Да и все почитаю тщетою ради превосходства познания Христа Иисуса, Господа моего: для Него я от всего отказался, и все почитаю за сор, чтобы приобрести Христа</span></span>Флп. 3:8</a>). А что безукоризненное познание о Христе превосходнее и светлости в делах, это уяснит нам опять Павел, пишущий к Тимофею и увещевающий его упражняться в благочестии: «<i>ибо телесное упражнение мало полезно, а благочестие на все полезно, имея обетование жизни настоящей и будущей</i>» (<a href=\"/bible-index/bible/?b=610&c=4&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> ибо телесное упражнение мало полезно, а благочестие на все полезно, имея обетование жизни настоящей и будущей.</span></span>1 Тим. 4:8</a>). Как сам Спаситель сказал Небесному Отцу: «<i>Сия же есть жизнь вечная, да знают Тебя, единого истинного Бога, и посланного Тобою Иисуса Христа</i>» (<a href=\"/bible-index/bible/?b=500&c=17&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сия же есть жизнь вечная, да знают Тебя, единого истинного Бога, и посланного Тобою Иисуса Христа.</span></span>Ин. 17:3</a>). Таким образом, если бы кто был и Иаков, то есть мог бы запинать, и прекрасно и мужественно избегать всего, что способно разрушать и склонять ко греху, то и он чрез Христа достигает святолепного разумения. Но он назван будет и Израилем, то есть «<i>видящим Бога</i>». Тогда-то и только тогда он будет силен бороться с людьми, когда осилит в борьбе с Богом. Ибо познание Бога и восприятие познания о Нем не может быть делом того, кто недугует бессилием, хотя бы он видел и «<i>зерцалом и в гадании</i>» (<a href=\"/bible-index/bible/?b=530&c=13&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Теперь мы видим как бы сквозь <i>тусклое</i> стекло, гадательно, тогда же лицем к лицу; теперь знаю я отчасти, а тогда познаю, подобно как я познан.</span></span>1 Кор. 13:12</a>). Таковое познание может быть делом только того, который достиг уже такой степени силы, что никакого не придает значения плотскому и мирскому, но способен как бы просто и неукротимо стремиться духом к тому, что угодно Богу. Только он будет силен между людьми и осилит в борьбу с Богом.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Глафиры, или объяснения избранных мест из Пятикнижия Моисея. На Бытие. Еще о Иакове (5.3)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=32&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=32&v=29\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}