{"xml":"<p ><div>Достоин удивления образ жизни святых у тех, которые решились жить наилучшим образом; слава же их жительства выше всякого слова. И для желающих вести благочестивую жизнь может быть хорошим образцом тот, который разнообразно изъясняет, каким образом должно прямо устремляться к тому, что подобает и что угодно Богу. Я же полагаю, а лучше сказать, само слово богодухновенного Писания утверждает, что нам должно, правильно созерцая исход жизни святых древнейших, подражать вере их и идти по следам присущей им добродетели. Ибо странно было бы, когда бы те, которые были сведущи в искусствах царских, имели для себя наставниками в сем деле людей, прежде их живших и тщательно старались ревновать тем, кои изучили это дело в точности, а между тем мы сами, для которых и целью служит совершение добродетели, не направляли взора ума своего на то, чтобы воспроизводить в себе добрые деяния древнейших и из них избирать такие, чрез которые всякий мог бы быть особенно славен пред Богом и сам бы мог соделать ум свой сведущим в святом житии. Отнюдь не менее других добрый пример представляет нам в себе божественный Иаков, который проходил безукоризненный, сколько было возможно, и приличествующий тогдашнему времени путь жития, имея помощником и управителем пути всяческих Бога, Который иногда с пользой допускал его и до трудов (потому что без подвига никто не может приобрести себе славу в добродетели), но за то после упражнений (в добродетели) венчал его радостью и как бы некоего из сильнейших борцов удостоивал великих наград. Ибо не говори в себе: зачем не без труда дарует Бог святым радость? Это значило бы оставлять их без упражнения и тем не менее давать им награду за добродетель; лучше же сказать, делать плодом не испытанного еще направления воли их благоволение и славные и достойные удивления благодеяния к ним. А между тем, напротив, им должно было бы являться заслуживающими одобрения и на самих делах оказываться прежде сего достойными даров Божиих; а также и представлять себя как бы и для потомков примером и наглядным образцом того, что и им должно стараться быть любителями делания добра и мужественными, в той мысли, что проводящим жизнь недеятельную и предосудительную не может быть никакой награды, и что, напротив, во всяком случае последует все наилучшее для тех, которые наиболее трудолюбивы и подвиг в добрых делах предпочитают всему самому приятному в жизни. Так говорит и некто из премудрых: «<i>Сын мой! если ты приступаешь служить Господу Богу, то приготовь душу твою к искушению: управь сердце твое и будь тверд</i>» (<a href=\"/bible-index/bible/?b=280&c=2&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Сын мой! если ты приступаешь служить Господу Богу, то приготовь душу твою к искушению:</span><span class=\"verse-text\"><span class=\"align-super\">2</span> управь сердце твое и будь тверд, и не смущайся во время посещения;</span></span>Сир. 2:1-2</a>). Ибо «<i>от терпения опытность, от опытности надежда, а надежда не постыжает</i>», согласно написанному (<a href=\"/bible-index/bible/?b=520&c=5&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> от терпения опытность, от опытности надежда,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> а надежда не постыжает, потому что любовь Божия излилась в сердца наши Духом Святым, данным нам.</span></span>Рим. 5:4-5</a>). Обратимся же к предположенному целию нашего слова. <br />После удаления Лавана с горы Галаадской божественный Иаков устремился на родину и хотел поспешить. Но едва только он избавился от нападения Лавана и немного воздохнул, как тотчас же подвергся еще более тяжким опасностям. Ибо, когда ему должно было, после того как он поднялся из Месопотамии и удалялся в землю Ханаанскую, идти чрез землю Сиир, в которой обитал Исав, он был очень встревожен страхом, так как не мог не знать того, насколько огорчен был им Исав из-за благословения и прав первородства. Так неужели не достойно того, чтобы узнать и даже сделать предметом удивления то, каким образом он устранял огорчение за это и обратил брата к любви и кротости? О сем написано следующее:<b> И послал Иаков...</b><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Глафиры, или объяснения избранных мест из Пятикнижия Моисея. На Бытие. Еще о Иакове (5.2)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=32&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=32&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}