{"xml":"<p ><div><br />Понимаешь ли, с какою ласкою он подходит к брату, даже едва не льстит ему, огорченному, едва не пытается сладкоречием укротить непомерный гнев его? А между тем он был выше его вследствие того, что получил благословение отца и приобщился славе первородных, и имел Бога помощником своим. При всем том он поступил, как приличествовало святым, решившись во всяком случае сделать только согласное изречению: «<i>Если возможно с вашей стороны, будьте в мире со всеми людьми</i>» (<a href=\"/bible/?b=520&c=12&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Если возможно с вашей стороны, будьте в мире со всеми людьми.</span></span>Рим. 12:18</a>). Ибо слово суровое, тяжкое и исполненное презрения для некоторых невыносимо. Как премудрый, Приточник написал: «<i>Кроткий ответ отвращает гнев</i>» (<a href=\"/bible/?b=240&c=15&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Кроткий ответ отвращает гнев, а оскорбительное слово возбуждает ярость.</span></span>Притч. 15:1</a>). И обрати внимание на искусство праведника в благочестии. Он посылает вестников с просьбою о мире и с самыми нежными речами к Исаву; притом повелевает постоянно говорить: «<b>тако глаголет раб твой Иаков</b>».<br />Но я думаю, что нам должно повествование сие обратить к созерцанию духовному. И теперь скажем об этом, возвратившись назад и восходя к началу всего слова. Ибо тогда таинство Христово ясно будет для желающих узнать полезное. <br /> Боясь, как всего вероятнее, брата, замышлявшего убить его и зверски относившегося к нему, божественный Иаков решился удалиться в Харран и к Лавану. Одобрял это его удаление и отец его, то есть Исаак. Ибо казалось, что таким образом можно будет отклонить нападение человека, считавшего себя оскорбленным. Прибыв к Лавану, он женился на дщерях этого человека, разумею Лию и Рахиль, имел от них детей, приобрел стада скота, а кроме того еще и другое имущество. Когда же достиг до такой степени благосостояния, то вознамерился иметь собственный дом, поднялся из Харрана и из дома Лаванова, вместе с приобретенным имуществом, с женами и детьми. Когда же Лаван стал преследовать его, то хотя и делал ему укоризны, однако все дело окончилось миром, и союз любви утвердил Христос. Ибо камень поставлен был в столп в прообраз Его. Затем, когда и Лаван наконец удалился домой от него, он заключил мир и с самим тем, который издавна замышлял против него убийство и зверски относился к нему, то есть с Исавом. Они облобызали друг друга, как бы похоронив прежнее нерасположение в союзе взаимной любви. В этом заключается весь рассказ исторический. Но припомним, что Иаков, как мы говорили, представляя собою лице Самого Христа, иногда представляет и лице оправданных верою; Исав же, как мы утверждали, изображал собою обрезанный и подзаконный народ. Но, что особенно важно, и сам Владыка всех Бог говорил Ревекке, когда она еще носила во утробе двух младенцев: «<i>два различных народа произойдут из утробы твоей; один народ сделается сильнее другого, и больший будет служить меньшему</i>» (<a href=\"/bible/?b=10&c=25&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Господь сказал ей: два племени во чреве твоем, и два различных народа произойдут из утробы твоей; один народ сделается сильнее другого, и больший будет служить меньшему.</span></span>Быт. 25:23</a>). Это и совершилось чрез Христа. Ибо первые по времени израильтяне, наименованные поэтому и первородными, стали позади и поставлены как бы за спиною верующих во Христе, которые унаследовали и славу первородства, ради Перворожденного между ними, хотя Он есть и Единородный, Которому они соделались и «<i>сообразными</i>» (<a href=\"/bible/?b=520&c=8&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ибо кого Он предузнал, тем и предопределил быть подобными образу Сына Своего, дабы Он был первородным между многими братиями.</span></span>Рим. 8:29</a>), имея чрез Духа возрождение к нетлению и освящению. Так воспламененный завистью Исав, то есть Израиль, преследовал Иакова, то есть Христа. В этом случае слово наше, всегда наблюдающее более приличное, безразлично относит Иакова то ко Христу, а то к новому и верующему народу. Преследуемый же некоторым образом и против воли Христос удалился в страну язычников, ясно воскликнув: «<i>Я оставил дом Мой; покинул удел Мой; самое любезное для души Моей отдал в руки врагов его. Удел Мой сделался для Меня как лев в лесу; возвысил на Меня голос свой: за то Я возненавидел его</i>» (<a href=\"/bible/?b=300&c=12&i=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Я оставил дом Мой; покинул удел Мой; самое любезное для души Моей отдал в руки врагов его.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Удел Мой сделался для Меня как лев в лесу; возвысил на Меня голос свой: за то Я возненавидел его.</span></span>Иер. 12:7-8</a>). Но и бывшим в саду по Воскресении Его из мертвых женам, по благости и человеколюбию своему, Он явил Себя, говоря: «<i>пойдите, возвестите братьям Моим, чтобы шли в Галилею, и там они увидят Меня</i>» (<a href=\"/bible/?b=470&c=28&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Тогда говорит им Иисус: не бойтесь; пойдите, возвестите братьям Моим, чтобы шли в Галилею, и там они увидят Меня.</span></span>Мф. 28:10</a>). Прибыв таким образом в Галилею, как и божественный Иаков в Харран, Он пас овец Лавана, то есть мира, служившего твари и заблуждавшегося, как и Лаван. Быв там, как жених, Он мысленно ввел в дом свой деву чистую, Церковь из язычников, то есть Рахиль, вместе с нею вводя и уже прежде того сопряженную с Ним чрез закон синагогу иудейскую, образом которой была Лия. Ибо «<i>спасется останок</i>» Израиля, по слову пророка (<a href=\"/bible/?b=290&c=10&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо, хотя бы народа у тебя, Израиль, [<i>было</i>] столько, сколько песку морского, только остаток его обратится; истребление определено изобилующею правдою;</span></span>Ис. 10:22</a>) сн.: (<a href=\"/bible/?b=520&c=9&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> А Исаия провозглашает об Израиле: хотя бы сыны Израилевы были числом, как песок морской, <i>только</i> остаток спасется;</span></span>Рим. 9:27</a>), хотя и не все множество почтило благодать чрез веру во Христа. Явившись женихом у язычников, возродив благодатию весьма многих к сыноположению в Духе и собрав поистине неисчислимое стадо словесных овец, Христос был гоним от мира. Ибо вели борьбу с славою Христовою некоторые из тех, которые в мире имеют высшие почести и непреоборимое могущество. Но и их умилостивила Божественная благодать. И мир заключил мир со Христом, как Лаван с Иаковом. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Глафиры, или объяснения избранных мест из Пятикнижия Моисея. На Бытие. Еще о Иакове (5.2)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=32&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=32&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}