{"xml":"<p ><div>...Ковчег, в котором Ной со всеми своими, то есть с женой, сыновьями и невестками, а также и с животными, которые вошли к нему в ковчег по заповеди Божией, мог бы спастись от потопа, без всякого сомнения, служит образом странствующего в веке сем града Божиего, то есть Церкви, получившей спасение посредством дерева, на котором был распят <i>посредник между Богом и человеками, человек Христос Иисус </i>(<a href=\"/bible-index/bible/?b=610&c=2&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо един Бог, един и посредник между Богом и человеками, человек Христос Иисус,</span></span>1 Тим. 2:5</a>). Ибо и размеры ковчега, его длина, высота и ширина, являются образом человеческого тела. Облеченный в истинную природу этого тела, должен был прийти к людям Обетованный, и пришел.<br />Длина человеческого тела от темени до подошв в шесть раз больше высоты, которая измеряется от спины до живота. Или, если измерять человека в лежачем положении, обращенного лицом вверх или вниз, то длина его от головы до ног в шесть раз больше, чем ширина его груди справа налево или слева направо, и в десять раз больше, чем высота от земли. Соответственно этому и ковчег был сделан в триста локтей длины, пятьдесят ширины и тридцать высоты. Дверь же, которую он имел сбоку, есть, конечно, не что иное, как та рана, которая возникла от <i>пронзения копьем ребер </i>Распятого на кресте (<a href=\"/bible-index/bible/?b=500&c=19&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> но один из воинов копьем пронзил Ему ребра, и тотчас истекла кровь и вода.</span></span>Ин. 19:34</a>): этою дверью входят приходящие к Нему, так как из нее истекают таинства, которыми освящаются верующие. А то, что ковчег велено было построить из деревьев четвероугольных, показывает непоколебимую во всем жизнь святых: какой бы стороной ни повернуть квадрат, он будет стоять. Так же точно и все остальное, что говорится об устройстве этого ковчега, обозначает собою относящееся к Церкви.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>О граде Божием. <br />Сl. 0313, SL48, 15.26.1</i>.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=6&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=6&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}