{"xml":"<p ><div>Что касается мелочных вопросов, которые обыкновенно задаются относительно ничтожнейших животных (не только таких, как мыши и ящерицы, но и таких, как саранча, жуки, мухи и, наконец, блохи: дескать, не были ли они в ковчеге в большем количестве, чем то, какое было назначено повелением Божиим), то тем, кого занимают подобные вопросы, нужно прежде всего напомнить: выражение <i>пресмыкающихся по земле</i> (<a href=\"/bible-index/bible/?b=10&c=6&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Из [всех] птиц по роду их, и из [всех] скотов по роду их, и из всех пресмыкающихся по земле по роду их, из всех по паре войдут к тебе, чтобы остались в живых [с тобою, мужеского пола и женского].</span></span>Быт. 6:20</a>) следует понимать в том смысле, что не было необходимости сохранять в ковчеге не только тех животных, которые могут жить в воде по погружении в нее, как рыбы, но также и тех, которые могут жить на воде, плавая на ее поверхности, как многие птицы.<br />Затем, когда говорится: <i>мужеского пола и женского пусть они будут</i> (<a href=\"/bible-index/bible/?b=10&c=6&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Введи также в ковчег [из всякого скота, и из всех гадов, и] из всех животных, и от всякой плоти по паре, чтоб они остались с тобою в живых; мужеского пола и женского пусть они будут.</span></span>Быт. 6:19</a>), этим очевидно указывается, как на цель, на возобновление рода. Вот почему в ковчеге не было необходимости находиться таким маленьким животным, которые могут рождаться без полового совокупления - из каких-либо вещей или вследствие их порчи. Если же они там были, как бывают обыкновенно в домах, то могли быть безо всякого определенного числа.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>О граде Божием 15.27.<br />Cl. 0313, SL48, 15.27.55</i>.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=6&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=7&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}