{"xml":"<p ><div>Божественное Писание, возводя нас от земного и человеческого образа мыслей к Божественному и небесному, снисходит до таких слов, которыми пользуются между собой даже самые глупые люди в повседневном общении. Поэтому не усомнились и те мужи, через которых говорил Дух Святой, предложить в книгах, там, где это необходимо, также и названия чувств, претерпеваемых нашей душой; хотя и ясно всякому, кто правильно мыслит, что чувства эти далеко отстоят от Бога. Так, например, поскольку трудно, чтобы человек отомстил за что-либо без гнева, то отмщение Божие, происходящее целиком без этого возбуждения, они все же сочли нужным назвать гневом. Точно так же, поскольку привыкли, что чистота жены охраняется ревностью мужа, то и Божий Промысл, предписывающий и делающий так, чтобы душа не растлилась и не развратилась некоторым образом, следуя то одним, то другим богам, назвали ревностью Божией. Подобным образом и рукой Божией именовали силу, которой Он действует, и ногами Божиими – силу, посредством которой Он все хранит и всем правит, и ушами Божиими или очами Божиими – силу, посредством которой Он все воспринимает и разумеет, и лицом Божиим – силу, через которую Он являет себя и познается; и прочее таким же образом. И все это, конечно, из-за того, что мы, к которым обращено слово [Писания], имеем обыкновение руками действовать, ногами ходить и добираться туда, куда влечет дух; ушами, глазами и прочими телесными чувствами воспринимать телесное, лицом приобретать известность; и все прочее, относящееся к этому правилу. Точно так же нам свойственно легко отлагать нечто начатое и обращаться к другому, лишь когда мы раскаиваемся. Поэтому хотя для исследующих светлым умом ясно, что все управляется Промыслом Божиим в строжайшем порядке, однако то, что начало быть, но не продлилось (хотя предполагалось, что оно продлится), вполне сообразно с немощным человеческим разумением называется отложенным как бы посредством раскаяния Бога.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Вопрос 52 из 83</i>.</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br /><br />Гнев Божий не есть волнение Духа Божиего, но суд, которым налагается наказание за грех. Помышление же и размышление Божие есть неизменная причина вещей, подверженных изменению. Бог не раскаивается в каком-либо поступке, как человек: Его суждение обо всех вещах вообще так же твердо, как верно Его предвидение. Но если бы Писание не употребляло таких выражений, оно не говорило бы так близко сердцу всякого рода людей, для которых оно предназначено быть советом, чтобы устрашать гордых, побуждать нерадивых, упражнять исследующих и давать пищу понимающим.<br />Этого оно не смогло бы сделать, если бы предварительно само не склонилось и некоторым образом не снизошло к немощным.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>О граде Божием 15.25.<br />Сl. 0313, SL48, 15.25.1</i>.</span></div><br /></span></div><br />А что возвещается гибель также всем земным животным и птицам, то этим указывается на величину предстоящего бедствия, а не выражается угроза гибели лишенным разума животным, как если бы и они согрешили.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>О граде Божием 15.25.<br /><br />Сl. 0313, SL48, 15.25.11</i>.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=6&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=6&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}