{"xml":"<p ><div> Если же и в юном возрасте найдется старческий образ мыслей, не должно презирать дара, но верить тому, кто говорит: <i>«седина есть мудрость человеком»</i> (<a href=\"/bible-index/bible/?b=270&c=4&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> мудрость есть седина для людей, и беспорочная жизнь - возраст старости.</span></span>Прем. 4:9</a>), потому что действительно «старцем» делает не столько белизна волос, сколько старческий образ мыслей. А может быть, того же требует и Писание: <i>«Пред лицем седаго востани и почти лице старчо»</i> (<a href=\"/bible-index/bible/?b=30&c=19&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Пред лицем седого вставай и почитай лице старца, и бойся [Господа] Бога твоего. Я Господь [Бог ваш].</span></span>Лев. 19:32</a>). Ибо если кто, подобно мудрому Даниилу, юн телом, но стар умом, то справедливее — предпочесть его тем, которые, как вавилонские старцы, <i>«обетшалые злыми денми» </i>(<a href=\"/bible-index/bible/?b=340&c=13&s=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> Когда же они отделены были один от другого, призвал одного из них и сказал ему: состарившийся в злых днях! ныне обнаружились грехи твои, которые ты делал прежде,</span></span>Дан. 13:52</a>), имеют развратное изволение при телесной седине. Посему на Даниила, который был отрок и весьма юн по чувственному возрасту, но имел по образу мыслей духовную седину, снисшло дарование старчества; ибо не солгали говорившие: <b>«гряди, сяди посреде нас, ...яко тебе даде Бог старейшинство»</b>. Таким образом, случается иногда, что юные оказываются достойными большей чести, нежели старцы, живущие нерадиво и беспечно.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>\"Толкование на пророка Исаию\". На <a href=\"/bible-index/bible/?b=290&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> храброго вождя и воина, судью и пророка, и прозорливца и старца,</span></span>Ис. 3:2</a></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=340&c=3&v=50\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=13&v=56\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}