{"xml":"Величественность изображаемой здесь картины побуждает священного писателя вывести новую группу действующих лиц, именно хор подруг Невесты, восклицанием ст. 6-го выражающих свои чувства восторга и удивления пред открывающимся здесь величественным зрелищем. Общий смысл нарисованной здесь картины обыкновенно понимается так, что здесь изображается бракосочетание царя Соломона с избранною Невестою Песни Песней, причем в ст. 6 представлено брачное шествие Невесты, в ст. 7–10 — встречный царский поезд жениха Соломона, а ст. 11 говорит о бракосочетании их, как уже совершившемся факте. Вопрос или восклицание ст. 6 естественно относить именно к Невесте и ее движению, как могут подтверждать это и параллели <a href='B:260 6:10'>Песн 6:10</a> и <a href='B:260 7:5'>Песн 7:5</a>. Что касается ст. 6–10, то описание здесь одра евр. (<i>митта</i>) или носильного одра (аппирион = <i>греч.</i> <b>&#968;ορε τον</b>) и вся вообще изображаемая здесь обстановка парадного выхода и всего придворного великолепия царя Соломона, вполне подтверждаются всем, что известно о Соломоне из 3-й книги Царств и 2-ой Паралипоменон. Но нельзя не упомянуть здесь того объяснения, какое дает рассматриваемому отделу <a href='B:260 3:6'>Песн 3:6–11</a> проф. А. А. Олесницкий, с точки зрения своей, уже известной нам, теории о происхождении, смысле и значении книги Песнь Песней. «Сущность этой строфы, говорит он, есть поэтическое изображение восхода солнца, по котором, как мы видели в предшествующей строфе, земля томилась в течение ночи… Изображение стиха шестого не может иметь никакого отношения к человеческой фигуре; сравнение человека со столбами дыма было бы не изящно и не натурально. Солнце же палестинское, восходящее именно со стороны пустыни (так называлась горная область Иудеи на восток от Иерусалима) среди синего пара вечно стоящего над моавитскими горами, для наблюдающего с иерусалимских гор является именно в столбах дыма, названного у поэта благовонным дымом мирры и фимиама, то есть подобным тому дыму, который дымился на жертвеннике храма (выход солнца встречался сожжением жертвы в иерусалимском храме» (с. 371). Возражением против этого является женский род местоимения в вопросе: <i>«кто эта…»</i> (евр. <i>мизот</i>) и отмеченная нами параллельность ст. 6 двум другим местам (<a href='B:260 6:10'>Песн 6:10</a>; <a href='B:260 7:5'>Песн 7:5</a>), в которых, несомненно, имеется в виду невеста.<p/>Первое возражение легко устраняется у проф. Олесницкого указанием на то, что евр. <i>шемеш</i> солнце в древнейшем еврейском языке женского рода, что подтверждается нередкою женскою конструкциею при нем глагола, <i>напр.</i>, <a href='B:10 15:17'>Быт 15:17</a>; <a href='B:10 19:23'>Быт 19:23</a> в <i>Ktib</i>, <a href='B:410 3:17'>Наум 3:17</a> (с. 359). Но некоторая неожиданность появления в речи священного поэта подразумеваемого (будто бы) <i>шемеш</i> остается в силе. Однако посредствующим понятием является мысль о царе Израильском, а затем, как вершина всего, имеется в виду и мысль о Мессии. «Восхождение «обетованного» (<a href='B:290 30:26'>Ис 30:26</a>) солнца — говорит в этом смысле проф. Олесницкий, — может означать только момент появления ожидаемого исполнителя судеб Божиих о Его земле и народе. И вот этот совершитель появляется в лучах вещественного солнца и есть не кто другой, как царь Соломон, политическое солнце страны (Solomon = перс. sol солнце). В <a href='B:260 3:7'>Песн 3:7–11</a> говорится именно о восшествии на престол Соломона и о торжественном появлении его народу. Изображенные здесь необыкновенные носилки, подобно колесницам в <a href='B:260 6:12'>Песн 6:12</a>, служат вместе и царским седалищем и атрибутом солнца (<a href='B:120 23:12'>4Цар 23:12)…</a> Бракосочетание, о котором здесь говорится, есть завет, заключаемый между царем и народом при вступлении царя на престол, и вместе поэтический завет солнца и земли, который поэты всех времен и народов находили в весеннем отношении солнца к земле. Но это не все. Соединение двух образов восхождения солнца и вступление на престол великого царя должно было приводить в сознание новый высший образ Мессии Царя, которого имя: <i>Восток, и Солнце Праведное</i>. По объяснению Мидраша (Midr. III, 11, s. 99), под царем упоминаемым в 3:11, разумеется царь — Мессия, поскольку только он может привести в гармонию явления тепла и явления холода, действия Ангела зимы Михаила и Ангела весны Гавриила» (с. 372–373).<p/>«Страх ночной» (<i>ст.</i> <a href='B:260 3:8'>8</a>) — боязнь призраков и под. существовал у евреев с древнейших времен (<a href='B:220 4:14'>Иов 4:14</a>; <a href='B:80 3:8'>Руф 3:8</a>; <a href='B:240 3:23'>Притч 3:23–25</a>; <a href='B:230 90:5'>Пс 90:5</a>) до позднейших (<a href='B:470 14:26'>Мф 14:26</a>)."}