{"xml":"<p ><div> Писание говорит: «<i>помяни, Господи, Давида и всю кротость его</i>» (<a href=\"/bible-index/bible/?b=230&c=131&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Песнь восхождения. Вспомни, Господи, Давида и все сокрушение его:</span></span>Пс. 131:1</a>)... Когда Семей столько оскорблял его и смеялся над его тогдашним несчастьем, и когда военачальники хотели догнать и убить дерзкого оскорбителя, то какие произносит он слова, исполненные всякой мудрости!<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа на Псалом 44</span></div><br />***<br />Согрешил и Давид: посмотрим же, как и он каялся. Три дня он сидел во прахе. Однако он сделал это не для заглаждения греха своего, но молясь о (больном) детище, не истрезвившись еще от упоения страстью. Грех же свой очистил он иначе, именно: самоуничижением, сокрушением сердечным, скорбью душевною, строгим воздержанием от подобных грехов, непрестанным памятованием сделанного греха, благодушным перенесением всех постигших его скорбей, пощадою своих оскорбителей, наконец, тем, что не только сам не мстил врагам, поносившим его, но не позволял мстить и другим за него, когда они хотели того. Так, когда Семей осыпал его бесчисленными проклятиями, и когда военачальник, находившийся (при Давиде), вознегодовал на это, тогда он сказал: <b>\"пусть он злословит, ибо Господь повелел ему злословить Давида\" (оставите его проклинать мя, яко Господь повеле ему)</b>. Он имел сокрушенное и смиренное сердце, и это-то особенно и очищало грехи его, потому что в этом и состоит исповедание, это и есть покаяние. Напротив, если, постясь, мы остаемся высокомерными, то не только не получим никакой пользы, но еще потерпим и вред. Итак, смири сердце твое и ты, чтобы умилостивить Бога: <i>\"Близок Господь к сокрушенным сердцем (Близ Господь сокрушенных сердцем) </i>(<a href=\"/bible-index/bible/?b=230&c=33&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Близок Господь к сокрушенным сердцем и смиренных духом спасет.</span></span>Пс. 33:19</a>). Видишь, как жившие в светлых чертогах переносили бесчестие, как они, поносимые и от последних из рабов своих, не прекословили, но терпели поношения за бесчестие, которым покрыл их грех. Так поступай и ты. Если поносит тебя кто – не ожесточайся, но плачь и стенай, не о том, что тебя поносят, но о грехе, который подверг тебя такому бесчестью. Плачь и стенай, когда согрешишь, не о том, что будешь наказан, так как это ничего не значит, но о том, что ты оскорбил своего Владыку, который столь кроток, столько тебя любит, столько заботится о твоем спасении, что и Сына предал за тебя. Вот о чем плачь и стенай, и делай это непрестанно, потому что в этом и состоит исповедание<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 4 на 2 Кор.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=100&c=16&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=100&c=16&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}