{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Итак, поелику изведали мы время «<i>искания</i>» (<a href=\"/bible/?b=250&c=3&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> время искать, и время терять; время сберегать, и время бросать;</span></span>Еккл. 3:6</a>), а всякий ищущий находит: то, чтобы найденное оставалось при нас, приставим к сокровищу какую либо бдительную стражу. Сказано: «<b>всяцем хранением блюди твое сердце»,</b> после того, как нашел, храня найденную благодать. Например, приступив с верою, обрел ты чистоту в купели. Но больше труда – сохранить, что приял, нежели найти, чего не имел. Потому, как, по сказанному нами, благовременность искания не определяется каким либо временем, но вся жизнь есть единое время для доброго сего искания: так утверждаем, что и время хранения измеряется всею жизнию, предлагая и теперь тоже пророческое слово, которое говорит: «<i>очи мои выну ко Господу, яко Той исторгнет от сети нозе мои»</i> (<a href=\"/bible/?b=230&c=24&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Очи мои всегда к Господу, ибо Он извлекает из сети ноги мои.</span></span>Пс. 24:15</a>). В том и безопасность к хранению доброго нашего стяжания, чтобы хранителем наших стяжаний соделался Бог. Ибо когда <i>«очи мои»</i> будут <i>«выну ко Господу»</i>, тогда недейственным останутся сети сопротивника, которыми он строит козни тому, что в душе драгоценного. Сказано: «<i>не даждь во смятение ноги твоея, и не воздремлет храняй тя»</i> (<a href=\"/bible/?b=230&c=120&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Не даст Он поколебаться ноге твоей, не воздремлет хранящий тебя;</span></span>Пс. 120:3</a>). Итак настоящее изречение состоит в связи с предыдущим словом; то повелевало искать, чтобы найти; а это советует хранить, чтобы не потерять. Способ же хранить благо состоит в том, чтобы отметать все признаваемое сопротивным, как и в осажденном городе охранение делается более надежным, когда изгнаны предатели; а пока они в городе, скрытые враги сии злоумышляют более явных. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Точное истолкование Екклезиаста Соломонова, беседа 7</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1097&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Макарий Египетский прп.</a><div>Посему Писание всякому повелевает: <b>Больше всего хранимого храни сердце твое</b>, чтобы человек, храня в нем слово как рай, насладился благодатью, не слушая вползающего внутрь змея и советующего то, что служит к удовольствию, от которого рождается братоубийственный гнев и рождающая его душа умирает. Ибо мерою соответственно способностям каждого приходит к нему слово Божье: насколько кто владеет им, настолько и овладевается; насколько хранит, настолько и охраняется. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> Духовные беседы 37.1 .TLG 2109.001, 36.2.1.2-2.1, 2.7-9</div><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1098&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Марк Подвижник прп.</a><div><b>«всяцем хранением блюди свое сердце»</b> (Притч.4:23), дабы тот, кто хранит в себе, как рай, слово Божие, насладился благодатью, не слушая внутри пресмыкающегося змия, который советует (избрать) служащее к сласти, из коей рождается братоубийственная раздражительность, и душа, рождающая ее, умирает.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Нравственно-подвижнические слова\" Слово седьмое. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1111&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Древний Патерик</a><div>Многие, искушаемые сладострастием, блудодействуют мыслью; сохраняя девство тела, растлевают девство души. Возлюбленные! Необходимо отречься от услаждения блудными помыслами и мечтаниями, от общения с ними и внимания к ним, по наставлению Писания: <b>Больше всего хранимого храни сердце твое. </b><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Изречения отцов 5.2, TLG 2742.002,178.1-5</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кесарий Арльский митр.</a><div>Потому послушаем слова пророка: <b>Больше всего хранимого храни сердце твое</b>, и ещё: <i>Отврати очи мои, чтобы не видеть суеты </i>(<a href=\"/bible/?b=230&c=118&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Отврати очи мои, чтобы не видеть суеты; животвори меня на пути Твоем.</span></span>Пс. 118:37</a>). Ведь подобно тому, как если кто схватит рукой горячие угли и быстро отбросит их, то не обожжётся, а если захочет удержать дольше, то без ожога не сможет и отбросить, так и тот, кто выбрал себе для пристального рассматривания очами некий образ и, чувствуя в сердце своем порок похоти, дал ему возможность угнездиться и в мыслях, не сможет отсечь его от себя без душевных ран. И поскольку, как мы знаем, мало число тех, кто желает стяжать целомудрие, о нём-то и поведём мы ныне увещание свое с прилежанием, как сказано: ...<i>ни блудники, ни малакии<a href=\"#685157_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, ни мужеложники, ни прелюбодеи, ни пьяницы Царства не наследуют </i>(<a href=\"/bible/?b=530&c=6&i=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Или не знаете, что неправедные Царства Божия не наследуют? Не обманывайтесь: ни блудники, ни идолослужители, ни прелюбодеи, ни малакии, ни мужеложники,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> ни воры, ни лихоимцы, ни пьяницы, ни злоречивые, ни хищники - Царства Божия не наследуют.</span></span>1 Кор. 6:9-10</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> Проповеди 41.5, Сl. 1008, SL 103. 41. 5. 23.</div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"685157_1\" class=\"note-item\" href=\"#685157_1\">1</a> Мужчины, занимающиеся проституцией.-<i>Прим.ред</i>.</li></ul></div></div></p>"}