{"xml":"<p ><div>Далее Христос укоряет книжников и фарисеев и за безумие их, - за то, что они внушали неуважение к важнейшим заповедям. Правда, прежде Он говорил, по-видимому, противное, то есть, что они <i>связуют бремена тяжко и бедне носима</i> (<a href=\"/bible/?b=470&c=23&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> связывают бремена тяжелые и неудобоносимые и возлагают на плечи людям, а сами не хотят и перстом двинуть их;</span></span>Мф. 23:4</a>); но они и это в свою очередь делали, и, с другой стороны, употребляли все средства к развращению своих последователей, требуя от них исправности в маловажных делах и, вместе, оказывая пренебрежение к важнейшим обязанностям.<b> Одесятствуете бо, </b>говорит Спаситель, <b>мятву, и копр, и кимин, и остависте вящшая закона, суд и милость и веру. Сия подобаше творити, и онех не оставляти</b> (ст. 23). Здесь совершенно справедливо можно было сказать: где десятина, там и милостыня; какой же вред в том, чтобы подавать милостыню? Но Спаситель не порицает книжников и фарисеев за то, что они в этом соблюдали закон: нет, Он не говорит так. Вот причина, почему именно здесь Он говорит: <b>сия подобаше творити.</b> Но Он не делает этого прибавления там, где начинает говорить о вещах чистых и нечистых, а вместо того, различает внутреннюю чистоту от внешней, и показывает, что за внутреннею чистотою необходимо следует и внешняя, но не наоборот. Рассуждая о человеколюбии, Он не делает такого различения, как по вышепоказанной причине, так и потому, что еще не пришло время прямо и явно отменить предписания закона. Но начавши говорить о соблюдении телесных очищений, Он яснее опровергает эти обряды. И потому о милостыне говорит: <b>сия подобаше творити, и онех не оставляти;</b> а об очищениях не так. Как же? <i>Очищаете,</i> говорит, <i>внешнее сткляницы и блюда, внутрьуду же суть полни хищения и неправды. Очисти прежде внутреннее сткляницы, да будет и внешнее чисто.</i> Здесь Христос, говоря о стклянице и блюде, объясняет мысль Свою указанием на вещь, всем известную и очевидную.<br /><br />Далее, чтобы показать, что нет никакого вреда от несоблюдения очищений телесных, а напротив величайшее наказание бывает следствием небрежения об очищении души, то есть о добродетели, Спаситель назвал телесные очищения комаром, так как они были маловажны и ничтожны, а действия, очищающие душу - верблюдом, так как последние были невыносимы. Потому и говорит: <b>оцеждающии комара, вельблюда же пожирающе</b> (ст. 24). Наружные очищения были предписаны законом только ради внутренних, ради милости и суда; а потому даже и в ветхом завете не приносили никакой пользы, как скоро оставались одни. Так как маловажное учреждено было ради важнейшего, а между тем последнее было оставлено и предметом служило только первое, то от этого и не выходило, еще и в то время, никакого добра: внутреннее очищение не следовало за внешним, тогда как напротив внешнее необходимо уже следует за внутренним. Итак, из слов Спасителя видно, что и прежде пришествия благодати, очищения телесные не были в числе дел важных и достойных особенного попечения, а требовалось нечто другое. Если же таковы были эти обязанности еще прежде благодати, то тем более оказались они бесполезными после возвещения высоких заповедей новозаветных и уже вовсе не надлежало оставлять их в силе. Итак, жизнь порочная во всяком случае есть тяжкое зло; но особенно она вредна тогда, когда порочный совсем не думает о том, что он имеет нужду в исправлении; а еще пагубнее бывает она тогда, когда такой человек почитает себя способным к тому, чтобы и других исправлять: указывая на это Христос и называет книжников слепыми вождями слепых. В самом деле, если уже величайшее несчастие и бедствие, когда слепец не находит нужным иметь путеводителя, то в какую пропасть низвергнет то, когда он захочет еще руководить других? Все эти обличения Спаситель направляет к тому, чтобы указать на чрезмерное, до неистовства доходившее славолюбие книжников и фарисеев, на этот жестокий недуг, от которого они сходили с ума. Действительно, для них причиною всех зол было то, что они все делали напоказ. Это и от веры отвело их, и расположило к нерадению об истиной добродетели, и побудило заботиться об одних только телесных очищениях, не стараясь об очищении души. Поэтому-то Христос, желая привести их к истинной добродетели и к очищению души, и напоминает о милости, и о суде, и о вере. Вот силы, которыми держится жизнь наша! Вот добродетели, очищающие душу: правда, человеколюбие, истина! Человеколюбие побуждает нас прощать другим, и не дает нам быть чрезмерно жестокими к согрешающим и непреклонными к прощению (а таким образом мы приобретаем двоякую пользу: и делаемся человеколюбивы, и сами за то снискиваем великое человеколюбие Бога всяческих), и располагает нас соболезновать страждущим и оказывать им помощь. А истина не допускает нас обманывать и лукавить. Но как в том случае, когда Христос говорит: <b> сия подобаше творити, и онех не оставляти,</b> Он говорит это не с тем намерением, чтобы ввести наблюдение ветхозаветных правил, - это мы показали выше, - так и тогда, когда говорит о блюде и чаше: <i> очисти внутреннее сткляницы и блюда, да будет и внешнее чисто,</i> не предписывает прежней мелочной разборчивости, напротив всеми словами хочет показать, что она совершенно излишня. Он не сказал: <b>очистите</b> и внешнее, но - <i> внутреннее:</i> за этим, без сомнения, последует и то. А впрочем, Христос говорит не о чаше и блюде, но рассуждает о душе и теле, под словом: <i> внешнее</i> разумея тело, а под словом: <i> внутреннее</i> - душу.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=23&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=23&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}