{"xml":"<p ><div>Когда же слышишь слово: <b>вся</b>, не разумей здесь всего закона, как, например, постановлений о пище, о жертвах и тому подобном. Как Он мог говорить теперь о том, что отменил еще прежде? Под словом: <b>вся</b> разумеет Он предписания, служащие к исправлению нравов, улучшению образа жизни, согласные с правилами нового завета и освобождающие от ига закона. Почему же Он повелевает делать это не на основании закона благодати, а закона Моисеева? Потому что еще не время было ясно говорить об этом прежде креста. Кроме того, мне кажется, что Он, говоря это, имел в виду и нечто еще другое. Так как Он хотел обличить фарисеев, то, чтобы не подумали люди неразумные, что Он сам ищет власти, принадлежащей им, или что делает это по ненависти, прежде всего Он уничтожает такое подозрение и, сделав это, уже приступает к обличению. Для чего же Он обличает их и так много говорит против них? Для того, чтобы предохранить народ, чтобы и он не впал в такие же пороки. В самом деле, не одно и то же - просто запрещать зло и указывать на людей, делающих зло, подобно тому как не одно и то же - хвалить добрые дела и представлять примеры людей добродетельных. Вот почему Спаситель, еще прежде обличения фарисеев, говорит: по делом же их не творите. Чтобы народ не подумал, что, слушая их, он должен и подражать им, Спаситель прибавляет эти слова, мнимую их честь обращает им в осуждение. И действительно, что может быть несчастнее того учителя, ученики которого тем только и спасаются, что не смотрят на его жизнь? Таким образом мнимая честь этих учителей обращается в величайшее для них осуждение, когда жизнь их такова, что ученики их, подражая ей, совершенно развращаются. Потому Господь и обращается теперь к обличению их. Впрочем Он делает это не по одной только этой причине, но и для того, чтобы показать, что и прежнее их неверие, и пригвождение Его ко кресту, на которое они осмелились после, не может быть обращено в вину Распятому, в Которого они не уверовали, но их самих обличает в нечестии и неблагодарности. Смотри же, с чего начинает и чем усиливает Он Свои обличения.<br /><b>Глаголют бо, и не творят</b>, говорит Он. И всякий преступник закона достоин обвинения, а тем более тот, кто имеет власть учить. Таковой заслуживает вдвое и втрое больше осуждения: во-первых, потому, что преступает закон; во-вторых, потому, что, имея обязанность исправлять других, но сам хромая, достоин большего наказания, по высоте своего положения; а в-третьих, потому, что он сильнее увлекает других к пороку, так как нарушает закон, сам будучи учителем закона. Сверх всего этого, Спаситель обвиняет их еще и в том, что они жестоко поступают с людьми, вверенными их попечению. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседы на Евангелие от Матфея</i>.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=23&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=23&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}