{"xml":"<p ><div><b>Вся бо дела творят</b>, говорит Спаситель, <b>да видими будут человеки</b> (ст. 5).<br /> Этими словами Он обличает их в тщеславии, которое и погубило их. Вышеупомянутые поступки показывали их жестокость и нерадение; а те, о которых говорится теперь, обнаруживают в них неумеренное желание славы. Оно-то и удалило их от Бога, оно заставило их подвизаться на ином позорище и довело до погибели. Действительно, каких кто имеет зрителей, такие являет и подвиги, стараясь им понравиться. Так, кто подвизается пред людьми, исполненными мужества, тот и сам старается отличиться мужеством; а кто борется пред людьми слабыми и малодушными, и сам становится небрежен. Так, если кто имеет пред собою зрителей, любящих смеяться, то и сам старается быть смешным, чтобы доставить им удовольствие. Другой же, имея пред собою зрителей серьезных и расположенных к любомудрию, и сам старается быть таким же, так как это согласно с расположением тех, от которых он ожидает себе похвалы. Но смотри, как и здесь Спаситель увеличивает вину фарисеев. Он не говорит, что в одних случаях они поступают так, а в других - иначе; но что во всех своих делах одинаково. Таким образом обличив их тщеславие, показывает далее, что они тщеславятся не важными какими-либо и нужными делами (никаких истинно добрых дел они не имели), но пустыми и ничтожными, которые обнаруживали только их развращение.<br /> <b>Расширяют бо</b>, говорит Он, <b>хранилища своя, и величают воскрилия риз своих</b>.<br /><br />Какие же это <b>хранилища</b> и <b>воскрылия</b>? Так как они часто забывали благодеяния Божии, то Бог повелел им написать на особенных листочках чудеса Его, и привязывать эти листочки к рукам своим (потому и сказано: да будут непоколеблема пред очима твоима - <a href=\"/bible-index/bible/?b=50&c=6&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> и навяжи их в знак на руку твою, и да будут они повязкою над глазами твоими,</span></span>Втор. 6:8</a>), что и называлось хранилищами, подобно тому, как ныне многие женщины носят Евангелия на шее. А чтобы и другим образом заставить их помнить о Его благодеяниях, Бог повелел им, как малым детям, делать то же, что многие делают во избежание забывчивости, обвязывая палец льном или нитью, то есть: пришивать по краям верхней одежды снурки гиацинтового цвета до самых ног, чтобы, взирая на них, они вспоминали о заповедях, - и это называлось воскрылиями. А они особенно заботились о том, чтобы делать широкие повязки для этих листочков и увеличивать воскрылия одежд, что показывало их крайнее тщеславие. Для чего ты гордишься и расширяешь их? Ужели в этом состоит твоя добродетель? Принесут ли они тебе какое-нибудь добро, если ты не воспользуешься тем, о чем они тебе напоминают? Бог не того требует, чтобы ты увеличивал и расширял их, но чтобы помнил Его благодеяния. Если не должно хвалиться и милостынею и постом, которые требуют от нас труда и суть наши дела добрые, то как же ты, иудей, превозносишься тем, что особенно обличает твое нерадение? Впрочем иудеи не только в этих мелочах обнаруживали свое тщеславие, но и во многих других. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседы на Евангелие от Матфея</i>.<br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=23&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=23&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}