{"xml":"<i>«Все сии умерли в вере, не получивши обетований...»</i> \"Здесь представляются два вопроса: как, сказавши, что Енох <i>преложен бысть не видети смерти, и не обреташеся</i>, говорит теперь: <i>по вере умроша сии вси</i>? И еще: как, сказавши: <i>не приемше обетований</i>, говорит, что Ной получил в награду спасение своего семейства, Енох был переселен, Авель еще глаголет, Авраам получил землю?.. <i>Вси</i> - говорит он. Здесь не потому, чтобы они решительно все умерли, но потому что, за исключением Еноха, действительно умерли все, кого мы знаем умершими. А слова: <i>не приемше обетований</i> - справедливы, так как обетование, данное Ною, не к тому относилось. О каких же обетованиях он говорит?.. То не было обетованием, что Авель сделался предметом удивления, Енох был переселен, Ной спасся от потопа; все это даровано им за добродетель, и было некоторым предвкушением будущего... Очевидно, что здесь нужно разуметь особые будущие обетования, намек на которые делается в дальнейших словах апостола; <i>«издали видели оные и радовались»</i> (<i>ср.</i> <a href='B:500 8:56'>Ин 8:56</a>) и под которыми должно разуметь все, сказанное о будущем, о воскресении, о Царствии Небесном и о прочем, о чем проповедовал Христос, пришедши на землю, - это именно он разумеет под обетованиями, которых патриархи хотя не получили, но окончили жизнь, уповая на них, а уповали по одной вере\" (Злат). <i>«Издали видели оные и радовались...»</i> \"Так были уверены они в этих обетованиях, что даже приветствовали их, подобно тому, как мореплаватели, издалека увидев города, к которым стремились, прежде нежели войдут в них, обращаются к ним с приветствиями и уже считают их своими\" (Злат.). - <i>«Говорили о себе, что они странники и пришельцы на земле...»</i> \"Святые были странниками и пришельцами. Как и каким образом? Где Авраам признает себя странником и пришельцем? Может быть, и он признавал. А что признавал себя таким Давид, это несомненно. (<a href='B:230 38:13'>Пс 38:13</a>). Те, которые жили в шатрах и за деньги приобретали места для погребения, очевидно, были такими странниками, что даже не имели, где хоронить мертвецов своих. Что же? Не называли ли они себя странниками по отношению только к одной земле Палестинской? Нет, по отношению к целой вселенной, и это справедливо: они не видели в ней ничего такого, чего желали, но все было для них странно и чуждо\" (Злат.)."}