{"xml":"\"Он (Енох) показал веру больше Авелевой... Хотя он жил и после Авеля, но случившееся с Авелем могло отвратить его от добродетели... Авель почитал Бога, и Бог не избавил его. Какая польза умершему от того, что брат его наказан?.. Ничего такого Енох не сказал и не подумал, но оставил все это, зная, что если есть Бог, то без сомнения есть и мздовоздаятель, хотя тогда еще ничего не знали о воскресении...\" (Злат.). \"Переселение Еноха произошло вскоре, в самом начале, для того, чтобы человечество питало надежду на прекращение смерти, на уничтожение власти диавола... Он сперва попустил смерти поразить праведника, желая сыном устрашить отца. Чтобы показать, что определение Его остается во всей силе, Он подверг этому наказанию немедленно не злых людей, но даже благоугодившего Ему, т е. блаженного Авеля; а вскоре после него переселил Еноха живым. Он не воскресил первого, чтобы люди не предались беспечности, а последнего переселил живым; Авелем устрашил, а Енохом внушил ревность о благоугождении Ему\" (Злат.). \"Многие спрашивают, куда переселен Енох и почему переселен, почему не умер, и не он только, но и Илия, и если они живут, то как живут и в каком состоянии. Но спрашивать об этом совершенно излишне. О том, что первый переселен, а последний вознесен (на небо), Писание сказало, а где они и как существуют, этого не прибавило, потому что оно не говорит ничего, кроме необходимого\" (Злат.). - <i>«Прежде переселения своего получил он свидетельство, что угодил Богу...»</i> <p/>Таким образом, по мысли апостола, еще до перенесения угождение Богу в Енохе имело красноречивое выражение и подтверждение - очевидно, во всей жизни этого праведника; при этом апостол заключает, что в корне этого угождения должна быть непременно вера - живое начало всякого Богоугождения. Вторая половина 6-го стиха определяет предметы веры (что Бог есть и что Он - <i>мздовоздаятель</i>) с явным желанием дать утешение и увещание к терпению читателей. То самое и сделало Еноха благоугодившим, что он ничего не получал. Он знал, что Бог есть мздовоздаятель; но, скажи мне, откуда? Ведь Авелю еще не было воздаяния. <p/>Таким образом, разум внушал одно, а вера - противное видимому. Так и вы, говорит, если видите, что вы не получаете здесь никакого воздаяния, не смущайтесь\" (Злат.). - <i>«Ищущим Его...»</i>, т е. делами и видением\" (Злат.)."}