{"xml":"<p ><div> И тогда будет под ногами внешний враг наш - дьявол, когда исцелен будет наш внутренний враг - вожделение, и будем мы жить в мире. В каком мире? <i>Которого не видел глаз, и не слышало ухо</i> (<a href=\"/bible/?b=530&c=2&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но, как написано: не видел того глаз, не слышало ухо, и не приходило то на сердце человеку, что приготовил Бог любящим Его.</span></span>1 Кор. 2:9</a>). В каком мире?<br /> О котором не может помыслить никакое сердце, и который не сопровождается никаким раздором. Какой мир? О котором говорит апостол: <i>И мир Божий, превосходящий всякое разумение, да сохранит сердца ваши</i> (<a href=\"/bible/?b=570&c=4&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и мир Божий, который превыше всякого ума, соблюдет сердца ваши и помышления ваши во Христе Иисусе.</span></span>Флп. 4:7</a>)<a href=\"#624861_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. О самом этом мире говорит пророк Исаия: Господи Боже наш, даруй нам мир, ибо Ты все даровал нам. <br /> Ты обещал Христа - и даровал Его. Ты обещал Его Крест и пролитие крови во оставление грехов - и даровал. Ты обещал Его вознесение и ниспослание с неба Духа Святого - и даровал. Ты обещал распространить Церковь по всей вселенной - и даровал. Ты обещал, что возникнут еретики для нашего упражнения и испытания и что Церковь одержит победу над их заблуждениями, - и даровал. <i>Ты обещал истребление языческих идолов - и даровал.</i><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Проповеди 77А.2. С1. 0284, 77А, MiAg 1, 578.12.</span></div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"624861_1\" class=\"note-item\" href=\"#624861_1\">1</a> Синод, перевод: <i>И мир Божий, который превыше всякого ума, соблюдет сердца ваши и помъшыения ваши во Христе Иисусе.</i><br /></li></ul></span></div><br /><br />* * * <br /><br /> Тогда сказано будет: <i>Смерть! Где твое жало</i> (<a href=\"/bible/?b=530&c=15&i=55\"><span><span class=\"verse-text\"><span class=\"align-super\">55</span> Смерть! где твое жало? ад! где твоя победа?</span></span>1 Кор. 15:55</a>)? Нигде уже не будет греха; не будет того, что тебя пленяет; не будет того, что с тобой борется; не будет того, что возбуждает твою совесть. Тогда не будут говорить: Прости нам долги наши (<a href=\"/bible/?b=470&c=6&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и прости нам долги наши, как и мы прощаем должникам нашим;</span></span>Мф. 6:12</a>). Но что будут говорить? <i>Господи Боже наш, даруй нам мир, ибо Ты все даровал нам.</i> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Проповеди 131.7. Cl. 0284, 131, PL38, 733.3.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=26&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=26&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}