{"xml":"<p ><div> В этой надежде на вернейшего обещающего мы даже и теперь отчасти радуемся, пока не наступит та более обильная радость, когда станем мы подобны Ему, <i>потому что увидим Его, как Он есть</i> (<a href=\"/bible/?b=690&c=3&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Возлюбленные! мы теперь дети Божии; но еще не открылось, что будем. Знаем только, что, когда откроется, будем подобны Ему, потому что увидим Его, как Он есть.</span></span>1 Ин. 3:2</a>), и <i>радости нашей никто не отнимет у нас</i> (<a href=\"/bible/?b=500&c=16&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Так и вы теперь имеете печаль; но Я увижу вас опять, и возрадуется сердце ваше, и радости вашей никто не отнимет у вас;</span></span>Ин. 16:22</a>).<br /> Ведь в качестве дарованного нам безвозмездного залога этой надежды мы получили Дух Святой, Который производит в сердцах наших <i>воздыхания неизреченные</i> (<a href=\"/bible/?b=520&c=8&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Также и Дух подкрепляет нас в немощах наших; ибо мы не знаем, о чем молиться, как должно, но Сам Дух ходатайствует за нас воздыханиями неизреченными.</span></span>Рим. 8:26</a>) святых желаний. Ибо, как говорит Исаия: <i>Мы зачали и родили Дух спасения.</i> <br /> И Господь говорит: <i>Женщина, когда рождает, терпит скорбь, потому что пришел час ее, но когда родит, бывает великая радость, потому что родился человек в мир</i> (<a href=\"/bible/?b=500&c=16&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Женщина, когда рождает, терпит скорбь, потому что пришел час ее; но когда родит младенца, уже не помнит скорби от радости, потому что родился человек в мир.</span></span>Ин. 16:21</a>). Это будет радость, которую никто не отнимет у нас, поскольку от этого зачатия веры мы будем перенесены в вечный свет. Итак, ныне мы постимся и молимся, поскольку ныне день рождения для вечности.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Проповеаи 210.750. С1. 0284, 210, PL 38, 1051.17.</i></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=26&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=26&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}