{"xml":"<p ><div>Он будет для верующих <b>освящением</b>, а для неверных, т. е. для двух домов Иуды и Израиля <b>камнем претыкания и камнем соблазна</b>; в особенности же Он будет <b>сетью и падением</b> для жителей Иерусалима, и о Него преткнутся весьма многие, и падут и разобьются и, запутавшись в узах грехов своих, будут отведены в плен. Под двумя домами Назареи (которые так принимают Христа, что не оставляют исполнения ветхозаветнаго закона), разумеют две Фамилии Шаммаи и Гиллела, от коих произошли книжники и фарисеи, школу которых принял Акиба, котораго считают учителем прозелита Акилы, а после него Меир,- которому преемником был Иоаннан, сын Захаи, а после него Елиезер и за тем Телфон, а потом Иосиф Галилейский, и до плена Иерусалимскаго Иозуе. Итак Шаммаи и Гиллел явились в Иудее не задолго до рождении Господа, из коих первый значит расточитель, а второй— нечистый, так как своими преданиями и своими δευτερώσεις они расточали и оскверняли заповеди Закона. Они-то и cуть два дома непринявшие Спасителя, Который сделался для них падением и соблазном. По LXX: рукою крепкою воспротивился народ воле Божией и говорит, что все заповеданное Голодом тяжко, по оному читаемому в Евангелии: <i>жестоко есть слово сие: кто может его послушати</i> (<a href=\"/bible/?b=500&c=6&i=60\"><span><span class=\"verse-text\"><span class=\"align-super\">60</span> Многие из учеников Его, слыша то, говорили: какие странные слова! кто может это слушать?</span></span>Ин. 6:60</a>, <a href=\"/bible/?b=500&c=10&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Многие из них говорили: Он одержим бесом и безумствует; что слушаете Его?</span></span>Ин. 10:20</a>). Поэтому повелевается им слушать Господа и Его одного бояться. Ибо если они будут надеяться на Него, Он будет им освящением и они не преткнутся как о камень соблазна и как о камень падения. Из этого места и апостол заимствует свидетельство, что Христос для Иудеев был соблазном, а для язычников безумием (<a href=\"/bible/?b=530&c=1&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> а мы проповедуем Христа распятого, для Иудеев соблазн, а для Еллинов безумие,</span></span>1 Кор. 1:23</a>), и еще: <i>Израиль гоня закон правды, в закон правды не постиже: чесо ради; зане не от веры, но от дел закона: преткнушася бо о камень претыкания, яко же есть писано: се полагаю в Сионе камень претыкания, и камень соблазна: и всяк веруяй в Онь не постыдится</i> (<a href=\"/bible/?b=520&c=9&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> А Израиль, искавший закона праведности, не достиг до закона праведности.</span></span>Рим. 9:31</a>, 33)... Слова же: <b>а дом Иакова в сети и долине будет для сидящих в Иерусалиме</b> означают то, что они не будут жить с горах и обитать на высотах Писаний, но всегда будут мудрствовать низменное, прибавляя грехи ко грехам и опутываясь сетями пороков.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=8&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=8&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}