{"xml":"<p ><div><i>И продолжал Господь говорить ко мне еще, говоря: За то, что народ этот пренебрег водами Силоама текущими тихо, и более пожелал Расина и сына Ромелии, за это вот наведет Господь на них воды реки сильные и многие, царя Ассирийского и всю славу его; и поднимется он над всеми источниками его и потечет выше всех берегов его. И пройдет по Иудее наводняя, и переходя дойдет даже до шеи, и распростершие крыльев его исполнит широту земли Твоей, Еммануил.</i> <br />Выше говорил, что отнимутся сила Дамаскова и добычи Самарийские пред лицом царя Ассирийского и что два царя при нашествии. Ассирияне будут взяты в плен; теперь Бог говорит пророку обычным способом Писаний: сопоставляет Иерусалимский поток Силоам с громаднейшею рекою Ассирийскою и говорит, что она наводнит своими волнами всю землю Израильскую, выйдет из берегов русла и устремится с такою силою, что занявши землю десяти колен, достигнет Иудеи и в своем движении дойдет до шеи. Этим обозначает близкий плен; ибо хотя тогда Иудея не была завоевана, но были завоеваны все города двух колен и остался один Иерусалим, избавленный неимоверным милосердием Божиим. Далее, силу царя Ассирийского и бесчисленного войска его, изображенную под образом наводнения реки, теперь показывает посредством другого сравнения, — что своими крыльями, т. е. вождями и бесконечным множеством, она покроет землю Еммануила, т. е. защищающего ее Бога, но однако не овладеет ею (хотя слово <i>Еммануил</i> у LXX относится к следующему стиху и ставится не собственным именем, как у Евреев, а в переводе, т. е. <i>с нами Бог</i>). А что поток Силоам находится при подошве горы Сионской и что он не постоянно наполнен водою, а вскипает в известные часы и дни и с большим шумом проходит чрез неровности почвы и впадины твердейшей горы, — в этом не можем сомневаться, особенно мы, живущие в этой области. Смысл же такой: так как народ десяти колен больше желал подчиниться Расину и сыну Ромелии, т. е. царям Дамаска и Самарии, чем роду Давидову, получившему царство по Моему определению: то Я заставлю его быть в рабстве не у этих царей, которых он принял, а у царя Ассирийского, сила которого при занятии земли Самарийской сравнивается с наводнением реки. И делается обращение к Еммануилу, т. е. к присущему Богу, что царь Ассирийский поднялся на столько, что пытался овладеть и Его землею, Иудеею. В смысле таинственном, всякий еретик, который призовет на помощь себе мудрость светскую и захочет овладеть Иерусалимом, т. е. Церковью, оставляя воды потока Силоама (Ин. 9), который значит <i>посланный</i> и который течет в жизнь вечную, будет предан вождю Ассирийскому (великий смысл этот мы будем читать в дальнейшем) и преданный его власти дойдет до глубины грехов. Ибо он столь надменен, что дерзнул показать Спасителю все царства земли и сказать: «все они отданы мне» (Лк. 4). Он будет стараться проникнуть и в Иуду, т. е. в дом <i>исповедания</i> и часто чрез небрежных в церкви будет доходить до шеи, стремясь задушить верующих во Христа, и прострет крылья свои, наполняя всю область Еммануила, но не в силах будет овладеть ею, так как Иуда имеет присущего Бога. В Евангелии от Иоанна (9) читаем, что Господь слепого от рождения, глаза которого Он помазал грязью, сделанною из Своего плюновения, послал к водам Силоама, коими, промывши грязь, слепой избавился от слепоты и получил для глаз ясное зрение: это, после величия чуда, показывает, что слепота Иудеев и всякого неверующего может быть исцелена не иначе как если тьма прежнего заблуждения будет прогнана учением вод Христовых, тихо текущих без треска и шума слов. Читаемого у LXX: <i>и обойдет всякую стену вашу и отнимет у Иудеи человека, который мог бы поднять голову, или что нибудь сделать,</i> в еврейском нет, и в греческих кодексах проколото сокрушающим рожном<a href=\"#630390_1\" class=\"interpretation-note-link\"><sup>1</sup></a><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"630390_1\" class=\"note-item\" href=\"#630390_1\">1</a> То есть отмечено обелом, как излишнее.</li></ul></span></div>=<br />+++ Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 144-147. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=8&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=8&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}