{"xml":"<p ><div> «<b>Сия есть заповедь Моя</b>». Ужели одна только заповедь? Достаточно ее, и только ее одной, потому что она великого значения. Хотя она одна, но говорит и «не убивай», потому что кто любит, тот не убивает; сказала и «не воруй», ибо тот, кто любит, отдает даже свое; сказала и «не обманывай», потому что любящий говорит истину вместо лжи. «<i>Некую новую заповедь, </i>— говорит, <i>— даю вам»</i> (ср.: <a href=\"/bible-index/bible/?b=500&c=13&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Заповедь новую даю вам, да любите друг друга; как Я возлюбил вас, так и вы да любите друг друга.</span></span>Ин. 13:34</a>). А если ты не понимаешь слов: «сия есть заповедь Моя», то призови апостола, который разъяснит тебе их, говоря:<i> «цель заповеди сей есть любовь»</i> (ср.: <a href=\"/bible-index/bible/?b=610&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Цель же увещания есть любовь от чистого сердца и доброй совести и нелицемерной веры,</span></span>1 Тим. 1:5</a>). А какой смысл этой заповеди? Без сомнения, такой: <i>«во всем, как хотите вы, чтобы с вами поступали сыны человеческие, так поступайте и вы сами» </i>(ср.: <a href=\"/bible-index/bible/?b=470&c=7&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Итак во всем, как хотите, чтобы с вами поступали люди, так поступайте и вы с ними, ибо в этом закон и пророки.</span></span>Мф. 7:12</a>). «<b>Любите</b>», — говорит, — «<b>друг друга</b>», — и такую меру положите: «как Я возлюбил вас». Но это невозможно, потому что Ты — Господь и любишь рабов Своих, мы же, будучи товарищами друг другу, каким образом возможем так любить друг друга, как Ты любишь нас? Однако, поскольку так сказал Господь, то посмотрим, как это происходит. <i>«Никто, </i>— говорит, — <i> не может иметь больше такой любви, как если кто положит душу свою за друзей своих» </i>(ср.: <a href=\"/bible-index/bible/?b=500&c=15&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Нет больше той любви, как если кто положит душу свою за друзей своих.</span></span>Ин. 15:13</a>). Любовь Его из того усматривается, что назвал нас друзьями. Но если мы полагаем души свои за Тебя, то разве любовь наша становится равной Твоей любви? Если мы и умираем за Тебя, то мы смертны. Ты же, будучи (вечно) живый, принял на Себя страсть нашей смерти. Итак, каким же образом истолковать эту (заповедь): «<b>как Я возлюбил вас</b>»? Умрем, – говорит, – один за другого. Но мы, конечно, не пожелаем и жить один вместо другого. Если, – говорит, – Я, ваш Господь и Бог, умираю за вас, то тем более должно вам умирать одному за другого.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=15&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=15&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}