{"xml":"<p ><div><b>«Вот Я посылаю вам утешителя»</b>, ибо говорит: <i>«иного Параклита (Утешителя) посылаю вам»</i> (ср.: <a href=\"/bible-index/bible/?b=500&c=14&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И Я умолю Отца, и даст вам другого Утешителя, да пребудет с вами вовек,</span></span>Ин. 14:16</a>). Как Сам Он — Бог, так Бог и Тот, Кто посылается. Если бы Он был больше Духа, потому что посылает Его, то также и Дух был бы больше Его, потому что отвел Его в пустыню на искушение (<a href=\"/bible-index/bible/?b=470&c=4&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Тогда Иисус возведен был Духом в пустыню, для искушения от диавола,</span></span>Мф. 4:1</a>). И каким образом сказал: <i>«хорошо для вас, если Я пойду, потому что если Я не уйду, то Утешитель не приидет к вам и не откроет вам всякой истины»</i> (ср.: <a href=\"/bible-index/bible/?b=500&c=16&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Но Я истину говорю вам: лучше для вас, чтобы Я пошел; ибо, если Я не пойду, Утешитель не приидет к вам; а если пойду, то пошлю Его к вам,</span></span>Ин. 16:7</a>, 13)? Каким образом оказалось благом то, что Господь ушел и, поскольку Он не мог показать всей истины, пришел раб [Дух Святый, Которого еретики называют творением], дабы дать то, чего не дал Господь? И почему первый Утешитель (Христос) не раскрыл всей истины, а второй (Дух Святый) раскрыл нам ее по слову Первого, так как Сей (Христос) есть вся истина? А что Дух назван Господом, о том свидетельствует Писание в следующих словах: «получил Симеон повеление от Духа Святаго, что он не вкусит смерти, пока не увидит Господа Христа, и когда взял Господа на руки свои, сказал: ныне отпускаешь, Господи, раба Твоего по слову Твоему в мир» (ср.: <a href=\"/bible-index/bible/?b=490&c=2&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Ему было предсказано Духом Святым, что он не увидит смерти, доколе не увидит Христа Господня.</span></span>Лк. 2:26</a>, 28, 29). Итак, от Духа Святаго получил повеление и сказал: «<i>Ты, Господи, отпускаешь раба Твоего»</i>, как и там: «<i>пока не увидишь Господа Христа».</i><br />   <i>«И никто,</i> — говорит, — <i>не знает того, что в человеке, кроме духа человеческого, находящегося в нем; так и Божия никто не знает, кроме Духа Божия</i>» (ср.: <a href=\"/bible-index/bible/?b=530&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо кто из человеков знает, что в человеке, кроме духа человеческого, живущего в нем? Так и Божьего никто не знает, кроме Духа Божия.</span></span>1 Кор. 2:11</a>). Не так, чтобы Дух Его был творением Его, но через это (место) Писание научает нас, что дух наш не есть что-либо чуждое нашей природе. «<i>Кроме Духа, </i>— говорит, — <i>который из него, так и Бога никто не знает, кроме Духа Его, и Он испытывает глубины Его»</i>. Если скажут, что Дух испытывает для (собственного) научения, то пусть рассудят, что тот, кого кто-либо испытывает, меньше того, кто испытывает. Когда говорил: «<i>идите во всю землю и крестите их во имя Отца и Сына и Святаго Духа»</i> (ср.: <a href=\"/bible-index/bible/?b=470&c=28&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа,</span></span>Мф. 28:19</a>), то не сказал: «во имя Отца, во имя Сына и во имя Духа», дабы показать, что они одной природы, так как одним именем наименовал три лица. <i>«Вы, </i>— говорит, <i>— храм Божий, и Дух Божий обитает в вас»</i> (ср.: <a href=\"/bible-index/bible/?b=530&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Разве не знаете, что вы храм Божий, и Дух Божий живет в вас?</span></span>1 Кор. 3:16</a>). Если мы храм, то каким образом являемся обителью Духа? Это разъясняет следующее изречение: «<i>вы — храм Духа Святаго, Который обитает в вас»</i> (ср.: <a href=\"/bible-index/bible/?b=530&c=6&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Не знаете ли, что тела ваши суть храм живущего в вас Святаго Духа, Которого имеете вы от Бога, и вы не свои?</span></span>1 Кор. 6:19</a>). И в Деяниях апостолов говорит: <i>«потому что вы хотели искушать Духа Господня»</i> (ср.: <a href=\"/bible-index/bible/?b=510&c=5&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но Петр сказал ей: что это согласились вы искусить Духа Господня? вот, входят в двери погребавшие мужа твоего; и тебя вынесут.</span></span>Деян. 5:9</a>), и:<i> «Ты солгал не человекам, а Богу»</i> (<a href=\"/bible-index/bible/?b=510&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Чем ты владел, не твое ли было, и приобретенное продажею не в твоей ли власти находилось? Для чего ты положил это в сердце твоем? Ты солгал не человекам, а Богу.</span></span>Деян. 5:4</a>). Итак, Дух есть Бог, так как Он от Бога. Конечно, имя Бога применяется также и к людям, некоторые из которых названы богами, как и мы по благодати получаем и имя Отца и Сына. Имя Бога применяется к человеку, как (например) Моисей называется <i>«Богом фараона» </i>(<a href=\"/bible-index/bible/?b=20&c=7&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Но Господь сказал Моисею: смотри, Я поставил тебя Богом фараону, а Аарон, брат твой, будет твоим пророком:</span></span>Исх. 7:1</a>). Но Духом живым Моисей нигде не назван. Писание не говорит о Еве, чтобы она была сестрой Адама или дочерью его, но что она из него. Так и о Духе Святом должно говорить не то, что Он сын или сестра, но что Он — из Него и единосущен Ему. А если тот, кто испытует, меньше того, кого испытует, то вот написано: «<i>Испытующий сердца знает, какая мысль у Духа» </i>(<a href=\"/bible-index/bible/?b=520&c=8&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Испытующий же сердца знает, какая мысль у Духа, потому что Он ходатайствует за святых по <i>воле</i> Божией.</span></span>Рим. 8:27</a>). Если так, то неужели Бог, испытующий Духа, меньше, чем Дух<a href=\"#610039_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br />*1  В сем месте святой толкователь опровергает тех еретиков, которые говорили, что Дух испытует Бога для собственного научения, и что тот, кто испытует, меньше испытуемого. На основании приведенного изречения (<a href=\"/bible-index/bible/?b=520&c=8&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Испытующий же сердца знает, какая мысль у Духа, потому что Он ходатайствует за святых по <i>воле</i> Божией.</span></span>Рим. 8:27</a>) святой отец показывает, что испытующий не должен быть необходимо меньше испытуемого, ибо если Бог испытует мысли духа человеческого, неужели же Бог меньше духа человеческого?</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=15&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=16&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}