{"xml":"<p ><div>Всякая притча прикровенно и образно объясняет сущность какого-нибудь предмета, но не она во всем подобна тому предмету, для объяснения которого берется. Поэтому не должно все части притчи изъяснять до тонкости, но, воспользовавшись предметом, насколько прилично, прочие части нужно опускать без внимания, как прибавленные для целости притчи, а с предметом не имеющие никакого соответствия. Так нужно поступить и с предложенной притчей. Ибо если мы возьмемся до тонкой подробности объяснять все, кто домоправитель, кто приставил его к управлению, кто донес на него, кто должники, почему один должен маслом, а другой — пшеницей, почему говорится, что они должны были по сто, и если все прочее вообще будем исследовать с излишним любопытством, то мы сделаем речь темной, причем, вынужденные затруднениями, может быть, дойдем и до смешных объяснений. Поэтому настоящей притчей должно воспользоваться столько, сколько можно. Поясню несколько. Господь желает здесь научить нас хорошо распоряжаться вверенным нам богатством. И, во-первых, мы научаемся тому, что мы не господа имения, ибо ничего собственного не имеем, но что мы управители чужого, вверенного нам Владыкой с тем, чтобы мы располагали имением хорошо и так, как Он повелевает. Потом научаемся тому, что если мы поступаем в управлении богатством не по мысли Владыки, но вверенное нам расточаем на свои прихоти, то мы такие управители, на которых сделан донос. Ибо воля Владыки такова, чтобы вверенное нам мы употребляли на нужды сослужителей, а не на собственные удовольствия. Когда же на нас доносят и мы имеем быть отставленными от управления имением, то есть исторгнутыми из здешней жизни, когда именно мы будем давать отчет в управлении после преставления отселе, тогда мы поздно примечаем, что нужно делать, и приобретаем себе друзей богатством неправедным. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=15&v=32\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=16&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}