{"xml":"<p ><div>Эта речь стоит в связи с предыдущей. Поскольку выше Господь учил хорошо управлять богатством, то справедливо присовокупляет и сию притчу, которая примером случившегося с богачом указывает на ту же самую мысль. Речь эта есть именно притча, а не действительное событие, как некоторые думали без основания. Ибо не настало еще время ни праведным наследовать блага, ни грешным — противное. А Господь придал речи образность, чтобы как немилосердных вразумить, что им предлежит в будущем, так и злостраждущих научить, что они будут благополучны за то, что переносят здесь. Богача в притчу Господь взял без имени, поскольку он недостоин и именоваться пред Богом, как и чрез Пророка сказано: <i>\"не помяну имен их устами моими\"</i> (<a href=\"/bible-index/bible/?b=230&c=15&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Пусть умножаются скорби у тех, которые текут к <i>богу</i> чужому; я не возлию кровавых возлияний их и не помяну имен их устами моими.</span></span>Пс. 15:4</a>).<br /><br /> - Богач был во всех отношениях благополучен. Он одевался в порфиру и виссон и не только одевался, но и всяким другим удовольствием наслаждался. <b>\"Пиршествовал блистательно\"</b>, сказано, и не то, чтоб ныне — да, а завтра — нет, но \"каждый день\", и не то, чтобы умеренно, но <b>\"блистательно\"</b>, то есть роскошно и расточительно.<br /><br />(2) - Можно понимать притчу сию и в переносном смысле, например, так, что лицом богача обозначается народ еврейский. Он прежде был именно богат, обогащен всяким знанием и мудростью, и речениями Божиими, которые честнее злата и камений многоценных (<a href=\"/bible-index/bible/?b=240&c=3&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> потому что приобретение ее лучше приобретения серебра, и прибыли от нее больше, нежели от золота:</span><span class=\"verse-text\"><span class=\"align-super\">15</span> она дороже драгоценных камней; и ничто из желаемого тобою не сравнится с нею.</span></span>Притч. 3:14-15</a>). Он одевался в порфиру и виссон, имея царство и священство и сам будучи царским священством Богу (<a href=\"/bible-index/bible/?b=20&c=19&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> а вы будете у Меня царством священников и народом святым; вот слова, которые ты скажешь сынам Израилевым.</span></span>Исх. 19:6</a>). Порфира намекает на царство, а виссон на священство. Ибо левиты при священнодействиях употребляли облачения из виссона. Он и веселился на все дни блистательно, ибо всякий день утром и вечером приносил жертвы, которые носили и название бесконечности, то есть непрерывности. <br /><br />(3) - Можешь ты и нравственно понимать эту притчу. Именно: будучи богат злом, не оставляй ума твоего терпеть голод и, когда он создан для стремления к небу, не повергай его долу и не заставляй лежать при воротах, но вводи его вовнутрь, и не стой вне, не блуждай, не лежи, но действуй. Это послужит тебе началом для разумной деятельности, а не наслаждения только плотского. И прочие части притчи удобно понимать в пользу нравственности.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=16&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=16&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}