{"xml":"<p ><div>Почему богатый обращает просьбу свою не к Лазарю, а к Аврааму? Может быть, он стыдился, а может быть, думал, что Лазарь помнит его зло, и по своим делам заключал и о Лазаре. Если я (мог он думать), наслаждаясь таким счастьем, презирал его, угнетаемого таким несчастьем, и не уделял ему даже крошек, то тем более он, презренный мной, вспомнит зло и не согласится оказать мне милость. Поэтому-то он обращается со своими словами к Аврааму, думая, вероятно, что патриарх не знает, как было дело. Что же Авраам? Он не сказал богачу: бесчеловечный и жестокий, не стыдно ли тебе? теперь ты вспомнил о человеколюбии. Но как? <br />(2) Иудейский народ желает хотя одной капли от прежних законных окроплений и очищений, чтобы язык его прохладился и мог смело что-нибудь сказать против нас в пользу силы Закона, но не получает. Ибо Закон только до Иоанна (<a href=\"/bible-index/bible/?b=470&c=11&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> ибо все пророки и закон прорекли до Иоанна.</span></span>Мф. 11:13</a>). <i>«Жертвы,</i> — сказано, — <i>и приношения Ты не восхотел»</i> и далее (<a href=\"/bible-index/bible/?b=230&c=39&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Жертвы и приношения Ты не восхотел; Ты открыл мне уши*; всесожжения и жертвы за грех Ты не потребовал. //*<i>По переводу 70-ти:</i> уготовил мне тело.</span></span>Пс. 39:7</a>). И Даниил предвозвестил: «<i>запечатаны были видение и пророк, и помазан был Святый святых</i>» (<a href=\"/bible-index/bible/?b=340&c=9&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Семьдесят седмин определены для народа твоего и святаго города твоего, чтобы покрыто было преступление, запечатаны были грехи и заглажены беззакония, и чтобы приведена была правда вечная, и запечатаны были видение и пророк, и помазан был Святый святых.</span></span>Дан. 9:24</a>), то есть прекратились и заключились. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=16&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=16&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}