{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1163&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Прокопий Газский</a><div>Земля разделяется по жребию: для того, чтобы устранить распри и сохранить б<b>о</b>льшую определенность и ясность, бросают жребий. А предпринято это по замыслу Божию, поскольку благочестивые люди не поручают дел слепой судьбе, на что указывает апостол Павел, говоря: «В каком жребии мы были взяты, в том и предназначены по воле Движущего всем, согласно замыслу воли Его, в жребии показующего благодать, ибо и словом воздается по вере»<a href=\"#575427_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. С этим согласны и другие апостолы, когда говорят: «Господи Сердцеведец, укажи на одного из двух, которого нам избрать»<a href=\"#575427_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Итак, известно, что жребий выпадает не случайно, но по суду Божию. Следовательно, когда он в этом месте говорит, чтобы все определил жребий, - он имеет в виду божественный жребий, а не случайный, по которому у греков если кто получал должность, то не избегал осуждения. После того как они были исчислены, разделяются части священной земли у Иордана. А исчислены молодые люди, свободные и крещеные<a href=\"#575427_3\" class=\"interpretation-note-link\"><sup>3</sup></a>, которые удерживают престолы Израилевы, назначенные через Халева и Иисуса Навина<a href=\"#575427_4\" class=\"interpretation-note-link\"><sup>4</sup></a>. Впрочем, под сынами Писание понимает молодых людей: тех, которые вышли из возраста юношей<a href=\"#575427_5\" class=\"interpretation-note-link\"><sup>5</sup></a> и силами духа устремлены к войне, хотя военного жребия ни разу не испробовали. И через сынов тех, которые были под Законом, образовался новый народ, который считается достойным занесения в книгу жизни: все они исчисляются по счету добродетелей, они наслаждаются землей кротких<a href=\"#575427_6\" class=\"interpretation-note-link\"><sup>6</sup></a>, что может показаться слишком щедрой мерой. <i>Мерою доброю, утрясенною, нагнетенною и переполненною отсыплют вам в лоно ваше</i> (<a href=\"/bible/?b=490&c=6&i=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> давайте, и дастся вам: мерою доброю, утрясенною, нагнетенною и переполненною отсыплют вам в лоно ваше; ибо, какою мерою мерите, такою же отмерится и вам.</span></span>Лк. 6:38</a>), - говорит Господь. «Поэтому, - говорит, - каждый получит долю свою во много раз большую, чтобы каждому жребий выпал в соответствии с переписью». Поэтому книг, о которых говорит Даниил, было много, и он показывает, что меры описания различны<a href=\"#575427_7\" class=\"interpretation-note-link\"><sup>7</sup></a>. Поэтому они записываются также по коленам и именам, хотя Бог и приказал описать родство. Наконец, кажется, что то же самое означают блаженства, провозглашенные Христом: награды там распределяются за добродетели, и особенно за те, которые выказывают люди <i>чистые сердцем, ибо они Бога узрят</i> (<a href=\"/bible/?b=470&c=5&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Блаженны чистые сердцем, ибо они Бога узрят.</span></span>Мф. 5:8</a>). А те, о ком Он приказывает, чтобы они были святого удела<a href=\"#575427_8\" class=\"interpretation-note-link\"><sup>8</sup></a>, имеют определенное описание, однако никакой доли на земле. И кто бы мог сказать: «В Твоих руках удел мой, часть моя - Господь»<a href=\"#575427_9\" class=\"interpretation-note-link\"><sup>9</sup></a>? Поэтому нет в них маленького мальчика, что означает чистоту и скромность. Считает же их Христос, изображенный под видом первосвященника и законодателя, Который не дал удела неверным. Ибо Писание говорит: <i>Да изгладятся они из книги живых и с праведниками да не напишутся</i>(<a href=\"/bible/?b=230&c=68&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> да изгладятся они из книги живых и с праведниками да не напишутся.</span></span>Пс. 68:29</a>).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"575427_1\" class=\"note-item\" href=\"#575427_1\">1</a> Ср. <a href=\"/bible/?b=560&c=1&i=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> В Нем мы и сделались наследниками, быв предназначены <i>к тому</i> по определению Совершающего все по изволению воли Своей,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> дабы послужить к похвале славы Его нам, которые ранее уповали на Христа.</span></span>Еф. 1:11-12</a>.<br /></li><li><a id=\"575427_2\" class=\"note-item\" href=\"#575427_2\">2</a> Ср. <a href=\"/bible/?b=510&c=1&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> и помолились и сказали: Ты, Господи, Сердцеведец всех, покажи из сих двоих одного, которого Ты избрал</span></span>Деян. 1:24</a>.<br /></li><li><a id=\"575427_3\" class=\"note-item\" href=\"#575427_3\">3</a> Крещением «в Моисея», см. <a href=\"/bible/?b=530&c=10&i=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Не хочу оставить вас, братия, в неведении, что отцы наши все были под облаком, и все прошли сквозь море;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и все крестились в Моисея в облаке и в море;</span></span>1 Кор. 10:1-2</a>. <br /></li><li><a id=\"575427_4\" class=\"note-item\" href=\"#575427_4\">4</a> См. <a href=\"/bible/?b=40&c=14&i=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> только Иисус, сын Навин, и Халев, сын Иефонниин, остались живы из тех мужей, которые ходили осматривать землю.</span></span>Чис. 14:38</a>; <a href=\"/bible/?b=40&c=26&i=65\"><span><span class=\"verse-text\"><span class=\"align-super\">65</span> ибо Господь сказал им, что умрут они в пустыне, - и не осталось из них никого, кроме Халева, сына Иефонниина, и Иисуса, сына Навина.</span></span>Чис. 26:65</a>. <br /></li><li><a id=\"575427_5\" class=\"note-item\" href=\"#575427_5\">5</a> См. <a href=\"/bible/?b=40&c=26&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> исчислите все общество сынов Израилевых от двадцати лет и выше, по семействам их, всех годных для войны у Израиля.</span></span>Чис. 26:2</a>. <br /></li><li><a id=\"575427_6\" class=\"note-item\" href=\"#575427_6\">6</a> Ср. <a href=\"/bible/?b=470&c=5&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Блаженны кроткие, ибо они наследуют землю.</span></span>Мф. 5:5</a>. <br /></li><li><a id=\"575427_7\" class=\"note-item\" href=\"#575427_7\">7</a> См. <a href=\"/bible/?b=340&c=7&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Огненная река выходила и проходила пред Ним; тысячи тысяч служили Ему и тьмы тем предстояли пред Ним; судьи сели, и раскрылись книги.</span></span>Дан. 7:10</a>; <a href=\"/bible/?b=340&c=9&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> в первый год царствования его я, Даниил, сообразил по книгам число лет, о котором было слово Господне к Иеремии пророку, что семьдесят лет исполнятся над опустошением Иерусалима.</span></span>Дан. 9:2</a>.<br /></li><li><a id=\"575427_8\" class=\"note-item\" href=\"#575427_8\">8</a> Т.е. левиты, ср. <a href=\"/bible/?b=50&c=10&i=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> В то время отделил Господь колено Левиино, чтобы носить ковчег завета Господня, предстоять пред Господом, служить Ему [и молиться] и благословлять именем Его, <i>как это продолжается</i> до сего дня;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> потому нет левиту части и удела с братьями его: Сам Господь есть удел его, как говорил ему Господь, Бог твой.</span></span>Втор. 10:8-9</a>.<br /></li><li><a id=\"575427_9\" class=\"note-item\" href=\"#575427_9\">9</a> Ср. <a href=\"/bible/?b=230&c=30&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> В Твоей руке дни мои; избавь меня от руки врагов моих и от гонителей моих.</span></span>Пс. 30:16</a>; <a href=\"/bible/?b=230&c=118&i=57\"><span><span class=\"verse-text\"><span class=\"align-super\">57</span> Удел мой, Господи, сказал я, соблюдать слова Твои.</span></span>Пс. 118:57</a>.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Комментарии на Книгу Чисел 26.55, PG 87.1:873-875.</i> Прокопий частично заимствует толкование из Аполлинария Лаодикийского, см. <i>Devreesse, Les Anciens Commentateurs. P. 147.</i></div><br /></div></p>"}