{"xml":"<p ><div>Прежде я сказал, что был разрушен Иерусалим и вместе с ним были опустошены и прочие города Иудеи, а что народы, обитавшие кругом и в соседстве, издевались над лежащим и, как бы покивая на него головами и громко смеясь, говорили, что Бог побежден рукою Ассириян, подобно тому, как Рапсак, преисполненный персидской (?) надменности, говорил сидевшим на стене: <i>да не прельщает вас Езекия, глаголя, яко избавит вы Бог</i> от руки моей (<a href=\"/bible-index/bible/?b=290&c=36&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> [<i>Итак</i>] да не обольщает вас Езекия, говоря: \"Господь спасет нас\". Спасли ли боги народов, каждый свою землю, от руки царя Ассирийского?</span></span>Ис. 36:18</a>, 15). Итак, поелику вместе с Вавилонянами и другие народы, понося славу Божию, говорили, что не мог спасти их Тот, Кто издревле управлял ими; то по всей справедливости, подвергаясь праведному наказанию за свои грехи и нечестивое злоречие, и сами преданы были Вавилонянам на опустошение. И пророческое слово сообщило нам видение о каждом из этих народов; ибо подпали ударам гнева божественного иноплеменники и Моавитяне, жители Дамаска и Египтяне, а также и населявшие пустыню, жители Азота и Идумеи и вместе с ними Тир, а напоследок и Вавилон и вся земля Халдейская, подобно другим, была опустошена, когда Кир, сын Камбиза и Манданы, возбудил против нее Ассириян и Мидян. Таким образом блаженный пророк, предложив повествование о несчастиях. постигших каждый из упомянутых народов вследствие гнева божественного, делает в предложенных словах как бы сокращенное повторение всего слова и называет гибелью вселенной то, что случилось со многими народами. Посему говорит: <b>се Господь разсыплет вселенную, и опустошит ю и открыет лице ее</b>. Ибо пал не один и не два города, но погибли страны и народы указанным выше образом. Итак, говорит, <b>рассыплет и опустошит вселенную и накрыет лице ее</b>. Пока Бог всяческих долготерпит и откладывает свой суд, до тех, пор, и жизнь нечестивых как бы утаивается и, так сказать, остается закрытым лицо или наружность жизни каждого; когда же Он наводит свой гнев и налагает на каждого должное и заслуженное наказание: тогда обнажается лице наказуемых. А каковы суть и были некоторые, это показывает свойство их безумия, если только истинно то, что воздаст Бог каждому по делам его. Думаю, что надобно сказать и следующее. Когда пророк назвал вселенную, и сказал, что она рассыплется и придет в запустение; то некоторые полагают, что пророческое слово от изображения гнева божественного на часть (народов) переходит к изображению гнева против всего и всех, и говорят, что оно ясно предвозвещает имеющее случиться с миром при его кончине. Посему мы, соглашаясь принимать мысли и этих (толкователей), должны будем дать всему сказанному двоякое объяснение. Итак, говорит, рассыплется вселенная и придет в запустение и откроется лицо ее, именно когда объявится все, что сделано каждым доброго или худого. <b>Расточит же живущия на ней</b>. Если сила мысли относится к народам, то ты понимай это в том смысле, что когда упомянутые страны были приведены в запустение; то обитавшие в них или были рассеяны, или взятые в плен были в рабстве у победителей и, оставив родину, переселились в другие страны; если же относится ко всеобщему суду, то расточение живущих на земле указывало бы на отделение (их друг от друга), о чем ясно учит Спаситель, говоря: <i>егда сядет Сын человеческий на престоле славы своея: тогда поставит овцы одесную себе, а козлища ошуюю</i> (<a href=\"/bible-index/bible/?b=470&c=25&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Когда же приидет Сын Человеческий во славе Своей и все святые Ангелы с Ним, тогда сядет на престоле славы Своей,</span></span>Мф. 25:31</a>, 33). Итак, вместо: <i>разлучит</i> или <i>разделит</i> живущих на земле (пророк) употребил выражение: <b>расточит</b>.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=23&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=24&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}