{"xml":"<p ><div>Ст. 14. <i>Оставшиися же на земли возрадуются со славою Господнею, возмятется вода морская</i>.<br /><br />Говоря, что будет строгое разыскивание тех, которые виновны во грехах, так что никому из них нельзя будет сокрыться, он не дозволяет предаваться страхам относительно сего благочестивом) и любящему Бога. Ибо хотя и говорится, что гнев грядет на всех, но Господь всяческих не погубляет праведного вместе с нечестивыми. И этому учит Он, говоря устами Иезекииля: <i>сыне человечь, земля на ню же наведу суд крове, и аще будут трие сии мужие среде ея, Ное и Даниил и Иов, тии в правде своей спасутся, а земля в потребление будет</i> (<a href=\"/bible-index/bible/?b=330&c=14&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> и если бы нашлись в ней сии три мужа: Ной, Даниил и Иов, - то они праведностью своею спасли бы только свои души, говорит Господь Бог.</span></span>Иез. 14:14</a>, 16). И в другом месте говорит нам тот же пророк, что он видел мужа, одетого в подир и имеющего пояс, и шесть мужей, идущих позади него, и каждому, говорит, секира в руце его: <i>и рече, идите во град вслед его, изсецыте и не пощадите очима вашима и не помилуйте, старца и юношу и деву, и младенцы и жены избийте в потребление: а ко всем, на нихже есть знамение, не прикасайтеся: от освященныхъ моих начните</i> (<a href=\"/bible-index/bible/?b=330&c=9&s=2&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И вот, шесть человек идут от верхних ворот, обращенных к северу, и у каждого в руке губительное орудие его, и между ними один, одетый в льняную одежду, у которого при поясе его прибор писца. И пришли и стали подле медного жертвенника.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И слава Бога Израилева сошла с Херувима, на котором была, к порогу дома. И призвал Он человека, одетого в льняную одежду, у которого при поясе прибор писца.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И сказал ему Господь: пройди посреди города, посреди Иерусалима, и на челах людей скорбящих, воздыхающих о всех мерзостях, совершающихся среди него, сделай знак.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> А тем сказал в слух мой: идите за ним по городу и поражайте; пусть не жалеет око ваше, и не щадите;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> старика, юношу и девицу, и младенца и жен бейте до смерти, но не троньте ни одного человека, на котором знак, и начните от святилища Моего. И начали они с тех старейшин, которые были перед домом.</span></span>Иез. 9:2—6</a>). Но поелику, думаю, не должно оставить неразъясненными слова пророка, то мы спросим: если Ной и Иов уже давно умерли, а может быть и сам Даниил, то как же они спасутся в нравде своей, хотя бы была истреблена вся остальная земля, над которой произнесен смертный приговор? Очевидно, что Ною уподобляет тех, которые верою в Бога угождают Ему; Даниилу же мудрых и прозорливых, Иову опять угождающих Ему терпением, именно готовностью на все похвальное. Итак, говорит, в то время, как гнев истребляет живущих на земле, не только на земле иудейской, но и на земле языческой: тогда оставшиеся и вследствие праведного суда Божия, определяющего все к нам относящееся, избегшие погибели вместе с тем будут увеселяться славою Божией: ибо они будут радоваться, как спасенные от погибели неизреченною славою Того, Кто предстоит святым и как бы стеною ограждает благочестивого своею благодатью и милосердием. Присовокупим к сказанному и следующее. Во время кончины настоящего века посланы будут в ад для наказания те, которые преданы были постыдным делам: а оставшиеся, то есть, праведные возрадуются со славою Господнею; ибо будут вместе со Христом, Который есть слава Бога и Отца; Он сам сказал: <i>Аз прославих тя на земли, дело соверших, еже дал еси мне да сотворю </i>(<a href=\"/bible-index/bible/?b=500&c=17&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Я прославил Тебя на земле, совершил дело, которое Ты поручил Мне исполнить.</span></span>Ин. 17:4</a>). И Сам Бог Отец негде говорит блаженному Моисею: <i>живу Аз и присно живет имя Мое</i> (<a href=\"/bible-index/bible/?b=40&c=14&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> но жив Я, [и всегда живет имя Мое,] и славы Господней полна вся земля:</span></span>Чис. 14:21</a>). Подлинно наполнится славою Господнею вся земля; ибо все наполнено Христом.<br />См. ст. 15</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=24&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=24&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}