{"xml":"<p ><div>Ст. 14. <i>Возмятется вода морская</i>. Ст. 15 <b>Сего ради слава Господня во островех будет морских, имя Господне прославлено будет.</b><br /><br />Водою и морем (пророк) прикровенно называет множество народов, ибо делать это обычно святым пророкам. Так и блаженный Давид говорит о земле и сущих на ней: <i>сие море великое и пространное: животная малая с великими: тамо корабли преплавают, змий сей, егоже создал еси ругатися ему </i>(<a href=\"/bible-index/bible/?b=230&c=103&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Это - море великое и пространное: там пресмыкающиеся, которым нет числа, животные малые с большими;</span></span>Пс. 103:25</a>, 26). И мы не говорим, что у него идет речь о плавающих в море или что хотел он указать и на различия рыб, а не говорим также, что в морских водах обитает, какой-то змий телесный и чувственный. Но, как я сказал, сими словами он указывает нам на смятение, свойственное жизни, и на жизнь среди этого волнения, и на дракона, то есть, сатану, который окружает всех людей и обходит нашу вселенную, злоумышляя против, душ святых. Итак, морскою водою называет множество народов, а может-быть острова и города. Возмятутся, говорит, все находящиеся в них, при устремлении на них гнева божественного; слава же Христова, говорит, будет некоторым образом во всех (их) и познают, что по божественному мановению они опустошены и погибли, и преданы в запустение за то, что не мало оскорбляли Всемогущего своим нечестием и совершенно отвергнут они своих богов, нисколько не помогающих им. А это было не что иное, как вознести славу Господа на великую высоту. Очевидно, что последняя цель пророческих предречений — привести к таинству Христа и сделать напоминание о будущем спасении чрез Него; ибо, говорит, <i>оставшиися на земли возрадуются со славою Господнею</i>; потому что мы спасены <i>не от дел праведных, ихже сотворихом мы</i>, но оправдываемся по великой Его милости, а не чрез тень закона (<a href=\"/bible-index/bible/?b=630&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Он спас нас не по делам праведности, которые бы мы сотворили, а по Своей милости, банею возрождения и обновления Святым Духом,</span></span>Тит. 3:5</a>); Закон меньше всего оправдывает нас, напротив, избавляет нас от грехов благодать святого крещения, которое, увеселяя нас надеждою будущих благ, утучняет нас богатно; ибо мы ожидаем, что будем с самим Христом, Который есть слава Отца, как я сказал сейчас. А когда, из конца в конец поднебесной, распространилось слово святых Апостолов, удаляющее народы от многобожного заблуждения и приводящее к благодати Христовой, тогда, говорить, <b>возмятеся вода морская</b>, то есть, люди, населяющие всю подсолнечную. Приходят же в смятение от того, что слышатся ими чуждые языки, что удаляют их от древнего заблуждения и приводят к познанию истины. Посему и говорит: <b>слава Господня во островех будем морских</b>. Островами же, как я думаю, называет святые церкви Божии, которые, находясь в мире сем, как в море, выдерживают и побеждают его волнение, потому что Христос спасает их и не позволяет волнам гонений сокрушать их. Поелику он приточно морем называет народы, то, прекрасно следуя этому обороту речи, островами называет церкви, в которых восхваляется слава Божия.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=24&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=24&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}