{"xml":"<p ><div>Пророческое слово опять обнаруживает стремление к точности. Чтобы некоторые не подумали, что Бог всяческих посылает на иных, наказания беспричинно. к проявлениям гнева присоединяются и (их) причины и ясно указываются преступления тех, которые подвергаются наказаниям. Итак, восплачется земля. По какой причине? Понеже преступиша закон, разрушиша завет вечный. Посему говорит: проклята будет земля, яко согрешиши живущии на ней. Поелику вместе с другими городами или странами требовала наказания и страна Иудеев (ибо была опустошена, как я сказал): то, кажется, пророк опять выставляет на вид грехи тех, которые были под законом; ибо, говорит, преступиша закон Израильтяне, не обращая никакого внимания на него, но обратились как бы на иную стезю и внимали учениям и заповедям человеческим. Но объясняя эти слова в общем смысле, мы говорим, что Бог всяческих в начале сотворил человека, напечатлел ему естественный закон, руководствующий его в познании зла и добра. Это, думаю, и есть то, что сказано устами Иоанна об Единородном Сыне Божием: <i>бе свет истинный, иже просвещает всякого человека, грядущего в мир</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Был Свет истинный, Который просвещает всякого человека, приходящего в мир.</span></span>Ин. 1:9</a>). Полагаем, что это было и в последние времена, говорю, во времена пришествия (Христова); ибо написано, что в те дние, глаголет Господь: <i>дая законы в мысли их, и на сердцах их напишу</i> (<a href=\"/bible-index/bible/?b=300&c=31&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Но вот завет, который Я заключу с домом Израилевым после тех дней, говорит Господь: вложу закон Мой во внутренность их и на сердцах их напишу его, и буду им Богом, а они будут Моим народом.</span></span>Иер. 31:33</a>). Этот-то врожденный нам и направляющий нас к познанию добра и зла закон и преступили жители земли и измениша заповеди; ибо созданные на дела благая, они обратились к плотоугодию и земным помышлениям. Посему и проклята была земля, потому что живущии на ней чрезвычайно многими грехами оскорбили Творца.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=24&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=24&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}