{"xml":"<p ><div>Ст. 7—12. <b>Восплачется вино, возрыдает виноград, возстенут вси радующиися душею.</b> <i>Престало есть веселие тимпанов, преста высокодерзость и богатство нечестивых, престал есть глас гуслей: усрамишася, не пиша вина, горька бысть сикера пиющим. Опусте всяк град, заключит храм, еже не внити. Плачитеся о вине всюду, престала есть радость вся земная, отиде вся радость земли. И останут гради пусти, и домове оставлени погибнут.<br /></i><br />Бог всяческих часто обвинял потомков Израиля, тяжко согрешавших, за то, что они зная, что будут наказаны, не старались однако ж отвратить гнев Божественный подвигами покаяния. Ибо говорил: <i>и призва господь саваоф в той день плачь и рыдание, и острижение и препоясание во вретища: тии же сотвориша радость и веселие, закалающе телцы и жруще овцы, яко ясти мяса и пити вино, глаголюще: да ямы и пием, утре бо умрем</i> (<a href=\"/bible/?b=290&c=22&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И Господь, Господь Саваоф, призывает вас в этот день плакать и сетовать, и остричь волоса и препоясаться вретищем.</span></span>Ис. 22:12</a>, 13). И чрез другого пророка говорит: <i>спящии на одрех от костей слоновых, и ласкосердствующии на постелех своих, ядущии козлища от паств и телцы млеком питаемы от среды стад … пиющии процеженое вино и первыми вонями мажущиися, и не страдаху ничесоже в сокрушении Иосифове</i> (<a href=\"/bible/?b=370&c=6&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> вы, которые лежите на ложах из слоновой кости и нежитесь на постелях ваших, едите лучших овнов из стада и тельцов с тучного пастбища,</span></span>Ам. 6:4</a>, 6). Итак, уклонившись в весьма великую распущенность, они неблаговременно предавались роскоши, когда бы должны были орошать ланиты неудержимыми слезами и просить прощения грехов. (Посему) несчастие войны справедливо послано на них, и те, которые некогда предавались роскоши, сверх чаяния подверглись бедствиям. Возрыдал виноград, — не самое растение, но те, которые пьют от плода его: те, говорит, которые некогда увеселяли свою душу, восстенают и вопли будут для них постоянным занятием; ибо престало есть веселие тимпанов, преста высокодерзость и богатство нечестивых. А высокодерзостью называет чрезмерное высокомерие или гордость. Престает, говорить, и то, что доставляется богатством, и звуки гуслей, и сикера становится горькою для тех, которые некогда роскошествовали: опустели города и домы, ибо прекратилась всякая радость земная. Если же кто будет, разуметь (здесь) и самую кончину века, когда настанет время суда; то опять скажет, что исчезнет всякая роскошь мирская, напротив будут стон и зубовный скрежет тех, которые пойдут во ад. И не принесет богатство никакой пользы темь, которые стяжали его, исчезнет всякое наслаждение и престанет все телесное. и вожделенное некогда плотоугодие приведет напротив к горькому концу тех, которые были преданы греху: ибо они отдадут отчет Судии всех, как пишет премудрый Павел: <i>всем бо явитися нам подобает пред судищем Христовым, да приимет кийждо, яже с телом содела, или блага, или зла</i> (<a href=\"/bible/?b=540&c=5&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо всем нам должно явиться пред судилище Христово, чтобы каждому получить <i>соответственно тому</i>, что он делал, живя в теле, доброе или худое.</span></span>2 Кор. 5:10</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=24&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=24&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}