{"xml":"<p ><div>Поскольку Господь наш Иисус Христос после сильного и многими делами подкрепленного доказательства всем говорит: «<i>если кто приходит ко Мне</i>» (<a href=\"/bible-index/bible/?b=490&c=14&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> если кто приходит ко Мне и не возненавидит отца своего и матери, и жены и детей, и братьев и сестер, а притом и самой жизни своей, тот не может быть Моим учеником;</span></span>Лк. 14:26</a>), «<b>отвергнись себя, и возьми крест свой, и следуй за Мною</b>» (<a href=\"/bible-index/bible/?b=470&c=16&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Тогда Иисус сказал ученикам Своим: если кто хочет идти за Мною, отвергнись себя, и возьми крест свой, и следуй за Мною,</span></span>Мф. 16:24</a>); и еще: «<i>Так всякий из вас, кто не отрешится от всего, что имеет, не может быть Моим учеником</i>» (<a href=\"/bible-index/bible/?b=490&c=14&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Так всякий из вас, кто не отрешится от всего, что имеет, не может быть Моим учеником.</span></span>Лк. 14:33</a>), то думаю, что повеление сие простирается на многие вещи, которых отчуждение необходимо. Ибо прежде всего отрицаемся диавола и плотских страстей мы, отрекшиеся «<i>скрытых постыдных дел</i>» (см. <a href=\"/bible-index/bible/?b=540&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> но, отвергнув скрытные постыдные <i>дела</i>, не прибегая к хитрости и не искажая слова Божия, а открывая истину, представляем себя совести всякого человека пред Богом.</span></span>2 Кор. 4:2</a>), телесного сродства, человеческой дружбы и навыков жизни, противоборствующих точности евангельского спасения. И, что еще необходимее, отрицается самого себя совлекшийся «<i>ветхого человека с делами его</i>» (<a href=\"/bible-index/bible/?b=580&c=3&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> не говорите лжи друг другу, совлекшись ветхого человека с делами его</span></span>Кол. 3:9</a>), «<i>истлевающего в обольстительных похотях</i>» (<a href=\"/bible-index/bible/?b=560&c=4&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> отложить прежний образ жизни ветхого человека, истлевающего в обольстительных похотях,</span></span>Еф. 4:22</a>), отрицается и от всех пристрастий к миру, которые могут препятствовать цели благочестия. Таковой человек будет почитать истинными родителями породивших его благовествованием о Христе Иисусе, а братиями — приявших того же Духа сыноположения, на всякое же имущество станет смотреть, как на чужое, каково оно и действительно. Одним словом, тот, кому Христа ради «<i>мир распят</i>», и он «<i>для мира</i>» (<a href=\"/bible-index/bible/?b=550&c=6&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> А я не желаю хвалиться, разве только крестом Господа нашего Иисуса Христа, которым для меня мир распят, и я для мира.</span></span>Гал. 6:14</a>), может ли быть рабом «частей» мира, если Господь наш Иисус Христос доводит до крайней степени ненавидение души и самоотвержение, когда говорит: «<b>если кто хочет идти за Мною, отвергнись себя, и возьми крест свой</b>, — и потом присовокупляет: <b>и следуй за Мною</b>» (<a href=\"/bible-index/bible/?b=470&c=16&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Тогда Иисус сказал ученикам Своим: если кто хочет идти за Мною, отвергнись себя, и возьми крест свой, и следуй за Мною,</span></span>Мф. 16:24</a>); и еще: «<i>если кто приходит ко Мне и не возненавидит отца своего и матери, и жены и детей, и братьев и сестер, а притом и самой жизни своей, тот не может быть Моим учеником</i>» (<a href=\"/bible-index/bible/?b=490&c=14&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> если кто приходит ко Мне и не возненавидит отца своего и матери, и жены и детей, и братьев и сестер, а притом и самой жизни своей, тот не может быть Моим учеником;</span></span>Лк. 14:26</a>)? Поэтому совершенное отречение состоит в том, чтобы преуспеть в беспристрастии даже и к самой жизни и иметь себе «<i>приговор к смерти, для того, чтобы надеяться не на самих себя</i>» (<a href=\"/bible-index/bible/?b=540&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но сами в себе имели приговор к смерти, для того, чтобы надеяться не на самих себя, но на Бога, воскрешающего мертвых,</span></span>2 Кор. 1:9</a>). Начинается же оно отчуждением внешнего, как-то: имения суетной славы, привычек жизни, пристрастия к неполезному, как показали нам святые ученики Господни, Иаков и Иоанн, оставившие отца своего Заведея и самый корабль, доставлявший все средства к жизни; также и Матфей, восставший с мытницы и последовавший за Господом, не только оставив выгоды своего промысла, но и презрев опасности, какие должны были постигнуть его и его домашних от начальства за оставление неконченными счетов по сбору пошлин; а Павлу весь «<i>мир распят</i>, — и он — <i>для мира</i>» (<a href=\"/bible-index/bible/?b=550&c=6&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> А я не желаю хвалиться, разве только крестом Господа нашего Иисуса Христа, которым для меня мир распят, и я для мира.</span></span>Гал. 6:14</a>).<br /> Таким образом, объятый сильным вожделением последовать Христу не может уже обращать внимания ни на что, касающееся этой жизни: ни на любовь к родителям и домашним, как скоро она противна повелениям Господа (ибо тогда имеет место сие изречение: «<i>если кто приходит ко Мне и не возненавидит отца своего и матери</i>», и прочее), ни на страх человеческий, так чтобы ради него оставить что-нибудь полезное, в каковом бесстрастии преуспели святые, говоря: «<i>должно повиноваться больше Богу, нежели человекам</i>» (<a href=\"/bible-index/bible/?b=510&c=5&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Петр же и Апостолы в ответ сказали: должно повиноваться больше Богу, нежели человекам.</span></span>Деян. 5:29</a>), ни на злобный смех мирских людей, так чтобы поражаться их осмеянием. А кто хочет точнее и яснее узнать, какая сила сопряжена с вожделением последовать Господу, тот пусть вспомнит, что апостол в назидание наше повествует о себе и говорит: «<i>Если кто другой думает надеяться на плоть, то более я, обрезанный в восьмой день, из рода Израилева, колена Вениаминова, Еврей от Евреев, по учению фарисей, по ревности — гонитель Церкви Божией, по правде законной — непорочный. Но что для меня было преимуществом, то ради Христа я почел тщетою. Да и все почитаю тщетою ради превосходства познания Христа Иисуса, Господа моего: для Него я от всего отказался, и все почитаю за сор, чтобы приобрести Христа</i>» (<a href=\"/bible-index/bible/?b=570&c=3&s=4&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> хотя я могу надеяться и на плоть. Если кто другой думает надеяться на плоть, то более я,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> обрезанный в восьмой день, из рода Израилева, колена Вениаминова, Еврей от Евреев, по учению фарисей,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> по ревности - гонитель Церкви Божией, по правде законной - непорочный.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Но что для меня было преимуществом, то ради Христа я почел тщетою.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Да и все почитаю тщетою ради превосходства познания Христа Иисуса, Господа моего: для Него я от всего отказался, и все почитаю за сор, чтобы приобрести Христа</span></span>Флп. 3:4—8</a>). Ибо, если апостол (скажу нечто смелое, впрочем справедливое), если он самому презренному и нечистому в теле, что всего более спешим удалить от себя, уподобил Богом данные некогда законные преимущества, как служащие препятствием к уведению Христа, к оправданию в Нем, к сообразованию себя с смертью Его, что после сего сказать об узаконенениях человеческих? И нужно ли еще подтверждать мысль сию нашими рассуждениями и примерами святых, если можно представить собственные изречения Господа и ими убедить робкую душу, потому что Он непререкаемо свидетельствует, говоря: «<i>Так всякий из вас, кто не отрешится от всего, что имеет, не может быть Моим учеником</i>» (<a href=\"/bible-index/bible/?b=490&c=14&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Так всякий из вас, кто не отрешится от всего, что имеет, не может быть Моим учеником.</span></span>Лк. 14:33</a>). И в другом месте после слов: «<i>если хочешь быть совершенным</i>, — сперва говорит: <i>пойди, продай имение твое и раздай нищим</i>, — а потом присовокупляет: <i>и приходи и следуй за Мной</i>» (<a href=\"/bible-index/bible/?b=470&c=19&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус сказал ему: если хочешь быть совершенным, пойди, продай имение твое и раздай нищим; и будешь иметь сокровище на небесах; и приходи и следуй за Мною.</span></span>Мф. 19:21</a>). Сюда же относится и притча о купце, как это ясно для всякого благомыслящего. Ибо сказано: «<i>подобно Царство Небесное купцу, ищущему хороших жемчужин, который, найдя одну драгоценную жемчужину, пошел и продал всё, что имел, и купил ее</i>» (<a href=\"/bible-index/bible/?b=470&c=13&s=45&e=46\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> Еще подобно Царство Небесное купцу, ищущему хороших жемчужин,</span><span class=\"verse-text\"><span class=\"align-super\">46</span> который, найдя одну драгоценную жемчужину, пошел и продал всё, что имел, и купил ее.</span></span>Мф. 13:45—46</a>). Явно же, что многоценный бисер взят здесь в подобие Царства Небесного, которого нам, как показывает слово Господне, невозможно приобрести, если в промен за оное не отдадим все, что у нас есть: богатство, славу, род и если что еще вожделенно для многих.<br /> А потом, что уму, развлекаемому разными заботами, невозможно преуспеть в желаемом, Господь подтвердил, сказав: «<i>Никто не может служить двум господам</i>; — и еще: <i>Не можете служить Богу и маммоне</i>» (<a href=\"/bible-index/bible/?b=470&c=6&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Никто не может служить двум господам: ибо или одного будет ненавидеть, а другого любить; или одному станет усердствовать, а о другом нерадеть. Не можете служить Богу и маммоне.</span></span>Мф. 6:24</a>). Потому надобно нам избрать одно, небесное сокровище, чтобы в нем было сердце наше. Ибо сказано: «<i>где сокровище ваше, там будет и сердце ваше</i>» (<a href=\"/bible-index/bible/?b=470&c=6&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> ибо где сокровище ваше, там будет и сердце ваше.</span></span>Мф. 6:21</a>). А если оставим себе какое-нибудь земное имущество и тленное богатство, то, поскольку ум будет зарыт здесь, как в некоторой тине, душа, по необходимости, не увидит Бога и не подвигнется к вожделению небесных красот и уготованных нам по обетованиям благ, обладания которыми достигнуть нам невозможно, если неразвлекаемая и сильная любовь не ведет к исканию оных и не облегчает нужного ради них труда.<br /> Посему отречение от мира, как видно из сказанного, есть разрешение уз этой вещественной и временной жизни, свобода от человеческих обязательств, делающая нас более способными начать путь к Богу. Это беспрепятственный случай к приобретению и употреблению того, что многоценно больше «<i>золота и даже множества золота чистого</i>» (<a href=\"/bible-index/bible/?b=230&c=18&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> они вожделеннее золота и даже множества золота чистого, слаще меда и капель сота;</span></span>Пс. 18:11</a>), и, короче сказать, переселение человеческого сердца в жительство небесное, чтобы можно было говорить: «<i>Наше же жительство — на небесах</i>» (<a href=\"/bible-index/bible/?b=570&c=3&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Наше же жительство - на небесах, откуда мы ожидаем и Спасителя, Господа нашего Иисуса Христа,</span></span>Флп. 3:20</a>), а что еще важнее, это начало уподобления Христу, Который «<i>будучи богат, обнищал ради нас</i>» (<a href=\"/bible-index/bible/?b=540&c=8&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо вы знаете благодать Господа нашего Иисуса Христа, что Он, будучи богат, обнищал ради вас, дабы вы обогатились Его нищетою.</span></span>2 Кор. 8:9</a>). И если не преуспеем в нем, нельзя нам приступить к жизни по Евангелию Христову. Ибо сокрушение сердца, смирение ума, освобождение души от гнева, скорби, забот, коротко сказать, от пагубных страстей могут ли иметь место при богатстве, житейских попечениях, пристрастии и привычке к другим? Вообще же кому можно не иметь попечения даже о самом необходимом, как-то о пище и одежде, того убедит ли какая причина окружить себя, как терниями, лукавыми попечениями о богатстве, препятствующими плодоношению семени, какое посеяно Земледелателем душ наших, если Сам Господь говорит: «<i>Посеянное в тернии означает слышащих слово, но в которых заботы века сего, обольщение богатством и другие пожелания, входя в них, заглушают слово, и оно бывает без плода</i>» (<a href=\"/bible-index/bible/?b=480&c=4&s=18&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Посеянное в тернии означает слышащих слово,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> но в которых заботы века сего, обольщение богатством и другие пожелания, входя в них, заглушают слово, и оно бывает без плода.</span></span>Мк. 4:18—19</a>; ср. <a href=\"/bible-index/bible/?b=490&c=8&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> а упавшее в терние, это те, которые слушают слово, но, отходя, заботами, богатством и наслаждениями житейскими подавляются и не приносят плода;</span></span>Лк. 8:14</a>)?<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Правила, пространно изложенные в вопросах и ответах\" (Большой Аскетикон). <br />Вопрос 8. Об отречении от мира </i><br /><br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=16&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=17&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}