{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>ВОПРОС: Почему нельзя женщинам носить мужскую одежду? Достаточно ли для этого запрещения авторитета пророка Моисея, сказавшего: <b>«На женщине не должно быть мужской одежды, ибо мерзок пред Господом Богом твоим всякий делающий сие»</b>? Не следует ли считать такое запрещение устаревшим?<br />ОТВЕТ: Такое запрещение имеет нравственное значение, а потому оно никогда не может потерять своей силы. Исходит оно не от Моисея, а от Самого Господа Бога, дававшего чрез Моисея Своему избранному народу Свои Божественные законы. Только то из Ветхозаветного Закона Божия потеряло своё значение в христианстве, что касалось чисто-обрядовой стороны и что было отменено на Апостольском Соборе в Иерусалиме в 51 году; весь же нравственный ветхозаветный закон продолжает сохранять свою силу и значение и в христианстве.<br /><br />Принимать на себя, по легкомыслию, образ мужчины запрещено женщине и в Новом Завете. Так св. Апостол Павел в своём первом послании к Коринфянам указывает на неприличие для скромной и целомудренной женщины-христианки молиться с непокрытой головой и стричь свои волосы (<a href=\"/bible-index/bible/?b=530&c=11&s=4&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Всякий муж, молящийся или пророчествующий с покрытою головою, постыжает свою голову.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И всякая жена, молящаяся или пророчествующая с открытою головою, постыжает свою голову, ибо <i>это</i> то же, как если бы она была обритая.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо если жена не хочет покрываться, то пусть и стрижется; а если жене стыдно быть остриженной или обритой, пусть покрывается.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Итак муж не должен покрывать голову, потому что он есть образ и слава Божия; а жена есть слава мужа.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ибо не муж от жены, но жена от мужа;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> и не муж создан для жены, но жена для мужа.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Посему жена и должна иметь на голове своей <i>знак</i> власти <i>над нею</i>, для Ангелов.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Впрочем ни муж без жены, ни жена без мужа, в Господе.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ибо как жена от мужа, так и муж через жену; все же - от Бога.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Рассудите сами, прилично ли жене молиться Богу с непокрытою <i>головою</i>?</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Не сама ли природа учит вас, что если муж растит волосы, то это бесчестье для него,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> но если жена растит волосы, для нее это честь, так как волосы даны ей вместо покрывала?</span></span>1 Кор. 11:4-15</a>). Каждому полу свойственно своё — у каждого пола свои внешние отличия, свой внешний облик и своя одежда. В христианстве подчёркивается, что лучшим украшением женщины является её женственность, чистота и целомудрие. Св. Апостол Павел прямо говорит, что женщины должны ходить «<i>в приличном одеянии, со стыдливостью и целомудрием</i>» (<a href=\"/bible-index/bible/?b=610&c=2&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> чтобы также и жены, в приличном одеянии, со стыдливостью и целомудрием, украшали себя не плетением <i>волос</i>, не золотом, не жемчугом, не многоценною одеждою,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> но добрыми делами, как прилично женам, посвящающим себя благочестию.</span></span>1 Тим. 2:9-10</a>), а св. Апостол Петр, обращаясь к женщинам, говорит: «<i>Да будет украшением вашим... сокровенный сердца человек в нетленной красоте кроткого и молчаливого духа, что драгоценно пред Богом</i>» (<a href=\"/bible-index/bible/?b=670&c=3&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Да будет украшением вашим не внешнее плетение волос, не золотые уборы или нарядность в одежде,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> но сокровенный сердца человек в нетленной <i>красоте</i> кроткого и молчаливого духа, что драгоценно пред Богом.</span></span>1 Пет. 3:3-4</a>).<br /><br />Согласно ли со всеми этими наставлениями стремление многих современных женщин принимать внешний облик мужчины, извращая таким образом естественные черты своего пола и подражая мужчине в манерах и поведении, как это обычно делают современные женщины, любящие одеваться в мужскую одежду?<br /><br />Сверх всех этих соображений, мы имеем и в Новом Завете прямое и категорическое запрещение женщинам надевать мужскую одежду. 62-ое правило Шестого Вселенского Собора гласит:<br /> «... Определяем: никакому мужу не одеватися в женскую одежду, ни жене в одежду мужу свойственную... тех, которые отныне, зная сие, дерзнут делати что-либо из вышесказанного, аще суть клирики, повелеваем извергати из священного чина, аще же миряне, отлучати от общения церковного».<br /><br />Нужно быть совсем лишённым естественного нравственного чувства, чтобы не понимать и не ощущать, какое отвратительное, нравственно-отталкивающее зрелище представляет собою женщина, по-мужски остриженная, в мужской костюм наряженная, пускающая дым из папиросы, и грубостью и развязностью своих манер стремящаяся подражать современному светскому мужчине. Неужели кому-нибудь может быть не ясно, что такое действительно «мерзкое» не только в очах Божиих, но и в очах человеческих, явление есть болезненное порождение нашего нравственно-нездорового века, результат попрания здорового нравственного чувства и отвержения всех естественных законов, Самим Богом в природу человека заложенных?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Вопросы и ответы\".<br />В изъяснение церковного благочестия и душепопечения</i></div></div></p>"}