{"xml":"<p ><div>Обличив великое их любостяжание, он полагает и корень зла. Этим корнем было пьянство, которое бывает причиной бесчисленного множества зол, особенно когда предаются ему с такой безмерностью. <br /><br />Посмотри, как метко он осмеивает их. Весь день, говорит, они употребляют на это. Не тогда, когда нужно обедать, они поступают так, говорит он, но всякое время делают временем пьянства, и с самого начала дня, когда особенно нужно было бы им быть внимательными, они предаются великому опьянению, и потом уже невольно до вечера остаются в этой болезни. Если же они однажды поспешат погрузиться в бездну невоздержания, лишатся естественного смысла и отдадут свою душу в плен гибельной власти пьянства, то, подобно тому, как корабль, не снабженный балластом и не имеющий кормчего и корабельщиков, носится туда и сюда, увлекаемый повсюду беспорядочным стремлением вод, так точно и они носятся, увлекаясь в глубину опьянением. Потому пророк и говорит: <b>\"горе тем, которые с раннего утра ищут сикеры\" (горе востающим заутра, и сикер гонящым).</b> Они не нужду удовлетворяли, и не ожидали пробуждения потребности, чтобы удовлетворить ее, но тем и занимались и о том заботились, чтобы – постоянно пьянствовать. Потому он говорит: <b>\"которые … ищут сикеры\" (и сикер гонящым)</b>. Сикером здесь называется сок пальм, который они приготовляли, перетирая и выжимая пальмовые плоды, чтобы обратить его в вино. Он имеет одуряющее свойство и производит опьянение; он они не обращали на это внимания, ища во всем удовольствия. <b>\"До позднего вечера разгорячают себя вином.\" (Ждущым вечера: вино бо сожжет я)</b>. Таково свойство пьянства: с течением времени оно усиливается и возбуждает мучительную жажду. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=5&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=5&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}