{"xml":"<p ><div><b>Горе глаголющим лукавое доброе, и доброе лукавое, полагающим тму свет, и свет тму, полагающим горькое сладкое, и сладкое горькое (<a href=\"/bible/?b=290&c=5&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Горе тем, которые зло называют добром, и добро - злом, тьму почитают светом, и свет - тьмою, горькое почитают сладким, и сладкое - горьким!</span></span>Ис. 5:20</a>).</b><br /><br /> Опять он говорит о том же. Так как они оскорбляли пророков и называли обманщиками, а лжепророков почитали, и таким образом извращали порядок вещей, то он возвещает им «горе» за превратное суждение. Горе,- говорит,- глаголющим лукавое доброе, то есть лжепророчество, и доброе лукавое, то есть пророчество, полагающим тму свет, и свет тму, полагающим горькое сладкое, и сладкое горькое. Хотя и тяжки, говорит, слова пророков, но нет ничего слаще их, так как они словесными угрозами избавляют от испытания (бедствий) на деле; и хотя сладки слова лжепророков, но нет ничего горче их, так как они прелестью слов навлекают действительную угрозу.<br /><br />Вот так мудро пророк перетолковал их суждение. Так как они словам одних не внимали, как изрекающим весьма горькое, а словам других внимали, как весьма благосклонным и заключающим в себе великую сладость, то он сказал, что, напротив, великая сладость – у пророков, а великая горечь – у лжепророков. В том же смысле нужно нам понимать и слова о свете и тьме. Одни вели к заблуждению, а другие руководили к истине; одни, почти связав руки, передавали мраку плена, а другие принимали все меры, чтобы привести к свету свободы. Потому, так как слушатели имели об этом превратные и ненадлежащие понятия, пророк справедливо вразумляет их, говоря: полагающим тму свет, и свет тму. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=5&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=5&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}