{"xml":"<p ><div><b> полагающим тму свет, и свет тму. Горе, иже мудри в себе самих, и пред собою разумны</b> (<a href=\"/bible-index/bible/?b=290&c=5&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Горе тем, которые мудры в своих глазах и разумны пред самими собою!</span></span>Ис. 5:21</a>). Не мал и этот недостаток, когда кто считает себя мудрым и во всем полагается на свои суждения: отсюда и происходит вышесказанное, то есть что называют доброе злым, а злое добрым и проч. За это и Павел осуждал языческих философов, когда говорил: <i>Глаголющеся быти мудры, объюродеша</i> (<a href=\"/bible-index/bible/?b=520&c=1&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> называя себя мудрыми, обезумели,</span></span>Рим. 1:22</a>). И писатель Притчей также говорит: <i>Видех мужа, непщевавша себе мудра быти, упование же имать безумный паче его</i> (<a href=\"/bible-index/bible/?b=240&c=26&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Видал ли ты человека, мудрого в глазах его? На глупого больше надежды, нежели на него.</span></span>Притч. 26:12</a>). И в другом месте Павел осуждает это, когда говорит: <i>Не бывайте мудри о себе</i> (<a href=\"/bible-index/bible/?b=520&c=12&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Будьте единомысленны между собою; не высокомудрствуйте, но последуйте смиренным; не мечтайте о себе;</span></span>Рим. 12:16</a>); и еще: <i>Аще кто мнится мудр быти в вас в веце сем, буй да бывает, яко да премудр будет</i> (<a href=\"/bible-index/bible/?b=530&c=3&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Никто не обольщай самого себя. Если кто из вас думает быть мудрым в веке сем, тот будь безумным, чтобы быть мудрым.</span></span>1 Кор. 3:18</a>). Пусть не надеется, говорит, на собственную мудрость и на свои собственные суждения, но, смирив их, пусть передаст свою душу наставлению Духа. Так как и между иудеями были такие люди, которые презирали пророков, как пастухов и приставников стада, желая считать мудрыми самих себя, что было основанием гордости их и пренебрежения возвещаемого им, то пророк справедливо оплакивает их, говоря: <i>Горе, иже мудри в себе самих и пред собою разумни. Горе крепким вашым, вино пиющым, и вельможам растворяющим сикер</i> (<a href=\"/bible-index/bible/?b=290&c=5&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Горе тем, которые храбры пить вино и сильны приготовлять крепкий напиток,</span></span>Ис. 5:22</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=5&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=5&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}