{"xml":"<p ><div><b>Горе вам, прибавляющие дом к дому, присоединяющие поле к полю, так что [другим] не остается места\" (Горе совокупляющим дом к дому, и село к селу приближающим, да ближнему отьмиут что) </b>. Сказав, что они производили вопль, т.е. предавались любостяжанию и хищению, он приводит и частный вид этой неправды, исполненный великой злобы; и опять начинает плачем, показывая великость их грехов, и выражая, что они страдали неисцельной болезнью. <br /><br />Такие поступки можно видеть и ныне у людей, худо пользующихся богатством, которые делают притязание на соседние земли не для своей безопасности, но в обиду ближним, подобно распространяющемуся огню грабя всех соседей. <b>Как будто вы одни поселены на земле.</b><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Если в самом деле ты ожидаешь воскресения и воздаяния, то для чего так заботишься о житейской славе? Для чего, скажи мне, мучишь себя каждый день, собирая денег больше, чем песку, покупая села, и дома, и бани, часто приобретая это даже грабежом и лихоимством и исполняя на себе пророческое слово: <b>Горе вам, прибавляющие дом к дому, присоединяющие поле к полю, так что другим не остается места, как будто вы одни поселены на земле</b> (<a href=\"/bible/?b=290&c=5&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Горе вам, прибавляющие дом к дому, присоединяющие поле к полю, так что [<i>другим</i>] не остается места, как будто вы одни поселены на земле.</span></span>Ис. 5:8</a>)?<br />Не это ли видим мы каждый день? Один говорит: «Дом такого-то отнимает у меня свет», и выдумывает тысячу предлогов, чтобы отнять его; а другой, взяв поле у бедного, присоединяет к своему. А что особенно замечательно, необыкновенно, странно и непростительно: иной сам живет в одном месте, часто даже не имеет возможности, если бы и хотел, перейти в другое место, или по слабости телесной, или по другим обстоятельствам, а между тем хочет всюду и во всех, так сказать, городах иметь памятники своего лихоимства, везде поставить вечные столпы своего нечестия, и грехи, которыми все это собрано, возлагает на свою голову, и - неся это тяжкое и неудобоносимое бремя, не чувствует его, а наслаждение собранными им сокровищами предоставляет другим, не только уже после переселения из этой жизни, но еще и прежде исхода отсюда. Если он и не лишится их против воли, то все они расточаются и, так сказать, разрываются по частям его домашними, а сам он не наслаждается и незначительною их частью. И что говорю: не наслаждается? Если бы он и хотел, то как достанет его, когда у него одно чрево при таком большом богатстве?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Гомилии на Книгу Бытия 22.20 (в), TLG 2062.112, 53.194.42-195.16.<br /></span></div> <br /></span></div><br />И во многих других местах можно видеть, что земля наказывается за грехи людей. И удивительно ли, что нечестие людей уменьшает производительность и плодородие земли, если через нас сделалась тленною и опять через нас делается нетленною? Так как само бытие свое она получила для нас и для служения нам, то и состояние ее такое или иное берет начало и корень здесь же. Так было и при Ное. Когда человеческая природа низошла до крайней порочности, то смешались все вещи, и семена, и растения, и роды бессловесных, и земля, и море, и воздух, и горы, и рощи, и холмы, и города, и стены, и дома, и башни, и все вообще покрылось тогда страшным потопом. А когда опять нужно было размножиться человеческому роду, то земля получила свой порядок и опять пришла в прежнее благоустройство. Тоже происходило, как всякий может видеть, и в частных случаях в честь людей.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Гомилии на пророка Исаию 5 А, TLG 2062.497, 5.4.38-54.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=5&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=5&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}