{"xml":"<p ><div>«<b>От гласов вод многих, дивны высоты морския</b>». <br />Как при впадении в море великих рек, задерживающих стремление морских волн по песку, волны сии противоборством речных течений отражаются на большое пространство; так, когда сладкое и удобопиемое учение Апостолов внесено было в соленое и горькое море вселенной, произошел некий водоворот, и одне против других воздымались волны. Сие предрек и блаженный Аввакум; ибо, сказав: «<i>реками разсядется земля, узрят тя, и поболят людие, расточая воды шествия</i>», присовокупил: «<i>даде бездна глас свой, высота привидения своя</i>» (<a href=\"/bible/?b=420&c=3&i=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ты обнажил лук Твой по клятвенному обетованию, данному коленам. Ты потоками рассек землю.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Увидев Тебя, вострепетали горы, ринулись воды; бездна дала голос свой, высоко подняла руки свои;</span></span>Авв. 3:9-10</a>). Всякий город исполнился сея бури; таково слово Самаго Господа: «<i>не приидох воврещи мир</i>» на вселенную, «<i>но меч, разлучити человека</i>» на ближняго, сына «<i>на отца своего, дщерь на матерь свою, невесту на свекровь свою</i>» (<a href=\"/bible/?b=470&c=10&i=34&e=35\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Не думайте, что Я пришел принести мир на землю; не мир пришел Я принести, но меч,</span><span class=\"verse-text\"><span class=\"align-super\">35</span> ибо Я пришел разделить человека с отцом его, и дочь с матерью ее, и невестку со свекровью ее.</span></span>Мф. 10:34-35</a>). Но в начале проповеди была сия буря; ныне же Владыка моря запретил бурному ветру, и пременился он в тихое веяние, и умолкли волны морския, «<i>и бысть тишина велия</i>» (<a href=\"/bible/?b=470&c=8&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И говорит им: что вы <i>так</i> боязливы, маловерные? Потом, встав, запретил ветрам и морю, и сделалась великая тишина.</span></span>Мф. 8:26</a>). <br /> «<b>Дивен в высоких Господь</b>». <br />Акила перевел так: весьма велик на высоте Господь. И пророк весьма кстати присовокупил это к сказанному, показывая тем силу Совершившаго; потому что Он велик, есть Вышний и Господь, имеет силу неизмеряемую словом и непостижимую для ума. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=92&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=92&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}