{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1277&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кассиодор Сенатор</a><div>Простителен тот гнев, который не доходит до исполнения своего негодования, как написано: <b><i>Удерживающий гнев лучше завоевывающего город</i></b> (<a href=\"/bible-index/bible/?b=240&c=16&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Долготерпеливый лучше храброго, и владеющий собою [<i>лучше</i>] завоевателя города.</span></span>Притч. 16:32</a>; LXX). И потому прибавляется заповедь о хранении себя, дабы, если уж и гневаемся мы, не согрешили бы от необдуманной безрассудности. Хотя по поврежденности человека не можем мы хранить в своей власти яростные движения души, но при помощи благодати Божьей можем сдерживаться дисциплинирующим разумением. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><br /><i>Изъяснение Псалмов 4. С1. 0900, SL97.psalmus4.lll</i><br /></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Димитрий Ростовский свт.</a><div>Во-первых, спрошу: кто в поднебесной самый крепкий, сильный, храбрый? Думаю, что некоторые здесь вспомнят разговор трех постельничих паря Дария: один из них написал, что сильнее всего вино, другой указал на царя, как сильнейшего, а третий возвысил над всем женский пол. Я же, как христианин, не присоединяюсь ни к одному из них, как к ветхозаконным, ибо они не знали нашей христианской жизни, которая была после них. О, если бы они знали ее, то рассуждали бы иначе! Думается, что они забыли спросить премудрого Соломона, он сказал бы им, кто сильнее. А на их умствование можно ответить: не сильно само по себе вино, если человек не захочет упиться им, не страшна и царская власть, если человек не сделает никакого зла, и женщина не осилит человека, если сам человек не возжелает ее. Иного ответа я желаю на мой вопрос: кто в поднебесной самый сильный и крепкий?<br />    Но от кого я могу услышать самый истинный ответ, как не от того ли, кого я уже упомянул, то есть от премудрого Соломона. Спрошу же его: премудрый Соломон, кого ты считаешь самым крепким и сильным? «Не думаю, — говорит он, — чтобы кто-либо был сильнее человека терпеливого: \"<b>Долготерпеливый лучше храброго\"</b>. Вот кого называет Соломон самым крепким и сильным: мужа терпеливого.<br />    А я ожидал, что он начнет перечислять древних богатырей, витязей: Иисуса Навина, Гедеона, Иеффая и прочих, которые мужественно побеждали полки супостатов и истребляли до конца царей мадиамских, ханаанских, амморейских, овладевая их царствами. Я думал также, что он упомянет и Сампсона, который одной челюстью ослиной более, чем мечом и копьем, предал смерти многих филистимлян, выломал великие врата града Газы и отнес их на плечах своих на вершину горы, сотряс руками великие хоромы и обрушил их на землю. Думал я, что не забудет вспомнить и отца своего Давида, который, еще в юных летах, когда пас стада в пустыне, вместо забавы играл со львами, как с козлятами, и с медведями, как с агнцами овечьими, и который, еще не достигнув совершенных лет, поверг на землю, как некий великий дуб, прославленного и страшного исполина Голиафа. Когда же воцарился Давид, сколько при нем было славных витязей! Адинон Асоней, который сам одним своим копьем победил восемьсот человек супостатов. Елеазар, у которого во время храброй битвы с иноплеменными так <i>«рука его утомилась»</i>, что <i>«прилипла к мечу»</i> (<a href=\"/bible-index/bible/?b=100&c=23&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Вот имена храбрых у Давида: Исбосеф Ахаманитянин, главный из трех; он поднял копье свое на восемьсот человек и поразил их в один раз.</span></span>2 Цар. 23:8</a>, 10). Наконец, три витязя, которые, когда Давид, окруженный на поле врагами, «возжаждал и сказал: «Кто меня напоит водою от колодца Вифлеемского?\"\" (<a href=\"/bible-index/bible/?b=100&c=23&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И захотел Давид пить, и сказал: кто напоит меня водою из колодезя Вифлеемского, что у ворот?</span></span>2 Цар. 23:15</a>) — пробились через все неприятельские полки к Вифлеему и, почерпнув воды, принесли ее к Давиду, опять сражаясь с супостатами! Я думал, что Соломон начнет восхвалять силу и крепость всех этих витязей. И вдруг от него слышу: лучше муж, имеющий долготерпение, чем сильный телом.<br />    Предложу еще вопрос: чем муж долготерпеливый лучше и сильнее мужа крепкого телом? Но прежде, чем найдется ответ на этот вопрос, посмотрим, с чем борется терпение? Может быть, кто-нибудь скажет, что оно борется с враждой недруга своего. Я же без сомнения скажу, что оно борется прежде всего с враждебной, в себе самом заключающейся вещью — с нетерпением, с гневом и яростью. И если одолеет ее в себе, то легче поборет вражду недруга своего и явится в своем великодушном терпении более сильным, чем крепкий телом.<br />    Спрошу еще: сильнее ли нетерпеливая гневная ярость, чем крепость телесная? Воистину так, ибо она одна из тех трудно преодолеваемых природных или естественных страстей, которые упоминает апостол: <i>«Похоть плоти, похоть очей и гордость житейская»</i> (<a href=\"/bible-index/bible/?b=690&c=2&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо всё, что в мире: похоть плоти, похоть очей и гордость житейская, не есть от Отца, но от мира сего.</span></span>1 Ин. 2:16</a>). В этой гордости заключается и яростная гневная страсть, ибо гордость нетерпелива, гневна, злобна. А что гневная ярость прирожденна человеку, это явствует из слов любомудрствующих, которые на вопрос: что такое человек? — отвечают: человек — это животное, гневное, похотное, разумное. Но для того, чтобы человек мог одолеть какую-либо прирожденную человеческому естеству страсть, необходима несравненно большая сила, чем телесная крепость. Что это истина, убедимся из рассуждения.<br />    Телесная крепость и сила живут в человеке временно, а не всегда. Ибо человек родился бессильным младенцем и, возрастая летами, растет и в силе; и только тогда, когда приходит в совершенный возраст, становится сильным и, если ничем не повредится его здоровье, обладает крепостью телесной. Болезненный же бывает бессильным. Затем, когда наступает старость, человек опять теряет телесную крепость, и чем он старее летами, тем слабее телом. Прирожденные же человеку страсти, вложенные в его естество со дня зачатия и рождения, растут вместе с ним и живут в нем неотступно, ибо и в малых детях случается видеть яростное и похотное. Хорошо говорится в церковном песнопении: «От юности моея мнози борют мя страсти». Точно так же бывает и у старых, как некто говорит в Отечнике: «Я видел старца, достигшего столетнего возраста, а греха плотского не оставившего».<br />    Человек, сильный телом, борется со своим супостатом только иногда, когда имеет его, не имея же супостата, пребывает в спокойствии. В борьбе же с природными страстями не бывает мира. Непрестанно, днем и ночью человек борется с ними, ибо, как говорит апостол: <i>«Плоть желает противного духу, а дух — противного плоти» </i>(<a href=\"/bible-index/bible/?b=550&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> ибо плоть желает противного духу, а дух - противного плоти: они друг другу противятся, так что вы не то делаете, что хотели бы.</span></span>Гал. 5:17</a>); и в другом месте: «<i>В членах моих вижу иной закон, противоборствующий закону ума моего» </i>(<a href=\"/bible-index/bible/?b=520&c=7&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> но в членах моих вижу иной закон, противоборствующий закону ума моего и делающий меня пленником закона греховного, находящегося в членах моих.</span></span>Рим. 7:23</a>). Борьба со страстями идет постоянно, а одоление их бывает редко. Хорошо говорит Давид: <i>«Если они не возобладают мною, тогда я буду непорочен и очищусь от великого греха» </i>(<a href=\"/bible-index/bible/?b=230&c=18&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> и от умышленных удержи раба Твоего, чтобы не возобладали мною. Тогда я буду непорочен и чист от великого развращения.</span></span>Пс. 18:14</a>).<br />    Человек, борющийся с супостатом, может иметь помощника, как это бывает в сражениях: царю или воеводе помогают многие воинские полки. Борющемуся же со своими страстями никто другой — кроме Бога — не может оказать помощи: ни родственник, ни друг, ни воинские полки. Ибо эта брань не внешняя, не видимая, а внутренняя, незримая, принадлежащая ему одному, как Давиду одному пришлось вести брань с исполином Голиафом, а прежде того — со зверями пустыни.<br />    Для того чтобы преодолеть свои естественные страсти, необходима несравненно большая крепость и сила, чем борющемуся с помощью телесной силы для одоления видимого супостата. А так как гневная ярость в человеке — это природная страсть его естества, то она так же трудно одолевается, как исполин и лютый зверь. Она — исполин, ибо у многих повреждает здоровье, как говорит Елифаз, друг Иова: «<i>Безумного убивает гнев</i>» (<a href=\"/bible-index/bible/?b=220&c=5&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Так, глупца убивает гневливость, и несмысленного губит раздражительность.</span></span>Иов. 5:2</a>). Она — зверь лютый, ибо как тигр, раздражаемый звуком тимпанов, кусает и терзает себя до полусмерти, так и гневный человек, разъяренный какими-либо неприятными словами, как бы звуком тимпанов, терзается в сердце своем, скрежещет зубами, кусает персты свои. Такого человека увещевает Валдад, второй друг Иова: «<i>Зачем губишь душу свою в ярости?»</i> (<a href=\"/bible-index/bible/?b=220&c=18&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> <i>О ты</i>, раздирающий душу твою в гневе твоем! Неужели для тебя опустеть земле, и скале сдвинуться с места своего?</span></span>Иов. 18:4</a>)? А в другом переводе: «Зачем терзаешь душу свою?»<br />    Я же скажу более того: гневная ярость в человеке — это беснование. Не бесновался ли Саул, когда воспламенялся на кого-либо гневом? Но и, кроме того, в истории встречаются многие примеры того, как люди беснуются от гнева и ярости. Чтобы преодолеть столь сильную и прирожденную естеству страсть, ярость, говорю, гневную, как и для преодоления исполина, зверя лютого и самой силы дьявольской, воистину, потребна великая, сверхъестественная крепость и сила, гораздо большая, чем телесная крепость.<br />    Кто же преодолеет такую сильную страсть? Послушаем, что говорит святой Златоуст: «Нет ничего сильнее кротости, ибо как разожженный огонь угашает вода, так и душу, горящую гневом сильнее печи, угашает слово, изреченное с кротостью». Я же, внемля словам Златоуста, что нет ничего сильнее кротости, думаю, что кротость, незлобие и терпение, — одно и то же, ибо незлобивая кротость не живет без терпения, а терпение не живет без кротости. А потому я хочу узнать от Златоуста яснее, в чем крепость кротости терпеливой? Он же, указывая нам на примере ветхозаветного святого Иосифа прекрасного, говорит: «В брани доказательством храбрости служит то, что воин убивает супостата. Но более явная победа, если ты терпением победил обидевшего тебя, ибо Бог дал тебе силы побеждать не сплетением рук, а терпением».<br />    Так, блаженный Иосиф, который великодушно претерпел обиды, везде прославляется как победитель, ибо он терпением победил и братьев своих, и египетскую жену, оклеветавшую его, а так как терпение с кротостью и незлобием побеждает эту сильную, естественную, противоборствующую и трудно преодолеваемую страсть, то, значит, и терпеливый человек сильнее крепкого телом, храброго и прославленного воина, побеждающего супостатов.<br />    Итак, узнав, что муж долготерпеливый, господствующий над своим сердцем, укрощающий и побеждающий в себе естественную страсть гнева и ярости, сильнее самых храбрых воинов, скажем без сомнения, что польза человеку от терпения велика, и потому хорошо говорит Евангелие, заповедуя «терпением спасать душу свою» (<a href=\"/bible-index/bible/?b=490&c=21&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> терпением вашим спасайте души ваши.</span></span>Лк. 21:19</a>).<br /><i>Поучение на память святого великомученника Евстафия Плакиды, месяца сентября, в 20 день </i></div></p>"}