{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Под этим «<b>зверем, выходящим из моря»</b>, почти все толкователи понимают антихриста, выходящего из «моря житейского», то есть из среды волнующегося, подобно морю, рода людского. Отсюда ясно, что антихрист будет не дух какой-либо или демон, а погибельное исчадие человеческого рода, не воплотившийся диавол, как думали некоторые, а человек. Некоторые под этим «зверем» понимали богоборческое государство, каковым во времена первохристианства была Римская империя, а в последние времена будет всемирное царство антихриста. Мрачными чертами рисует св. Тайновидец образ этого последнего врага Христовой Церкви. Это – зверь, похожий на барса, с ногами, как у медведя, и с пастью льва. Таким образом, в личности антихриста соединятся свойства и качества самых свирепых животных. Голов у него так же семь, как и у самого диавола-дракона, причем головы эти испещрены богохульными именами для наглядного изображения его внутреннего нечестия и презрения ко всему святому. Десять рогов его увенчаны диадемами в знак того, что он будет пользоваться своею богоборною силою со властью царя на земле.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1112&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Александр (Милеант) еп.</a><div>Большинство святых отцов под «<b>зверем из моря»</b> понимают антихриста, а под <i>«зверем из земли»</i> – лжепророка. Море символизирует неверующую людскую массу, вечно волнующуюся и обуреваемую страстями.<br />Их внешние атрибуты говорят об их ловкости, жестокости и нравственном безобразии. Головы и рога зверя символизируют богоборческие государства, составляющие антихристианскую империю, а также их правителей («царей»).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Даниил Сысоев свщ.</a><div>Здесь Иоанну открывается страшное видение: он стоит на морском песке и наблюдает, как из моря выходит зверь. Море — это житейская суета, стихийная жизнь вопреки воле Бога. Почему зверь выходит именно из моря? Толкование этого места есть у святого Поликарпа Смирнского и святого Иринея Лионского — непосредственных учеников Иоанна Богослова. Согласно ему, море означает, что перед концом мира наступит всеобщая великая анархия. Господь будет держать сильную государственную власть в мире до тех пор, пока не завершится проповедь Евангелия всем народам земли. Так, например, христиане первых веков знали, что железная власть Римской империи послана Богом для того, чтобы проложить дорогу для проповеди Христовой во всех народах. Христиане видели Промысл Божий в разрушении Римом национальных государств. И если бы современные христиане были более внимательными, они бы поняли, что нынешняя глобализация служит в глазах Божиих той же самой цели. Национальные государства разрушаются ради того, чтобы слово Божие было донесено до всех.<a href=\"#677405_1\" class=\"interpretation-note-link\"><sup>1</sup></a><br /><br />Итак, великий враг выходит из моря, из великого мирового хаоса. Что же это за зверь здесь имеется в виду? Часто люди подразумевают под ним какую-то звериную, нечеловеческую сущность, возникают предположения, что он будет клоном, существом без души и так далее. Но такие интерпретации не соответствуют Библейской реальности. Священное Писание прямо говорит, что «<i>откроется человек греха и сын погибели</i>» (<a href=\"/bible-index/bible/?b=600&c=2&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Да не обольстит вас никто никак: <i>ибо день тот не придет</i>, доколе не придет прежде отступление и не откроется человек греха, сын погибели,</span></span>2 Фес. 2:3</a>). Здесь — прямое свидетельство слова Божиего, которое мы не имеем права игнорировать во имя каких-то выдумок. Антихрист будет человеком. И, что самое страшное, человеком совершенно гениальным, наделенным многими дарами, которые он обратит во зло. А зверем он будет называться за свою звериную жестокость и еще потому, что при нем государство покажет свой звериный оскал. В Книге пророка Даниила есть прямая параллель этому видению: «<i>Начав речь, Даниил сказал: видел я в ночном видении моем, и вот, четыре ветра небесных боролись на великом море, и четыре больших зверя вышли из моря, непохожие один на другого. Первый — как лев, но у него крылья орлиные; я смотрел, доколе не вырваны были у него крылья, и он поднят был от земли, и стал на ноги, как человек, и сердце человеческое дано ему</i>.<a href=\"#677405_2\" class=\"interpretation-note-link\"><sup>2</sup></a> <i>И вот еще зверь, второй, похожий на медведя, стоял с одной стороны, и три клыка во рту у него, между зубами его; ему сказано так: „встань, ешь мяса много</i>!»»<a href=\"#677405_3\" class=\"interpretation-note-link\"><sup>3</sup></a> (<a href=\"/bible-index/bible/?b=340&c=7&s=2&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Начав речь, Даниил сказал: видел я в ночном видении моем, и вот, четыре ветра небесных боролись на великом море,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и четыре больших зверя вышли из моря, непохожие один на другого.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Первый - как лев, но у него крылья орлиные; я смотрел, доколе не вырваны были у него крылья, и он поднят был от земли, и стал на ноги, как человек, и сердце человеческое дано ему.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И вот еще зверь, второй, похожий на медведя, стоял с одной стороны, и три клыка во рту у него, между зубами его; ему сказано так: \"встань, ешь мяса много!\"</span></span>Дан. 7:2-5</a>). Эти четыре зверя — империя Александра Македонского, разделившаяся после его смерти на четыре царства. «<i>После сего видел я в ночных видениях, и вот зверь четвертый, страшный и ужасный и весьма сильный; у него большие железные зубы; он пожирает и сокрушает, остатки же попирает ногами; он отличен был от всех прежних зверей, и десять рогов было у него. Я смотрел на эти рога, и вот, вышел между ними еще небольшой рог, и три из прежних рогов с корнем исторгнуты были перед ним, и вот, в этом роге были глаза, как глаза человеческие, и уста, говорящие высокомерно. Видел я, наконец, что поставлены были престолы, и воссел Ветхий днями; одеяние на Нем было бело, как снег, и волосы главы Его — как чистая волна; престол Его — как пламя огня, колеса Его — пытающий огонь. Огненная река выходила и проходила пред Ним; тысячи тысяч служили Ему и тьмы тем предстояли пред Ним; судьи сели, и раскрылись книги</i>» (<a href=\"/bible-index/bible/?b=340&c=7&s=7&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> После сего видел я в ночных видениях, и вот зверь четвертый, страшный и ужасный и весьма сильный; у него большие железные зубы; он пожирает и сокрушает, остатки же попирает ногами; он отличен был от всех прежних зверей, и десять рогов было у него.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Я смотрел на эти рога, и вот, вышел между ними еще небольшой рог, и три из прежних рогов с корнем исторгнуты были перед ним, и вот, в этом роге были глаза, как глаза человеческие, и уста, говорящие высокомерно.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Видел я, наконец, что поставлены были престолы, и воссел Ветхий днями; одеяние на Нем было бело, как снег, и волосы главы Его - как чистая волна; престол Его - как пламя огня, колеса Его - пылающий огонь.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Огненная река выходила и проходила пред Ним; тысячи тысяч служили Ему и тьмы тем предстояли пред Ним; судьи сели, и раскрылись книги.</span></span>Дан. 7:7-10</a>). «Ветхий днями» — это кто? Это Иисус Христос — Вечный Сын. И перед Ним — огненная река, и рядом сидят некие судьи. Кто эти судьи? Это двенадцать апостолов. «И раскрылись книги» — это книги судеб.<br /><br />«<i>Видел я тогда, что за изречение высокомерных слов, какие говорил рог, зверь был убит в глазах моих, и тело его сокрушено и предано на сожжение огню. И у прочих зверей отнята власть их, и продолжение жизни дано им только на время и на срок</i>» (<a href=\"/bible-index/bible/?b=340&c=7&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Видел я тогда, что за изречение высокомерных слов, какие говорил рог, зверь был убит в глазах моих, и тело его сокрушено и предано на сожжение огню.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И у прочих зверей отнята власть их, и продолжение жизни дано им только на время и на срок.</span></span>Дан. 7:11-12</a>). Последний, четвертый, зверь умерщвляется лично Христом за высокомерные слова, которые он говорил. А ведь этот зверь действительно могучий, коварный, пожирающий своими зубами всю землю. Четыре его рога — это железная Римская империя (символ Рима — железо). Деятельность зверя продолжается и сейчас — глобальная цивилизация, порожденная Римом, растет. Мы видим, что европейская цивилизация распространила свое влияние на весь мир — это и есть тот самый зверь, выросший из Рима и снова отрекающийся от Бога, снова становящийся злодейским. На его голове — десять рогов: это символ десяти последних царств.<br /><br />Итак, зверь выходит из моря, то есть перед пришествием антихриста начнется хаос, рухнут государства, и из этой глобальной революции поднимется великий враг, а вместе с ним из хаоса восстанут десять государств. Библия намекает на некоторые из этих царств, которые будут иметь особое значение перед концом мира. Не считая Израиля и Рима, власть которых очевидна уже сегодня, политическую силу обретут такие государства как Ливия, Египет, Эфиопия, Персия и некая великая северная страна, управляемая Гогом. Сердце мятежа антихриста — в странах, расположенных в районе Вавилонии и Персии. Это Иран и Ирак. Библия также говорит, что среди десяти рогов — десяти всемирных правителей — будет и некий Гог. Поднимется еще одиннадцатый правитель, не из числа десяти, придет он к власти тихо и незаметно. Это и будет великий враг — антихрист. Когда он явится, то сразу уничтожит три царства, три народа и после подчинит себе всех остальных правителей.<br /><br />Итак, давайте обратимся к описанию антихриста. Сказано, что он будет иметь десять рогов и семь голов, «<b>на рогах его десять диадем, и на головах его имена богохульные</b>» (<a href=\"/bible-index/bible/?b=730&c=13&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И стал я на песке морском, и увидел выходящего из моря зверя с семью головами и десятью рогами: на рогах его было десять диадим, а на головах его имена богохульные.</span></span>Откр. 13:1</a>). Его описание очень похоже на описание сатаны — дракона: те же семь голов и десять рогов, и диадемы, короны. С чем это связано? Все очень просто: антихрист есть подобие сатаны, в нем будет обитать сатана, антихрист невольно будет иметь в себе демона, будет им одержим. Как говорит святитель Андрей Кесарийский, не думайте, что сатана воплотился, воплощаться ангелы не могут и не умеют, эта власть дана только Творцу, Который смог стать человеком, оставаясь Богом; сатана же будет жить в антихристе, как в храме, как в избранном своем сосуде.<br /><br />Семь рогов, вернее семь голов, — это семь смертных грехов, при помощи которых диавол через антихриста собирается порабощать людей. Антихрист примется за пропаганду гордыни, чревоугодия, разврата, сребролюбия, тщеславия, гнева и отчаяния.<a href=\"#677405_4\" class=\"interpretation-note-link\"><sup>4</sup></a> Он выйдет из моря, из хаоса, который сам же и соделает.<a href=\"#677405_5\" class=\"interpretation-note-link\"><sup>5</sup></a> Есть такое понятие — «управляемый хаос», его-то антихрист успешно воплотит в жизнь: он добьется того, что все ныне существующие государственные структуры рухнут, открывая путь к его владычеству. Антихрист будет обольщать человека и действовать на его ум. Главная атака — не силовая, а духовная, направленная на подавление духовных основ в человеке. Задача антихриста — привести к гибели все человечество, а не просто установить мировой политический порядок, как нам пытаются внушить. Началось это внушение с того, что антицерковь, так называемое мировое закулисье, стали называть просто политической силой. Идея убедить общество в том, что масоны — лишь политическая сила, стала их величайшей победой. А ведь это утверждение в корне неверно: масонские организации — это сила религиозная, сила обольщения и лжи, желающая извратить представление о Творце, о человеке, о мире. В этом и смысл масонской идеологии. Человек может и не вступать ни в какие ложи, но при этом по духу быть масоном. Если, например, он последователь Рерихов, то он уже масон; если он считает, что все религии — путь к одной вершине, он масон.<a href=\"#677405_6\" class=\"interpretation-note-link\"><sup>6</sup></a> Десять рогов антихриста — это, с одной стороны, знак сопротивления десяти заповедям Божиим, а с другой — это десять царей, через которых антихрист будет действовать. Об этих самых царях упоминает и пророк Даниил в Ветхом Завете. Что касается действий против десяти заповедей, то нужно помнить, что одно из имен антихриста — «апостась». «Апостась» переводится с греческого как<a href=\"#677405_7\" class=\"interpretation-note-link\"><sup>7</sup></a> «отступление» , поэтому антихрист и есть отступник, он отступил. Блаженный Феодорит Кирский поясняет, что апостол назвал антихриста отступничеством, так как свое имя он принял от собственных дел.<br /><br />«<b>А на головах его имена богохульные</b>» (<a href=\"/bible-index/bible/?b=730&c=12&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И явилось на небе великое знамение: жена, облеченная в солнце; под ногами ее луна, и на главе ее венец из двенадцати звезд.</span></span>Откр. 12:1</a>), то есть его голова переполнена богохульством. Для антихриста хулить Бога, совершать мятеж против Творца — норма жизни.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"677405_1\" class=\"note-item\" href=\"#677405_1\">1</a> Хотя сами глобализаторы этого совсем не желают, как не желали этого ни Нерон, ни Цезарь. Однако воля Божия совершается независимо от того, хочет человек ее исполнять или не хочет.<br /></li><li><a id=\"677405_2\" class=\"note-item\" href=\"#677405_2\">2</a> Это первый зверь, страшная Ассиро-Вавилонская империя, которая стала чудовищным, жесточайшим царством. Потом из нее было вырвано звериное сердце. Это произошло, когда Навуходоносор покаялся, и проявилось это, в частности, в том, что потомки сирийцев приняли христианство.<br /></li><li><a id=\"677405_3\" class=\"note-item\" href=\"#677405_3\">3</a> Второй зверь — это Мидо-Персидская империя, включавшая в себя три народа: мидян, персов и вавилонян (поэтому зверь и трезубый). И этот зверь, став великим завоевателем, пожирал народы.<br /></li><li><a id=\"677405_4\" class=\"note-item\" href=\"#677405_4\">4</a> Если по телевизору или в интернете вы видите пропаганду таких вещей, то знайте, что это дело рук сатаны и последнего врага христиан — антихриста. Уныние, отчаяние доводят человека до самоубийства. Самоубийством является и эвтаназия (сознательное действие, приводящее к смерти безнадежно больного и страдающего человека относительно быстрым и безболезненным путем с целью прекращения неизлечимой боли и страданий), и рекламировать ее аморально.<br /></li><li><a id=\"677405_5\" class=\"note-item\" href=\"#677405_5\">5</a> Штрих-код не будет печатью антихриста. Должна обязательно рухнуть система государств, чтобы на ее развалинах поднялся новый мировой порядок.<br /></li><li><a id=\"677405_6\" class=\"note-item\" href=\"#677405_6\">6</a> Если человек считает, что все религии прославляют одного Бога, то он уже антихристов. И, более того, он масон по вероисповедованию. Потому что эта идея была выдвинуты масонами, и сегодняшняя популярность ее — главная победа масонства. Никакая политическая власть масонов не погубит ни одной души, а вот их духовная власть губит. Человек, принимающий эту идеологию, уже погибший, потому что не поверил в Единородного Сына Божиего, как говорит Слово Божие. Он выступил против Отца и Сына и Святого Духа, явно выступил, и в этом его гибель. Все революции и перевороты нужны были именно для этой победы: они все перевернули в головах людей. Многие сейчас думают, что идеология нужна для победы революции, но это неправда, все наоборот: революция нужна для победы идеологии. Идеология важнее революции, бесконечно важнее. Почему на Западе сейчас революций нет? Революцию совершили, но совершили в умах: там смогли внедрить идею, что все пути, ведущие к Богу, одинаковы. Закрепили ее толерантностью. Масоны говорят, что Бог ушел и в дела этого мира больше не вмешивается, а человек должен общаться с духами, которые якобы все хорошие, добрые. Это играет на руку только злым, мятежным, нечистым духам, губящим людей.<br /></li><li><a id=\"677405_7\" class=\"note-item\" href=\"#677405_7\">7</a> Апостасия (греч. αποστασία — отпадение, отступничество, измена) — утрата христианином веры, отрицание религиозных догматов, связанное с отпадением от Церкви и иногда сопровождаемое переходом в другое вероисповедание или к атеистическим воззрениям. В греческой античной литературе термин «апостасия» обозначал измену законному правителю, дезертирство, мятеж. В греческом тексте Ветхого Завета он приобретает религиозный смысл — отпадение от Бога или Закона Моисеева. В Новом Завете — «отступление от христианской веры, вероотступничество».</li></ul></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Глав седмь и рогов десять</b>. По изъяснении самого Иоанна (<a href=\"/bible-index/bible/?b=730&c=17&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Здесь ум, имеющий мудрость. Семь голов суть семь гор, на которых сидит жена,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> и семь царей, из которых пять пали, один есть, а другой еще не пришел, и когда придет, не долго ему быть.</span></span>Откр. 17:9—10</a>), этот зверь есть Рим, расположенный на 7 холмах, и его VII Императоров (конечно-первых): Аугуст, Тиверий, Калигула, Клавдий, Нерон, Гальба, Вителлий.<br />   </div></p>"}