{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Всем поклонившимся антихристу будет положено «<b>начертание на правую руку их или на чело их»,</b> подобно тому, как в древности рабы носили некогда выжженные знаки на лбу, а воины на руках. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1112\">Александр (Милеант) еп.</a><div> На языке Священного Писания носить на себе печать (или начертание) означает принадлежность или подчинение кому-то. Мы уже говорили, что печать (или имя Божие) на челе верующих означает их Божие избранничество и, следовательно, Божие покровительство над ними, (<a href=\"/bible-index/bible/?b=730&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Побеждающего сделаю столпом в храме Бога Моего, и он уже не выйдет вон; и напишу на нем имя Бога Моего и имя града Бога Моего, нового Иерусалима, нисходящего с неба от Бога Моего, и имя Мое новое.</span></span>Откр. 3:12</a>, <a href=\"/bible-index/bible/?b=730&c=7&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И видел я иного Ангела, восходящего от востока солнца и имеющего печать Бога живаго. И воскликнул он громким голосом к четырем Ангелам, которым дано вредить земле и морю, говоря:</span><span class=\"verse-text\"><span class=\"align-super\">3</span> не делайте вреда ни земле, ни морю, ни деревам, доколе не положим печати на челах рабов Бога нашего.</span></span>Откр. 7:2-3</a>, <a href=\"/bible-index/bible/?b=730&c=9&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И сказано было ей, чтобы не делала вреда траве земной, и никакой зелени, и никакому дереву, а только одним людям, которые не имеют печати Божией на челах своих.</span></span>Откр. 9:4</a>, <a href=\"/bible-index/bible/?b=730&c=14&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И взглянул я, и вот, Агнец стоит на горе Сионе, и с Ним сто сорок четыре тысячи, у которых имя Отца Его написано на челах.</span></span>Откр. 14:1</a>, <a href=\"/bible-index/bible/?b=730&c=22&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И узрят лице Его, и имя Его будет на челах их.</span></span>Откр. 22:4</a>). Деятельность лжепророка, описанная в 13-ой главе Апокалипсиса, убеждает, что царство зверя будет носить религиозно-политический характер. Создавая союз разных государств, оно одновременно будет насаждать новую религию вместо христианской веры. Поэтому покориться антихристу (аллегорически – принять на свое чело или на правую руку печать зверя) будет равносильно отречению от Христа, что повлечет за собой лишение Царства Небесного. (Символика печати почерпнута от обычая древности, когда воины выжигали на своих руках или на лбу имена своих предводителей, а рабы – добровольно или насильственно – принимали печать имени своего господина. Язычники, преданные какому-нибудь божеству, нередко носили на себе татуировку этого божества).<br /> Не исключена возможность, что во времена антихриста будет заведена усовершенствованная компьютерная регистрация наподобие современных банковских карточек. Усовершенствование будет состоять в том, что невидимый глазу компьютерный код будет печататься не на пластиковой карточке, как сейчас, но прямо на теле человека. Этот код, читаемый электронным или магнитным «глазом», будет передаваться в центральный компьютер, в котором будет хранится вся информация о данном человеке, личная и финансовая. <br /> Конечно, высказанная здесь мысль о штамповке кодов на людях – предположение. Суть не в электромагнитных знаках, но в верности или в измене Христу! На протяжении истории христианства давление на верующих со стороны антихристианской власти принимало самые различные формы: принесение формальной жертвы идолу, принятие магометанства, вступление в безбожную или противохристианскую организацию. На языке Апокалипсиса – это принятие «начертания зверя:» приобретение временных преимуществ ценой отречения от Христа.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1330\">Андроник (Трубачёв) игум.</a><div>Понятие \"печать Антихриста\" сложилось на основании нескольких текстов Откровения святого Иоанна Богослова:<br /><br />1. <b>\"И он </b>(зверь из земли, т.е. лжепророк Антихриста)<b> сделает то, что всем, малым и великим, богатым и нищим, свободным и рабам, положено будет начертание на правую руку их, или на чело их, </b><i>и что никому нельзя будет ни покупать, ни продавать, кроме того, кто имеет это начертание, или имя зверя, или число имени его. Здесь мудрость. Кто имеет ум, тот сочти число зверя; ибо это число человеческое. Число его 666\" </i>(<a href=\"/bible-index/bible/?b=730&c=13&s=16&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И он сделает то, что всем, малым и великим, богатым и нищим, свободным и рабам, положено будет начертание на правую руку их или на чело их,</span><span class=\"verse-text\"><span class=\"align-super\">17</span> и что никому нельзя будет ни покупать, ни продавать, кроме того, кто имеет это начертание, или имя зверя, или число имени его.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Здесь мудрость. Кто имеет ум, тот сочти число зверя, ибо это число человеческое; число его шестьсот шестьдесят шесть.</span></span>Откр. 13:16-18</a>).<br /><br />2. <i>\"И третий Ангел последовал за ними, говоря громким голосом: кто поклоняется зверю и образу его и принимает начертание на чело свое или на руку свою, тот будет пить вино ярости Божией (...) и не будут иметь покоя ни днем, ни ночью поклоняющиеся зверю и образу его и принимающие начертание имени его\"</i> (<a href=\"/bible-index/bible/?b=730&c=14&s=9&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И третий Ангел последовал за ними, говоря громким голосом: кто поклоняется зверю и образу его и принимает начертание на чело свое, или на руку свою,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> тот будет пить вино ярости Божией, вино цельное, приготовленное в чаше гнева Его, и будет мучим в огне и сере пред святыми Ангелами и пред Агнцем;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> и дым мучения их будет восходить во веки веков, и не будут иметь покоя ни днем, ни ночью поклоняющиеся зверю и образу его и принимающие начертание имени его.</span></span>Откр. 14:9-11</a>).<br /><br />3. <i>\"И схвачен был зверь и с ним лжепророк, производивший чудеса пред ним, которыми он обольстил принявших начертание зверя и поклоняющихся его изображению</i>\" (<a href=\"/bible-index/bible/?b=730&c=19&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И схвачен был зверь и с ним лжепророк, производивший чудеса пред ним, которыми он обольстил принявших начертание зверя и поклоняющихся его изображению: оба живые брошены в озеро огненное, горящее серою;</span></span>Откр. 19:20</a>).<br /><br />4. \"<i>И увидел я престолы и сидящих на них, которым дано было судить и души обезглавленных за свидетельство Иисуса и за слово Божие, которые не поклонились ни зверю, ни образу его, и не приняли начертание на чело свое и на руку свою. Они ожили и царствовали со Христом тысячу лет</i>\" (<a href=\"/bible-index/bible/?b=730&c=20&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И увидел я престолы и сидящих на них, которым дано было судить, и души обезглавленных за свидетельство Иисуса и за слово Божие, которые не поклонились зверю, ни образу его, и не приняли начертания на чело свое и на руку свою. Они ожили и царствовали со Христом тысячу лет.</span></span>Откр. 20:4</a>).<br /><br />Рассмотрим, по толкованию святых отцов во-первых, что такое начертание, имя и число имени зверя, во-вторых, когда, каким образом и кем печать Антихриста может быть принята.<br /><br /><br /><b>НАЧЕРТАНИЕ ЗВЕРЯ</b><br />Под начертанием зверя большинство отцов понимало печать ................, а в качестве сходных понятий использовались следующие определения: клеймо (bestiae sigillo), знак, метка (notam), знамение (signaculum).<br /><br />Начертание зверя может включить в себя число зверя (святитель Викторин, Псевдо-Ипполит), имя зверя (Андрей Кесарийский). Поскольку начертание зверя принимается вместо креста Спасителя (преподобный Ефрем Сирии), то можно предположить, что само это начертание является хулою на крест, искажает начертание креста (например, перевернутый вниз крест). Особенностью начертания зверя является то, что оно будет положено на правую руку и на чело. Можно назвать три причины выбора этих членов тела для запечатления: 1) естественные (\"чтобы не затруднялись сим\", т.е. чтобы беспокоились, что будут повреждены жизненно важные органы -преподобный Ефрем Сирии). 2) общерелигиозные (обычай располагать знаки на руке и на лбу присущ многим религиям, например, евреи носили филактерии с цитатами из Торы на лбу и на руке - <a href=\"/bible-index/bible/?b=50&c=6&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> и навяжи их в знак на руку твою, и да будут они повязкою над глазами твоими,</span></span>Втор. 6:8</a>; <a href=\"/bible-index/bible/?b=470&c=23&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> все же дела свои делают с тем, чтобы видели их люди: расширяют хранилища свои и увеличивают воскрилия одежд своих;</span></span>Мф. 23:5</a>). 3) антихристианские (христиане изображали крест на лбу и на руке).<br /><br />Преподобный Ефрем считал, что человек, у которого запечатлена печатью Антихриста правая рука, не сможет совершить крестное знамение, а запечатление печатью Антихриста чела не дает возможности изобразить на челе крест и имя Господне. Преподобный Ефрем не поясняет, почему человек, принявший печать (начертание) Антихриста, не сможет сотворить крестное знамение. В сочинении Псевдо-Ипполита \"Слово о кончине мира...\", наиболее повлиявшим на эсхатологическое представления, говорится, что человек, принявший печать Антихриста \"не будет иметь возможности запечатлеть какой-либо из своих членов (крестным знамением) но подчинится льстецу и ему будет служить и раскаяния не будет в нем: он погиб как по отношению к Богу, так и по отношению к людям\" (1, С. 412).<br /><br /> В отличие от всех других святых отцов святитель Ипполит под начертанием на руке понимал воскурение жертвенного фимиама идолу, а под начертанием на челе увенчание ритуальным языческим венцом (1, С. 224-225).<br /><br />Некоторые святые отцы, не опровергая традиционного понимания начертания зверя на правую руку и чело, давали нравственное толкование: правая рука - деятельная жизнь по заповедям Божиим, чело - познание истины Божией. Принявший на правую руку и чело начертание зверя не может совершать куплю, т.е. выкуп Царствия Небесного за земную жизнь. Данное толкование основывается на словах из притчи Господа: <i>\"Куплю дейте, дондеже прииду</i>\" (<a href=\"/bible-index/bible/?b=490&c=19&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> призвав же десять рабов своих, дал им десять мин и сказал им: употребляйте их в оборот, пока я возвращусь.</span></span>Лк. 19:13</a>). Подобное толкование, как вторичное, содержится и у архиепископа Андрея Кесарийского (1, С. 377).<br /><br /><b>КОГДА, КАКИМ ОБРАЗОМ И КЕМ МОЖЕТ БЫТЬ ПРИНЯТА ПЕЧАТЬ АНТИХРИСТА</b><br />Все святые отцы считали, что наложение печати Антихриста его лжепророком будет происходить в те 3,5 года царствования Антихриста, которые будут непосредственно предшествовать второму славному пришествию Господа нашего Иисуса Христа. Другие события этого времени - построение Соломонова храма, воцарение в нем Антихриста, проповедь пророков Еноха и Илии и убиение их в Иерусалиме, проповедь лжепророка и др.<br /><br />Возможно ли несознательное принятие печати Антихриста, без отречения от Христа, путем каких-либо технических или медико-биологических усовершенствований? Некоторые святые отцы вообще не поясняют это, другие дают вполне определенный отрицательный ответ.<br /><br />\"Знает сей злосчастный, что крест Господень, если будет на ком напечатлен, разрушит всю его силу (...) Ибо всеми способами будет ухищряться, чтобы имя Господа и Спасителя - сие пресвятое и пречистое имя - вовсе не называлось во времена змия\" (Преподобный Ефрем Сирии. Слово 91 на пришествие Господне - 1, С. 298). \"Если душа наша ограждена таким оружием (Единородною Троицею), то змий попран (...) Но хорошо знающие святой глас истинного Пастыря, тотчас узнают обманщика, потому что голос злочестивого нимало не походит на глас истинного Пастыря\" (Преподобный Ефрем Сирии - Слово 92 на пришествие Господне - 1, С. 299).<br /><br />(<a href=\"/bible-index/bible/?b=730&c=14&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И третий Ангел последовал за ними, говоря громким голосом: кто поклоняется зверю и образу его и принимает начертание на чело свое, или на руку свою,</span></span>Откр. 14:9</a>): \"Если, говорит, кто поклонится зверообразному Антихристу и будет держаться его нечестивой жизни, словом или делом провозгласит его богом, на что указывает принимаемое на чело и руку начертание, тот вместе с ним будет пить чашу мучений\".<br /><br />(<a href=\"/bible-index/bible/?b=730&c=14&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> и дым мучения их будет восходить во веки веков, и не будут иметь покоя ни днем, ни ночью поклоняющиеся зверю и образу его и принимающие начертание имени его.</span></span>Откр. 14:11</a>): Следует понимать \"под \"ночью\" - мучения грешников, которые примут все те, кто диавольскими делами и хулою на Христа изобразили в себе образ зверя и напечатлели в своем сердце его бесчестное имя как досточестное\" (Архиепископ Андрей Кесарийский. Толкование на Откровение. - 1, С. 379,380).<br /><br />Псевдо-Ипполит в \"Слове о кончине мира...\" так изображал сознательность отречения от Христа: \"Таково будет (начертание) и печать во время этого ненавистника добра. - та печать, которая будет гласить: \"Отрекаюсь от Творца неба и земли; отрекаюсь от крещения; отрекаюсь от служения моего (Богу) и присоединяюсь к тебе и в тебя верую\" (1, С. 412).<br /><br />Наиболее ярко этот вопрос раскрывает святитель Феофан, затворник Вышенский в толковании <a href=\"/bible-index/bible/?b=600&c=2&s=9&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> того, которого пришествие, по действию сатаны, будет со всякою силою и знамениями и чудесами ложными,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> и со всяким неправедным обольщением погибающих за то, что они не приняли любви истины для своего спасения.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И за сие пошлет им Бог действие заблуждения, так что они будут верить лжи,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> да будут осуждены все, не веровавшие истине, но возлюбившие неправду.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Мы же всегда должны благодарить Бога за вас, возлюбленные Господом братия, что Бог от начала, через освящение Духа и веру истине, избрал вас ко спасению,</span></span>2 Фес. 2:9-13</a> (см. по ссылке)<br /><br />Итак, принятие печати Антихриста связано с отвержением Христа, с такой греховной жизнью, которая сама по себе, независимо от принятия печати Антихриста, ведет к гибели. Насильственное техническое или медико-биологическое наложение печати Антихриста на верующего во Христа и живущего по Его заповедям, тем более, если он не сознает этого, не может отлучить его от Христа.<br /><br />На протяжении всей своей истории, когда Церковь жила в различных государственных системах (имперско-языческой, православной удельной княжеской и самодержавной, либерально-демократической, тоталитарно-коммунистической, оккупационной), она подчинялась гражданским установлениям, связанным с несением воинской обязанности, переписью и сбором налогов, даже если эти установления обозначались языческими религиозными символами и надписями.<br /><br />Мученики отказывались участвовать в гражданско-религиозных празднествах Римской империи тогда, когда это было связано с их личным непосредственным участием в религиозном культе, в жертвоприношении.<br /><br />Мероприятия, проводимые налоговыми органами, не содержат в себе религиозного культа.<br /><br />Если в налоговых документах содержится антихристианская символика, то Церковь может свидетельствовать о том, о чем свидетельствовал еще святой Иоанн Богослов: дух Антихриста уже присутствует в мире и это есть дух заблуждения (<a href=\"/bible-index/bible/?b=690&c=4&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> а всякий дух, который не исповедует Иисуса Христа, пришедшего во плоти, не есть от Бога, но это дух антихриста, о котором вы слышали, что он придет и теперь есть уже в мире.</span></span>1 Ин. 4:3</a>), может просить государственную власть изъять или заменить эту символику ради Духа Истины и мира в обществе.<br /><br />Но и отрицательный ответ государственной власти на просьбу Церкви не может быть поводом для самостоятельного неблагословенного выхода верующих из гражданского повиновения, т. к. это неизбежно приводит к расколу внутри Церкви.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>СВЯТООТЕЧЕСКОЕ ТОЛКОВАНИЕ БИБЛЕЙСКОГО ПОНЯТИЯ<br />\"ПЕЧАТЬ АНТИХРИСТА\" <br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1335\">Анфим Иерусалимский патр.</a><div> Знак на правой руке их или на лбу их – это число имени зверя, шестьсот шестьдесят шесть.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div> <b>Начертание на десней руце их или на челах их</b>. Римские солдаты, по свидетельству некоторых писателей, носили на руках выжженное имя или число своего легиона; а рабы на лбах — имя своего господина. Подобно этому и указанный здесь зверь положит своё имя на челах и на руках своих рабов.<br />    </div></p>"}