{"xml":"<p ><div>А как может быть это, он объясняет далее: «<i>А потому</i>, — говорит, — <i>говорящий на незнакомом языке, молись о даре истолкования. Ибо когда я молюсь на незнакомом языке, то хотя дух мой и молится, но ум мой остается без плода. Что же делать? Стану молиться духом, стану молиться и умом; буду петь духом, буду петь и умом</i>» (<a href=\"/bible-index/bible/?b=530&c=14&s=13&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> А потому, говорящий на <i>незнакомом</i> языке, молись о даре истолкования.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо когда я молюсь на <i>незнакомом</i> языке, то хотя дух мой и молится, но ум мой остается без плода.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Что же делать? Стану молиться духом, стану молиться и умом; буду петь духом, буду петь и умом.</span></span>1 Кор. 14:13-15</a>). Здесь (апостол) показывает, что от них зависит получить дарование: «пусть молится», говорит, т. е. пусть приложит то, что в его власти. Если усердно будешь просить, то получишь. Итак проси, чтобы тебе иметь не один только дар языков, но и дар истолкования, чтобы тебе быть полезным для всех, а не заключить дара в одном себе. «Ибо когда, — говорит, — я молюсь на незнакомом языке, то хотя дух мой и молится, но ум мой остается без плода».<br /> Видишь ли, как (апостол) мало-по-малу доводит речь до того, что такой человек бесполезен не только для других, но и для самого себя, так как и его ум остается без плода? Если бы кто говорил только на персидском языке, или на каком-либо другом иностранном, и не знал, что говорит, то он был бы чужестранцем и для себя самого, а не только для других, потому что не разумел бы силы слов. В древности было много таких, которые вместе с даром языков имели дар молитвы; они молились, язык их произносил молитву на персидском или римском наречии, но ум не разумел произносимого. Потому он и говорит: «<b>я молюсь на незнакомом языке, то дух мой молится</b>», т. е. дарование, данное мне и приводящее язык в движение, «<b>но ум мой остается без плода</b>». Что же лучше и полезнее, и как нужно поступать или чего просить у Бога? Того, чтобы молиться и духом, т. е. дарованием, и умом. Потому он и говорит: «<i>стану молиться духом, стану молиться и умом; буду петь духом, буду петь и умом</i>». И здесь он выражает то же, т. е. чтобы и язык говорил, и ум не оставался неведущим сказанного.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=14&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=14&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}