{"xml":"<p ><div>Сказанное здесь может возбудить в ком-нибудь большое недоумение. Если языки служат знамением для неверных, то как он говорит: если неверные увидят вас говорящими на языках, то скажут, что вы беснуетесь? И если пророчество не для неверных, но для верующих, то как получат от него пользу и неверные? «Но когда, — говорит, — все пророчествуют, и войдет кто неверующий или незнающий, то он всеми обличается, всеми судится». И не только этот, но, кроме того, и другой здесь рождается вопрос: языки опять, по-видимому, больше пророчества, потому что если языки служат знамением для неверных, а пророчество для верных, то дар, обращающий и делающий своими чужих, больше дара, назидающего своих. Что же означают сказанные слова? Они не затруднительны, не темны и не противоречат предыдущему, но весьма согласны с ним, если мы вникнем. Пророчество полезно для тех и других, а языки нет.<br /> Потому, сказав о языках, что они в знамение суть, (апостол) присовокупил: не верующим, но неверным, и притом в знамение, т.е. более для удивления, нежели для назидания. Но, скажешь, и о пророчестве он выразился точно также в словах: «а пророчество не неверным, но верующим»; верующий не имеет надобности видеть знамение, а нуждается только в научении и назидании; как же ты утверждаешь, что пророчество полезно для тех и других, тогда как он говорит: не неверным, но верующим? Если тщательно исследуешь, то поймешь слова его. Он не сказал, что пророчество не полезно для неверных, но что оно не служит знамением, как языки, т.е. не также бесполезно. И языки не есть что-нибудь полезное для неверных: они производят только одно изумление и смущение. Знамение принадлежит к числу безразличного; так Псалмопевец, сказав: «сотвори со мною знамение», прибавляет: «<i>во благо</i>» (<a href=\"/bible-index/bible/?b=230&c=85&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> покажи на мне знамение во благо, да видят ненавидящие меня и устыдятся, потому что Ты, Господи, помог мне и утешил меня.</span></span>Пс. 85:17</a>); и еще: «<i>для многих я стал как бы чудом</i>» (<a href=\"/bible-index/bible/?b=230&c=70&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Для многих я был как бы дивом, но Ты твердая моя надежда.</span></span>Пс. 70:7</a>), т.е. в знамение.<br /> 2. Чтобы ты убедился, что знамение здесь не означает чего-нибудь, всегда приносящего пользу, (апостол) присовокупляет и то, что оно производит. Что же такое? «То не скажут ли, — говорит, — что вы беснуетесь?» Это зависит не от свойства знамения, но от неразумия тех, (которые рекут). Под словом неверные не всегда разумей одинаковых людей, но иногда неисцельно больных и остающихся неисправимыми, а иногда могущих перемениться, каковы были те, которые удивлялись апостолам, глаголавшим величия Божия; таковы же были домашние Корнилия. Итак, смысл слов его следующий: пророчество имеет силу и между неверными и между верующими, а слыша языки, неверные и неразумные не только не получают пользы, но и смеются над говорящими на языках, как над беснующимися. (Языки) служат им только в знамение, т.е. только приводят их в изумление.<br /> Если бы впрочем они имели ум, то получили бы и пользу, для которой дано знамение; ведь (и при апостолах) не только были насмехавшиеся над ними, как бы над опьяневшими, но многие и удивлялись им, как глаголющим величия Божия; так насмехавшиеся были неразумные. Потому и Павел не просто сказал: «не скажут ли, что вы беснуетесь», но присовокупил: «незнающие или неверующие». Пророчество же не просто служит в знамение, но нужно и полезно для веры и назидания тех и других. Впрочем, это он выразил не тотчас, но объяснил в дальнейших словах: «он всеми обличается, всеми судится. И таким образом тайны сердца его обнаруживаются, и он падет ниц, поклонится Богу и скажет: истинно с вами Бог».<br /> Таким образом пророчество выше не только потому, что имеет силу между теми и другими, но и потому что обращает бесстыднейших из неверных. Не одинаково было чудо, когда Петр обличил Сапфиру, — это было действием пророчества, — и когда говорил языками; тогда все устрашились, а когда он говорил языками, то даже принят был за беснующегося. Итак, сказав, что языки не приносят пользы, и, оставив между тем обличение вины иудеев, (апостол) далее показывает, что они даже причиняют вред. Для чего же, скажешь, и даны они? Для того, чтобы употреблялись вместе с истолкованием, без которого случается и противное у неразумных. «Если, — говорит, — вся церковь сойдется вместе, и все станут говорить незнакомыми языками, и войдут к вам незнающие или неверующие, то не скажут ли, что вы беснуетесь?» Так и апостолы были приняты за опьяневших: «иные, насмехаясь, говорили: они напились сладкого вина» (<a href=\"/bible-index/bible/?b=510&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> А иные, насмехаясь, говорили: они напились сладкого вина.</span></span>Деян. 2:13</a>). Но причина не в знамении, а в неразумии (говоривших это); потому он присовокупил: «незнающие или неверующие», т.е. мнение их происходит от неразумия и неверия. Он старается, как я сказал прежде, поставить дар (языков) в ряд предметов не совершенно достойных отвержения, но не очень полезных, и притом с целью смирить слушателей и внушить им необходимость искать истолкования. Так как они не заботились об этом, но многие через упомянутый дар старались показать себя и удовлетворить своему честолюбию, то он особенно и отклоняет их от этого, доказывая, что они напротив вредят своей славе, навлекая на себя подозрение в бесновании. Так всегда поступает Павел: когда хочет кого отклонить от чего-нибудь, то доказывает, что он терпит вред от того самого, к чему имеет пристрастие; так поступай и ты: отклоняя от удовольствий, покажи, что они исполнены горечи; отклоняя от тщеславия, покажи, что оно причиняет бесчестье.<br /> Так и Павел поступал. Отклоняя богатых от любви к деньгам, он говорит, что богатство не только вредит, но и подвергает искушениям: «<i>желающие обогащаться впадают в искушение и в сеть и во многие безрассудные и вредные похоти, которые погружают людей в бедствие и пагубу</i>» (<a href=\"/bible-index/bible/?b=610&c=6&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> А желающие обогащаться впадают в искушение и в сеть и во многие безрассудные и вредные похоти, которые погружают людей в бедствие и пагубу;</span></span>1 Тим. 6:9</a>). Так как богатство, по-видимому, не избавляет от напастей, то он утверждает противное тому, что думали богатые.<br /> Другие имели пристрастие к внешней мудрости, как будто бы она служила им для объяснения догматов; а он доказывает, что она не только не приносит пользы кресту, но и унижает его.<br /> Иные хотели судиться у чужих, считая недостойным судиться у своих, как будто бы внешние (язычники) были мудрее; а он доказывает, что судиться у внешних постыдно. Иные вкушали идольские жертвы, как бы желая показать в себе совершенное знание; а он доказывает, что неумение устроять благо ближних есть признак несовершенного знания. Так и здесь: (коринфяне) по честолюбию восхищались даром языков, а он доказывает, что это особенно и посрамляет их, не только лишая славы, но и подвергая подозрению в бесновании. Впрочем, он не вдруг сказал это, но, предварительно сказав очень многое, и тем приготовив их к принятию слов своих, потом и высказывает мысль крайне неожиданную. Такой у него обыкновенно образ речи.<br /> Подлинно, кто хочет поколебать утвердившееся мнение и переменить его на противоположное, тот не должен тотчас высказывать противоположное: иначе он будет осмеян теми, которые предзаняты противоположным мнением; очень неожиданное не может быть принято вдруг без предварительной подготовки; наперед нужно иными доводами хорошо поколебать мнение других и тогда уже внушить им противоположное.<br /> 3. Так же он поступил, когда говорил о браке. Многие имели расположение (к браку), как бы доставляющему спокойствие; а он хотел доказать, что спокойствие заключается в безбрачном состоянии; если бы сказал это вдруг, то слова его не были бы так хорошо приняты; теперь же, высказав это после многого другого и предложив благовременно, он сильно тронул слушателей. Так же он поступил касательно девства. Сказав предварительно многое, он уже после того говорит: «аз же вы щажду»60 (<a href=\"/bible-index/bible/?b=530&c=7&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Впрочем, если и женишься, не согрешишь; и если девица выйдет замуж, не согрешит. Но таковые будут иметь скорби по плоти; а мне вас жаль.</span></span>1 Кор. 7:28</a>); и еще: «а я хочу, чтобы вы были без забот» (<a href=\"/bible-index/bible/?b=530&c=7&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> А я хочу, чтобы вы были без забот. Неженатый заботится о Господнем, как угодить Господу;</span></span>1 Кор. 7:32</a>). Точно так он поступает и касательно дара языков, доказывая, что он не только лишает славы, но и посрамляет имеющих его перед неверными. А пророчество, напротив, и не подвергает посрамлению перед неверными, и доставляет величайшую славу и пользу; по поводу пророчества никто не скажет, «что вы беснуетесь», и не станет смеяться над пророчествующими, но напротив всякий будет изумляться и удивляться им, потому что обличается всеми, то есть, все, что у него на сердце, обнаруживается и представляется всем. Не одно и то же — кому-нибудь войдя услышать одного говорящим по-персидски, другого по-сирски, или войдя, с какой бы то ни было целью, для искушения и с лукавым намерением, или простосердечно, услышать тайны своего сердца, такие-то и такие-то свои деяния и намерения; последнее более первого возбуждает страх и приносит пользу.<br /> Потому (апостол) и говорит, что по поводу языков скажут, «что вы беснуетесь»; впрочем говорит это не сам от себя, но как суждение других: «то не скажут ли, — говорит, — что вы беснуетесь?» Здесь же он основывается и на существе самого дела и на убеждении получающих пользу: «он всеми обличается, всеми судится. И таким образом тайны сердца его обнаруживаются, и он падет ниц, поклонится Богу и скажет: истинно с вами Бог».<br /> Видишь ли, как это несомненно? Там действие подвергается различным суждениям, и иной из неверных может приписать его беснованию; а здесь не бывает ничего такого, а напротив он удивляется и поклоняется, исповедуя прежде делами, а потом и словами. Так поклонился Богу и Навуходоносор, который сказал: «истинно Бог ваш есть Бог богов и Владыка царей, открывающий тайны, когда ты мог открыть эту тайну!» (<a href=\"/bible-index/bible/?b=340&c=2&s=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> И сказал царь Даниилу: истинно Бог ваш есть Бог богов и Владыка царей, открывающий тайны, когда ты мог открыть эту тайну!</span></span>Дан. 2:47</a>). Видишь ли, как сила пророчества изменила (человека) грубого, научила его и привела к вере?</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=14&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=14&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}