{"xml":"<p ><div><br />Обличив беспорядок, происходивший от языков и от пророчеств, и поставив законом, чтобы не было смятения, чтобы говорящие языками делали это порознь, а из пророчествующих один молчал бы, когда начнет другой, (апостол) переходит далее к беспорядку, производимому женщинами, пресекает неуместное их дерзновение, – и весьма благовременно. Если имеющим дарования не позволительно говорить без порядка и когда они захотят, хотя ими руководит Дух, то тем более (не позволительно) женщинам пустословить напрасно и без пользы. Потому он с великой властью удерживает их от пустословия, ссылается притом на закон, и таким образом заграждает уста их.<br />Здесь он не только увещевает и советует, но и повелевает с силой, приводя о том древний закон. А именно, сказав: <b> «жены ваши в церквах да молчат, ибо не позволено им говорить, а быть в подчинении, как и закон говорит»</b>. Где говорит об этом закон? <i>«К мужу твоему влечение твое, и он будет господствовать над тобою» </i>(<a href=\"/bible-index/bible/?b=10&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Жене сказал: умножая умножу скорбь твою в беременности твоей; в болезни будешь рождать детей; и к мужу твоему влечение твое, и он будет господствовать над тобою.</span></span>Быт. 3:16</a>). Видишь ли мудрость Павла, как он привел такое свидетельство, которое повелевает им не только молчать, но и молчать со страхом, и притом с таким страхом, с каким надлежит безмолвствовать рабе? Потому и сам, после слов: «<b>не позволено им говорить</b>», не сказал: молчать, но употребил, вместо – молчать, более значащее выражение – «<b>а быть в подчинении</b>». Если же они должны быть таковы в отношении к мужьям, то тем более в отношении к учителям и отцам и общему собранию церкви. Но, скажешь, если они не могут ни говорить, ни спрашивать, то для чего им и присутствовать? Для того чтобы слушать, что следует, а о сомнительном узнавать дома у мужей. Потому он и продолжает: «<i>если же они хотят чему научиться, пусть спрашивают о том дома у мужей своих</i>» (<a href=\"/bible-index/bible/?b=530&c=14&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Если же они хотят чему научиться, пусть спрашивают <i>о том</i> дома у мужей своих; ибо неприлично жене говорить в церкви.</span></span>1 Кор. 14:35</a>). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=14&v=31\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=14&v=35\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}