{"xml":"<p ><div>Далее, как он всегда делает, возвращается к прежнему предмету, который подал ему повод говорить об этом, и продолжает: «<b>итак, братия, ревнуйте о том, чтобы пророчествовать, но не запрещайте говорить и языками</b>» (<a href=\"/bible/?b=530&c=14&i=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Итак, братия, ревнуйте о том, чтобы пророчествовать, но не запрещайте говорить и языками;</span></span>1 Кор. 14:39</a>). Так он обыкновенно поступает: занимается не одним предметом, но, отступая от него, дает наставление и о том, что каким-нибудь образом кажется ему прикосновенным, а потом опять обращается к прежнему, чтобы не показалось, что он уклоняется от предмета. Например, беседуя о единодушии при трапезах, он сделал отступление, начав говорить о приобщении тайн, и, предложив о них наставление, опять обратился к прежнему и сказал: «<i>посему, братия мои, собираясь на вечерю, друг друга ждите</i>» (<a href=\"/bible/?b=530&c=11&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Посему, братия мои, собираясь на вечерю, друг друга ждите.</span></span>1 Кор. 11:33</a>). Так и здесь, сказав о благочинии в употреблении дарований и о том, что не должно ни скорбеть при малых дарованиях, ни гордиться при великих, он потом делает отступление, начиная говорить о благопристойности, приличной женщинам, и, предложив об этом наставление, возвращается к прежнему предмету: «<b>итак</b>, — говорит, — <b>братия, ревнуйте о том, чтобы пророчествовать, но не запрещайте говорить и языками</b>». Видишь ли, как он до конца соблюдает различие (между этими дарованиями), и как внушает, что первое весьма необходимо, а последнее не так необходимо? О первом говорит: «<b>ревнуйте</b>», а о последнем: «<i>не запрещайте</i>». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=14&v=37\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=14&v=40\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}