{"xml":"<p ><div>Ассирийский царь, узнав об этом, пришел с войском, победил израильтян и, для отвращения новых восстаний, уже не позволил им оставаться в стране той, а отвел их в Вавилон и Мидию.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседа 31 на Ин.</i></span></div><br />***<br />Следует сказать, откуда произошли самаритяне, потому что все это место называется Самарией. Откуда же они получили свое название? Соморон<a href=\"#562080_1\" class=\"interpretation-note-link\"><sup>1</sup></a> - название горы по имени ее владельца (Ср. <a href=\"/bible-index/bible/?b=110&c=16&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И купил Амврий гору Семерон у Семира за два таланта серебра, и застроил гору, и назвал построенный им город Самариею, по имени Семира, владельца горы.</span></span>3 Цар. 16:24</a>), как и Исайя говорит: <i>И глава Ефрема - Соморон</i> (<a href=\"/bible-index/bible/?b=290&c=7&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и глава Ефрема - Самария, и глава Самарии - сын Ремалиин. Если вы не верите, то потому, что вы не удостоверены.</span></span>Ис. 7:9</a>)<a href=\"#562080_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Впрочем, обитавшие там назывались не самаритянами, а израильтянами. Но с течением времени, когда они оскорбили Бога, то в царствование Факея Феглаф Фаласар пришел и захватил многие города (См. <a href=\"/bible-index/bible/?b=120&c=15&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Во дни Факея, царя Израильского, пришел Феглаффелласар, царь Ассирийский, и взял Ион, Авел-Беф-Мааху, и Ианох, и Кедес, и Асор, и Галаад, и Галилею, всю землю Неффалимову, и переселил их в Ассирию.</span></span>4 Цар. 15:29</a>), напал на Илу и, умертвив его, отдал царство Осии. Затем Салманассар пришел, захватил другие города и обложил их данью и налогами (См. <a href=\"/bible-index/bible/?b=120&c=17&s=3&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Против него выступил Салманассар, царь Ассирийский, и сделался Осия подвластным ему и давал ему дань.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И заметил царь Ассирийский в Осии измену, так как он посылал послов к Сигору, царю Египетскому, и не доставлял дани царю Ассирийскому каждый год; и взял его царь Ассирийский под стражу, и заключил его в дом темничный.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И пошел царь Ассирийский на всю землю, и приступил к Самарии, и держал ее в осаде три года.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> В девятый год Осии взял царь Ассирийский Самарию, и переселил Израильтян в Ассирию, и поселил их в Халахе и в Хаворе, при реке Гозан, и в городах Мидийских.</span></span>4 Цар. 17:3-6</a>). Осия же сначала уступил, но потом отложился от его власти и прибегнул к помощи эфиоплян<a href=\"#562080_3\" class=\"interpretation-note-link\"><sup>3</sup></a>. Ассирийский царь узнал об этом и, придя с войском и разбив их, из подозрения подобных восстаний уже не позволил народу оставаться там, а отвел их в Вавилон и Мидию, и оттуда из разных мест привел другие народы и поселил в Самарии, чтобы впредь обезопасить свою власть в стране, занятой уже верными ему жителями.<br />После того Бог, желая показать Свою силу и то, что Он предал иудеев не за их немощь, но за грехи, насылает на варваров львов, которые вредили всему народу. Извещенный об этом царь посылает некоего священника преподать им законы Божьи. Но и тогда они не отступили полностью от своего нечестия, а только отчасти (См. <a href=\"/bible-index/bible/?b=120&c=17&s=24&e=34\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И перевел царь Ассирийский людей из Вавилона, и из Куты, и из Аввы, и из Емафа, и из Сепарваима, и поселил <i>их</i> в городах Самарийских вместо сынов Израилевых. И они овладели Самариею, и стали жить в городах ее.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> И как в начале жительства своего там они не чтили Господа, то Господь посылал на них львов, которые умерщвляли их.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> И донесли царю Ассирийскому, и сказали: народы, которых ты переселил и поселил в городах Самарийских, не знают закона Бога той земли, и за то Он посылает на них львов, и вот они умерщвляют их, потому что они не знают закона Бога той земли.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> И повелел царь Ассирийский, и сказал: отправьте туда одного из священников, которых вы выселили оттуда; пусть пойдет и живет там, и он научит их закону Бога той земли.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> И пришел один из священников, которых выселили из Самарии, и жил в Вефиле, и учил их, как чтить Господа.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Притом сделал каждый народ и своих богов и поставил в капищах высот, какие устроили Самаряне, - каждый народ в своих городах, где живут они.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Вавилоняне сделали Суккот-Беноф, Кутийцы сделали Нергала, Емафяне сделали Ашиму,</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Аввийцы сделали Нивхаза и Тартака, а Сепарваимцы сожигали сыновей своих в огне Адрамелеху и Анамелеху, богам Сепарваимским.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> Между тем чтили и Господа, и сделали у себя священников высот из среды своей, и они служили у них в капищах высот.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Господа они чтили, и богам своим они служили по обычаю народов, из которых выселили их.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> До сего дня поступают они по прежним своим обычаям: не боятся Господа и не поступают по уставам и по обрядам, и по закону и по заповедям, которые заповедал Господь сынам Иакова, которому дал Он имя Израиля.</span></span>4 Цар. 17:24-34</a>). По прошествии же времени они снова отвергнули идолов и стали чтить истинного Бога. Между тем иудеи, возвратившись наконец из плена, возымели к ним ревность, как к иноплеменникам и своим врагам, и по имени горы стали называть их самаритянами.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"562080_1\" class=\"note-item\" href=\"#562080_1\">1</a> Евр. Шомрон. <br /></li><li><a id=\"562080_2\" class=\"note-item\" href=\"#562080_2\">2</a> LXX. В Синод, переводе: <i>И глава Ефрема - Самария. - Прим. пер. </i><br /></li><li><a id=\"562080_3\" class=\"note-item\" href=\"#562080_3\">3</a> Т.е. египтян (ср. <a href=\"/bible-index/bible/?b=120&c=17&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И заметил царь Ассирийский в Осии измену, так как он посылал послов к Сигору, царю Египетскому, и не доставлял дани царю Ассирийскому каждый год; и взял его царь Ассирийский под стражу, и заключил его в дом темничный.</span></span>4 Цар. 17:4</a>).<br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Гомилии на Евангелие от Иоанна.<br />TLG 2062.153, 59.178.4-37.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=120&c=13&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=120&c=17&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}