{"xml":"<p ><div>Вопрос 58. <i>Почему, когда не было еще установлено закона, повелевающего почитать отца и матерь, Хам осуждается, как отцеубийца?</i> (<a href=\"/bible-index/bible/?b=10&c=9&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> и сказал: проклят Ханаан; раб рабов будет он у братьев своих.</span></span>Быт. 9:25</a>) <br />Творец самому естеству постановил необходимые законы; так, осудил Каина, потому что сама природа научала его, сколько беззаконно убийство. Поэтому Каин, употребив в помощь обман, и уведя брата от родителей, убивает его; и когда вопрошает Бог: <i>где... Авель, брат твой</i> (<a href=\"/bible-index/bible/?b=10&c=4&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказал Господь [Бог] Каину: где Авель, брат твой? Он сказал: не знаю; разве я сторож брату моему?</span></span>Быт. 4:9</a>)? – отрекается. Очевидно же, что зная, сколько худо им сделанное, отрекся от того, на что он отважился. А когда обличен праведным Судией, тогда признался, что согрешил непростительно. Ибо говорит: <i>вящшая вина моя, еже оставитися ми </i>(<a href=\"/bible-index/bible/?b=10&c=4&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал Каин Господу [Богу]: наказание мое больше, нежели снести можно;</span></span>Быт. 4:13</a>). Да и Адам, ощутив Божие пришествие, покусился скрыться, как знавший, что татьба [воровство] – худое дело. Так и Хам подвергся обвинению в отцеубийстве, как нарушивший естественный закон. Ибо, что само естество научало почитать родителей, свидетельствуют об этом Хамовы братья, которые, узнав от него, что случилось с отцом, с большим уважением <i>идоша вспять зряще </i>(<a href=\"/bible-index/bible/?b=10&c=9&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Сим же и Иафет взяли одежду и, положив ее на плечи свои, пошли задом и покрыли наготу отца своего; лица их были обращены назад, и они не видали наготы отца своего.</span></span>Быт. 9:23</a>), и покрыли отца, чтобы нимало не видеть наготы его; почему весьма справедливо приобрели себе благословение отца. <br />***<br />Вопрос 59. <i>Почему, когда пал Хам, понес на себе проклятие сын его</i> (<a href=\"/bible-index/bible/?b=10&c=9&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> и сказал: проклят Ханаан; раб рабов будет он у братьев своих.</span></span>Быт. 9:25</a>)? <br />По прекращении потопа все вообще сделались причастниками Божественного благословения; поэтому Ной почел дерзостью произнести проклятие на соделавшегося причастником Божественного благословения. По этой-то причине наложил проклятие на сына его. В наказании же видна справедливость. Поскольку сам, будучи сыном, согрешил против отца, то и наказание приемлет в проклятии своего сына. Сверх сего нужно принять во внимание и то, что, если бы подвергся проклятию сам Хам, то наказание распространилось бы на весь его род. Но Бог перенес наказание на младшего сына. Должно же знать еще, что слова праведного суть предсказание, а не проклятие. Поскольку израильтяне, ведшие род от Сима, должны были принять во владение Палестину, в древности же населяли ее произшедшие от Ханаана, то сему предсказанию Ной дает вид проклятия, предрекая будущее и устрашая последующие роды, чтобы не согрешали против родителей. И этому ясно научает нас благословение, данное Симу; ибо сказано: <b>благословен Господь Бог Симов: и будет Ханаан... раб ему</b> (<a href=\"/bible-index/bible/?b=10&c=9&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Потом сказал: благословен Господь Бог Симов; Ханаан же будет рабом ему;</span></span>Быт. 9:26</a>). Не обоим – Симу и Иафету подчинил Ханаана, но одному Симу. И Иафету предрек многочисленность потомства, а Симу благочестие, ибо предсказал, что Бог вселится в селениих Симовых (<a href=\"/bible-index/bible/?b=10&c=9&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> да распространит Бог Иафета, и да вселится он в шатрах Симовых; Ханаан же будет рабом ему.</span></span>Быт. 9:27</a>). Обитал же Бог в патриархах, происшедших от Сима, и в пророках, происшедших от патриархов, и сперва в Скинии, а в последствии в Иерусалиме. Определенным же концом это пророчество имело таинство домостроительства, когда сам Бог-Слово, Единородный Сын Бога и Отца – воплотился и вочеловечился, и Своим храмом нарек от семени Давидова и Авраамова воспринятую плоть: ибо от Сима вели род и Давид и Авраам. А рабство Ханаана приняло конец в Гаваонитянах (<a href=\"/bible-index/bible/?b=60&c=9&s=3&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Но жители Гаваона, услышав, что Иисус сделал с Иерихоном и Гаем,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> употребили хитрость: пошли, запаслись хлебом на дорогу и положили ветхие мешки на ослов своих и ветхие, изорванные и заплатанные мехи вина;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> и обувь на ногах их была ветхая с заплатами, и одежда на них ветхая; и весь дорожный хлеб их был сухой и заплесневелый [и раскрошенный].</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Они пришли к Иисусу в стан [Израильский] в Галгал и сказали ему и всем Израильтянам: из весьма дальней земли пришли мы; итак заключите с нами союз.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Израильтяне же сказали Евеям: может быть, вы живете близ нас? как нам заключить с вами союз?</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Они сказали Иисусу: мы рабы твои. Иисус же сказал им: кто вы и откуда пришли?</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Они сказали ему: из весьма дальней земли пришли рабы твои во имя Господа Бога твоего; ибо мы слышали славу Его и все, что сделал Он в Египте,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> и все, что Он сделал двум царям Аморрейским, которые [были] по ту сторону Иордана, Сигону, царю Есевонскому, и Огу, царю Васанскому, который [жил] в Астарофе [и Едреи].</span><span class=\"verse-text\"><span class=\"align-super\">11</span> [Слыша сие,] старейшины наши и все жители нашей земли сказали нам: возьмите в руки ваши хлеба на дорогу и пойдите навстречу им и скажите им: \"мы рабы ваши; итак заключите с нами союз\".</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Этот хлеб наш из домов наших мы взяли теплый в тот день, когда пошли к вам, а теперь вот, он сделался сухой и заплесневелый;</span><span class=\"verse-text\"><span class=\"align-super\">13</span> и эти мехи с вином, которые мы налили новые, вот, изорвались; и эта одежда наша и обувь наша обветшала от весьма дальней дороги.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Израильтяне взяли их хлеба, а Господа не вопросили.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И заключил Иисус с ними мир и постановил с ними условие в том, что он сохранит им жизнь; и поклялись им начальники общества.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> А чрез три дня, как заключили они с ними союз, услышали, что они соседи их и живут близ них;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> ибо сыны Израилевы, отправившись в путь, пришли в города их на третий день; города же их [были]: Гаваон, Кефира, Беероф и Кириаф-Иарим.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> [Иисус и] сыны Израилевы не побили их, потому что [все] начальники общества клялись им Господом Богом Израилевым. За это все общество [Израилево] возроптало на начальников.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Все начальники сказали всему обществу: мы клялись им Господом Богом Израилевым и потому не можем коснуться их;</span><span class=\"verse-text\"><span class=\"align-super\">20</span> а вот что сделаем с ними: оставим их в живых, чтобы не постиг нас гнев за клятву, которою мы клялись им.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И сказали им начальники: пусть они живут, но будут рубить дрова и черпать воду для всего общества. [И сделало все общество] так, как сказали им начальники.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Иисус призвал их и сказал: для чего вы обманули нас, сказав: \"мы весьма далеко от вас\", тогда как вы живете близ нас?</span><span class=\"verse-text\"><span class=\"align-super\">23</span> за это прокляты вы! без конца вы будете рабами, будете рубить дрова и черпать воду для [меня и для] дома Бога моего!</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Они в ответ Иисусу сказали: дошло до сведения рабов твоих, что Господь Бог твой повелел Моисею, рабу Своему, дать вам всю землю и погубить [нас и] всех жителей сей земли пред лицем вашим; посему мы весьма боялись, чтобы вы не лишили нас жизни, и сделали это дело;</span><span class=\"verse-text\"><span class=\"align-super\">25</span> теперь вот мы в руке твоей: как лучше и справедливее тебе покажется поступить с нами, так и поступи.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> И поступил с ними так: избавил их от руки сынов Израилевых, и они не умертвили их;</span><span class=\"verse-text\"><span class=\"align-super\">27</span> и определил в тот день Иисус, чтобы они рубили дрова и черпали воду для [всего] общества и для жертвенника Господня; [посему жители Гаваона сделались дровосеками и водоносами для жертвенника Божия] даже до сего дня, на месте, какое ни избрал бы [Господь].</span></span>Нав. 9:3-27</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=9&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=11&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}