{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Господь отверг и это предложение словами: \"<b>Не искушай Господа Бога твоего</b>\", сказанными в свое время Моисеем народу Израильскому (<a href=\"/bible/?b=50&c=6&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Не искушайте Господа, Бога вашего, как вы искушали Его в Массе.</span></span>Втор. 6:16</a>), т.е.: \"не следует без необходимости подвергать себя опасности, испытывая чудодейственную силу всемогущества Божия\".</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div><p >Христос величественно отражает и это нападение краткими, но не допускающими никаких возражений словами: сказано: <b>не искушай Господа Бога твоего</b>. Как много сказано этим кратким изречением, и сказано не только диаволу, но и нам, грешным, так часто искушающим Бога! <b>Не искушай Господа Бога твоего</b> Часто люди неверующие и маловерные говорят: «Мы готовы были бы уверовать в Бога как Всемогущего Творца всего мира, если бы увидели своими глазами особое в Бога чем-либо проявление Его всемогущества, если бы перед нами совершилось чудо». Они забывают, что весь мир, да и сам человек — чудо, и если не видят и не понимают этого чуда, а ждут особого для себя знамения и тем как бы требуют от Бога доказательств Его всемогущества, то <i>искушают Бога,</i> и потому знамение не дается им. Часто люди легкомысленно предпринимают не вынуждаемые долгом, опасные, безумные действия, самонадеянно рассчитывая на чрезвычайную помощь Бога, на Его всемогущество, на Его чудесное вмешательство и спасение! При этом они вовсе не думают о том, заслуживают ли они такого особого попечения о них Бога, вмешательства Его в их легкомысленную жизнь и спасения их от их же собственного безумия? И как часто гибнут они лишь потому, что забывают сказанное: <b>не искушай Господа Бога твоего</b>. Нередко житейские беды, несчастья, посылаемые нам Богом для испытания нашей веры, приводят нас в смущение. Видя, как заведомые грешники, взяточники и казнокрады благоденствуют, мы, не замечая за собой особенно тяжких грехов, начинаем роптать на Бога, говорим: «За что же те утопают в роскоши, а мы бедствуем?» Вместо того чтобы безропотно переносить посланное нам испытание, мы просим, чтобы Бог покарал грешников, а нас наградил или, по крайней мере, избавил от бед; мы дерзновенно требуем, чтобы Бог теперь же, на наших глазах, проявил Свою справедливость, чтобы преждевременно совершил Свой суд... И мы не получаем желаемого, беды наши растут, нищета усиливается... Потому что мы забыли сказанное: <b>не искушай Господа Бога твоего</b>. <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Евангелия. Глава 5</div></p></div></p>"}