{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>  «<b>Конечно, вы скажете Мне присловие</b>» и пр.: этот оборот речи и смысл присловия объясняется дальнейшими словами, вложенными в уста Назаретян, — «<i>сделай и здесь</i>» и пр. По связи речи все это изречение значит: вы, Назаретяне, слыша от Меня, что Я Мессия, можете сказать Мне, что Я здесь должен сотворить что-либо необыкновенное, какое-либо чудо для доказательства истины Моих слов, и таким образом помочь себе явиться перед вами Мессиею (врач, вылечи себя), сделать, например, то же, что было в Капернауме. Но - «<i>истинно говорю вам</i>» и пр. — «<b>Что было в Капернауме</b>»: евангелист еще ничего не говорил доселе о чудесах Господа, совершенных в Капернауме, и это показывает, что он не держится в этом случае строгой хронологической последовательности событий. О бывшем в Капернауме он повествует далее, ст. <a href=\"/bible-index/bible/?b=490&c=4&s=31&e=41\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И пришел в Капернаум, город Галилейский, и учил их в дни субботние.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> И дивились учению Его, ибо слово Его было со властью.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Был в синагоге человек, имевший нечистого духа бесовского, и он закричал громким голосом:</span><span class=\"verse-text\"><span class=\"align-super\">34</span> оставь; что Тебе до нас, Иисус Назарянин? Ты пришел погубить нас; знаю Тебя, кто Ты, Святый Божий.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Иисус запретил ему, сказав: замолчи и выйди из него. И бес, повергнув его посреди <i>синагоги</i>, вышел из него, нимало не повредив ему.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> И напал на всех ужас, и рассуждали между собою: что это значит, что Он со властью и силою повелевает нечистым духам, и они выходят?</span><span class=\"verse-text\"><span class=\"align-super\">37</span> И разнесся слух о Нем по всем окрестным местам.</span><span class=\"verse-text\"><span class=\"align-super\">38</span> Выйдя из синагоги, Он вошел в дом Симона; тёща же Симонова была одержима сильною горячкою; и просили Его о ней.</span><span class=\"verse-text\"><span class=\"align-super\">39</span> Подойдя к ней, Он запретил горячке; и оставила ее. Она тотчас встала и служила им.</span><span class=\"verse-text\"><span class=\"align-super\">40</span> При захождении же солнца все, имевшие больных различными болезнями, приводили их к Нему и Он, возлагая на каждого из них руки, исцелял их.</span><span class=\"verse-text\"><span class=\"align-super\">41</span> Выходили также и бесы из многих с криком и говорили: Ты Христос, Сын Божий. А Он запрещал им сказывать, что они знают, что Он Христос.</span></span>Лк. 4:31-41</a>. Господь сотворил здесь немало чудес, и Назаретяне, как видно, слышали о них, но, не веря в Него, желали, чтобы Он здесь перед их глазами, по их требованию, совершал чудеса. Это указывает на такое же нравственное расположение их, какое обличил Господь в фарисеях, требовавших от Него знамения (<a href=\"/bible-index/bible/?b=470&c=16&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и поутру: сегодня ненастье, потому что небо багрово. Лицемеры! различать лице неба вы умеете, а знамений времен не можете.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Род лукавый и прелюбодейный знамения ищет, и знамение не дастся ему, кроме знамения Ионы пророка. И, оставив их, отошел.</span></span>Мф. 16:3-4</a>).<br />   </div></p>"}