{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Изгнание в синагоге злого духа из бесноватого, а затем чудесное исцеление тещи Симона произвели такое сильное впечатление, что к дверям дома Симона, по захождении солнца (вероятно, потому, что это была суббота) стали приносить больных и бесноватых, так что весь город собрался туда, и Господь исцелил многих, страдавших разными болезнями и изгнал многих бесов. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>Исцеление страдавших различными болезнями и бесноватых: см. <a href=\"/bible-index/bible/?b=480&c=1&s=32&e=34\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> При наступлении же вечера, когда заходило солнце, приносили к Нему всех больных и бесноватых.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> И весь город собрался к дверям.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> И Он исцелил многих, страдавших различными болезнями; изгнал многих бесов, и не позволял бесам говорить, что они знают, что Он Христос.</span></span>Мк. 1:32-34</a> и <a href=\"/bible-index/bible/?b=470&c=8&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Когда же настал вечер, к Нему привели многих бесноватых, и Он изгнал духов словом и исцелил всех больных,</span></span>Мф. 8:16</a> и прим. — «<b>Возлагая на каждого из них руки</b>»: замечание только у ев. Луки о внешнем действии, какое употреблял в это время Господь, исцеляя болезни. О возложении рук, как внешнем действии чудотворного врачевания, см. прим. к <a href=\"/bible-index/bible/?b=470&c=9&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Когда Он говорил им сие, подошел к Нему некоторый начальник и, кланяясь Ему, говорил: дочь моя теперь умирает; но приди, возложи на нее руку Твою, и она будет жива.</span></span>Мф. 9:18</a>.<br />   </div></p>"}