{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Тогда диавол приступает к третьему искушению: показывает Иисусу с высокой горы <i>\"вся царства мира и славу их\"</i> и говорит: <i>\"сия вся Тебе дам, аще пад поклониши ми ся\"</i>. Св. Лука добавляет при этом, что диавол показал Иисусу все царства вселенной \"<b>во мгновение времени\"</b> и сказал при этом: \"<i>Тебе дам власть сию всю и славу их: яко мне предана есть, и емуже аще хощу, дам ю\"</i>. Диавол развернул перед взором Иисуса картину всех царств земли, над которыми действительно господствовал он, как дух злобы, показал Ему, какими силами и средствами располагает он в мире сем для борьбы с Богом, пришедшим на землю спасти человека от его власти.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1013\">Антоний Сурожский митр.</a><div>И побежденный диавол обращается к Нему с другим искушением. «Ты не захотел для Себя одного употребить эту силу, — пойди со мной, вот высокая гора; с этой горы я Тебе покажу все царства вселенной, Ты одним взором их окинешь и все увидишь; и я Тебе дам власть над всеми этими царствами, всю славу их. Она мне предана, кому хочу, тому даю их; Ты только мне поклонись — и все будет Твое…» <br />Разве это не соблазн, который и нам приходит? Никто нам царствия не предлагает, никто нам особенной славы не предлагает, но как часто вкрадывается в нашу мысль: «Если ты то, чем ты себя теперь ощущаешь, разве ты не имеешь права власти над другими людьми, разве ты не имеешь права распоряжаться ими? Почему бы тебе эту громадную силу не использовать для добра?..» <br />Это искушение антихриста, и от этого искушения Христос отрекся: «Господу Богу твоему поклоняйся, Ему Единому служи». Это искушение властью: властью поработить других, то есть стать тем, чем антихрист станет: прислужником сатаны, его властью превращающим в рабов всех тех, которые не станут перед ним подобно Христу и не скажут: «Богу твоему поклоняйся, Ему одному служи!»</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>В мгновение ока</b>»: быстро и непостижимо, ср. <a href=\"/bible-index/bible/?b=530&c=15&s=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> вдруг, во мгновение ока, при последней трубе; ибо вострубит, и мертвые воскреснут нетленными, а мы изменимся.</span></span>1 Кор. 15:52</a>. </div></p>"}