{"xml":"<p ><div><i>Вот Я приведу на вас, дом Израилев, народ издалека, говорит Господь, народ сильный, народ древний, народ, которого языка ты не будешь знать, и не будешь понимать, что он говорит. Колчан его, как гроб открытый; все они храбры И съест он жатвы твои и хлеб твой, поест сыновей твоих и дочерей твоих, съест стадо твое и скот твой, съест виноградник твой и смоковницу твою и разрушит города укрепленные твои, на которые ты надеешься, мечом. Но во дни те, говорит Господь, не истреблю вас до конца.</i> Немного времени спустя, и пророки до будут уже говорить вам, как вы ложно думаете, на ветер, но вот Я уже приведу на вас народ Вавилонский, который придет издалека, народ сильный (вместо чего в еврейском стоит ethan), народ древний, народ, над которым некогда владычествовал исполин Немрод Быт. 10. Языка его ты не будешь знать или, как стоит на еврейском, <i>не будешь понимать что он будет говорит</i>; ибо это утешение в бедствиях если враги твои таковы, что их можно просить и что они понимают мольбы твои. Дальнейшее: <i>колчан его, как гроб открытый</i>, чего у Семидесяти нет, обозначает Вавилонское вооружение. Не подлежит сомнению, что Ассирияне, Вавилоняне, Мидяне и Персы были особенно искусны в стрельбе из луков. Вместе с этим изображает опустошение земли Иудейской, убиение многих, расхищение скота, разрушение городов и стен, говорит, что вражеский меч захватит все; но тем не менее при столь великих бедствиях Бог не погубит их до полного истребления, но спасет остаток, или тех, кои отведены в Вавилон и отпущены для обработки земли Иудейской, или тех, которые после огня гонения или бегством или исповеданием сохранили веру Господню.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 6. Киев, 1905. С. 234–235. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 11.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=300&c=5&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=300&c=5&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}