{"xml":"<p ><div><i>Поэтому они возвеличились и обогатились, разтолстели и разжирели и наихудшим образом пренебрегли слова Мои; судебнаго дела не разсудили, судебнаго дела </i>(или <i>суда) сироты не направили; суда бедных</i> (или <i>вдовы) не разсудили. Неужели за это не посещу, говорит Господь, или народу такому не отомстит душа моя?</i> Будет долго, если я каждый раз захочу отмечать то. что опущено у LXX. Строящие ковы и радующиеся наготе других возвеличились и обогатились оттого, что делали сказанное выше. Разтолстели и разжирели, — по оному написанному: <i>утолсте, и отвержеся возлюбленный</i> <a href=\"/bible/?b=50&c=32&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И [ел Иаков, и] утучнел Израиль, и стал упрям; утучнел, отолстел и разжирел; и оставил он Бога, создавшего его, и презрел твердыню спасения своего.</span></span>Втор. 32:15</a>. <i>И пренебрегли слова Мои</i>, потому что в сознании богатства сказали оное из Евангелия: <i>душе, имаши многа блага, лежаща на лета многа; почивай, яждь, пий, веселися</i> <a href=\"/bible/?b=490&c=12&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> и скажу душе моей: душа! много добра лежит у тебя на многие годы: покойся, ешь, пей, веселись.</span></span>Лк. 12:19</a>. Пренебрегли же на зло себе, и презирая всех людей, не поставили пред глазами своими суда Божия. Сироту и бедных презирали, вместо чего LXX поставили <i>вдов</i>, чего в Еврейском нет, ибо ebionim, собственно значит <i>бедные</i>, а не <i>вдовы</i>. О дальнейшем: <i>неужели за это я не посещу, говорит Господь, и народу такому не отомстит душа моя?</i> — говорено уже выше.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 6. Киев, 1905. С. 239–240. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 11.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=300&c=5&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=300&c=5&v=30\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}