{"xml":"<p ><div><i>За что же я могу помиловать тебя? сыни твои оставили меня, и клянутся теми, которые не боги. Я насытил их, а они прелюбодействовали, и в доме блудницы предавались похоти. Любовники сделались конями и жеребцами на женщин; каждый на жену ближнего своего ржал. Неужели за это Я не посещу, говорит Господь, и народу такому не отмстит душа Моя?</i> Бог представляет список грехов Иерусалима, когда говорит, что Он не знает, за чтобы Он мог помиловать его. <i>Сыны</i>, говорит, <i>твои оставили Меня</i>: не Мои сыны, а твои; они клянутся теми, кои не суть боги. <i>Я насытил их, а они прелюбодействовали</i>. Пусть услышат это те, кои возлегая на полученном от Бога богатстве, служат похоти. <i>Любовники сделались конями и жеребцами на женщин</i>. Вместо жеребцами в Еврейском стоит mosechim, что все согласно перевели ελκοντες, то есть <i>волочащие</i>, в обозначение величины родотворных членов в параллель словам Иезекииля: <i>ихже плоти, аки плоти осли</i> <a href=\"/bible/?b=330&c=23&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и пристрастилась к любовникам своим, у которых плоть - плоть ослиная, и похоть, как у жеребцов.</span></span>Иез. 23:20</a>. Это тоже, о чем написано и в другом месте: \"приложились скотам несмысленным и уподобились им\" <a href=\"/bible/?b=230&c=48&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Но человек в чести не пребудет; он уподобится животным, которые погибают.</span></span>Пс. 48:13</a>. И при этом показывает такое неистовство похоти, что называет его не только стремлением к сладострастию, а ржанием и употребляет сравнение с похотливым бешенством коней. Неужели, говорит, ты, сделавший все это, не достоин посещения? Заметь, что здесь посещение поставлено вместо наказания и казней, подобно написанному: <i>посещу жезлом беззакония их</i> <a href=\"/bible/?b=230&c=88&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> посещу жезлом беззаконие их, и ударами - неправду их;</span></span>Пс. 88:33</a>. <i>И неужели народу такому не отомстит душа Моя?</i> Народ грешный не называется уже народом Божиим, но народом, от которого отступила душа Божия, по оному написанному:<i> новомесячий ваших, и суббот и праздников ваших ненавидит душа Моя</i> <a href=\"/bible/?b=290&c=1&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И когда вы простираете руки ваши, Я закрываю от вас очи Мои; и когда вы умножаете моления ваши, Я не слышу: ваши руки полны крови.</span></span>Ис. 1:15</a>. Но о чем в Ветхом Завете говорится с негодованием, о том в Новом написано с любовию, когда Спаситель говорит: <i>область имам положити душу мою и область имам прияти ю</i> <a href=\"/bible/?b=500&c=10&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Никто не отнимает ее у Меня, но Я Сам отдаю ее. Имею власть отдать ее и власть имею опять принять ее. Сию заповедь получил Я от Отца Моего.</span></span>Ин. 10:18</a>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 6. Киев, 1905. С. 232–233. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 11.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=300&c=5&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=300&c=5&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}