{"xml":"Стихи 49-50 представляют собой т.н. crux interpretum. Непонятно, почему Господь Свое учение о необходимости избегать соблазнов обосновывает указанием на осоление всякого какимто огнем и всякой жертвы - солью. Ввиду невозможности дать естественное объяснение этому тексту, находящемуся только у евангелиста Марка, некоторые ученые (например, Кённеке в Beitr&#228;ge z. F&#246;rder. Th. 1908, 1) делают такое исправление данного места. Они переставляют слова 50-го стиха в начало 49-го на место выражения <i>«ибо всякий огнем осолится»</i>, которое этим ученым кажется неподлинным. <p/>Таким образом, 49-й стих имеет такой вид: «соль - добрая вещь, ибо (<i>см.</i> <a href='B:30 2:13'>Лев 2:13</a>) всякая жертва осолится солью». Профессор Богдашевский, однако, находит эту новую попытку толкования ни к чему не ведущей, так как при ней остается невыясненной связь 49-го стиха с 48-м, и притом не имеющей основания в наиболее удостоверенных списках Евангелия, в которых наиболее принятым является наш вид 49-го стиха. По мнению профессора Богдашевского, мысль, заключающаяся в 48-м и 49-м стихах, может быть выражена таким образом. «Не бойтесь, - говорит Христос, - духовного самоотречения. Для избежания соблазнов не щадите ни одного члена своего тела, соблазняющего вас, ибо путь верного Моего ученика, как истинной духовной жертвы Богу, есть путь осоления огнем, т. е. огнем самопожертвования, самоотречения, духовного очищения. Нужно вообще иметь «соль» в себе, т. е. христианский дух, христианское всегдашнее настроение, христианские принципы веры и жизни, и раз эта «соль» потеряет в нас силу, мы уже не можем воздействовать на других. Не будет между нами и мира, и мы будем спорить, кто больше из нас» («Труды Киевской Духовной Академии», 1909, июль - авг., с. 485-487). С таким толкованием можно вполне согласиться: нужно только поставить 49-й стих в связь со всем отделом стихов 37-48.<p/>В самом деле, очень правдоподобно, что Господь в конце речи о соблазнах возвратился к основному Своему пункту - о необходимости смирения для Его учеников - и для доказательства этой необходимости указал на то, что Его ученики должны идти к совершенству путем разных испытаний. Только мы предпочли бы так выразить мысль стихов 49-50: «Что вам бояться пожертвовать какой-либо привязанностью? (<i>ср.</i> <a href='B:470 5:29'>Мф 5:29</a>). Ведь никому из Моих последователей не избежать огня страданий, которые Бог будет посылать им для того, чтобы они могли закалиться в добродетели. Ведь не напрасно еще в Ветхом Завете всякая жертва осолялась солью - это имело особое духовное значение, так как соль придавала известный вкус жертвенному мясу. Так и в Христовых последователях должна храниться соль самоотвержения, без которой им не найти благоволения у Бога. Если это самоотвержение исчезнет, то христианская жизнь упадет. А имея самоотвержение, христиане будут способны иметь и мир между собой, не превозносясь друг перед другом своими преимуществами»."}