{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Даниил Сысоев свщ.</a><div>Почему зверь стоит в стороне? Потому что в момент получения откровения зверь уже существовал. Откровение было получено при царе Валтасаре — этот зверь уже вставал на лапы. Второй зверь — это царство персов, огромное царство, которое было больше, чем вавилонское. Зверь имел во рту три клыка. Не два, не четыре, как обычно бывает, а три, потому что он объединял в себе три государствообразующих народа: персов, медиан и вавилонян. Именно эти три нации были главными для силы этого царства. Зверю было сказано встать и есть много мяса, т.е. ему была предоставлена возможность завоевывать весь мир, завоевывать очень многие народы — больше, чем имел Вавилон. Царства, которые были просто в подвассальной зависимости от Вавилона, вскоре стали личной собственностью уже медиан и персов. Персидская власть была, с одной стороны, благородной, а с другой — властью жестокой, особенно проявилось это при царе Комбизе, который убил многих людей, и в будущем именно он казнит пророка Даниила. Это обычная тенденция: когда государство усиливается, сильная власть начинает под предлогом необходимости пожирать всех окружающих<a href=\"#578555_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Вот как этот медведь, который, с одной стороны, кажется увальнем, а с другой — когда он обнимает, то мало не покажется, все косточки трещат от этих объятий. И Бог ему говорит: «Встань, ешь мяса много». Бог ему повелевает распространиться на большей территории, войти в Грецию, занять всю Малую Азию, воевать даже в Скифии (район рек Днепра и Дона). Персы завоевали Бактрию (это нынешняя Средняя Азия) и дошли даже до Индии. Такое огромное государство было дано Богом персам, медианам и вавилонянам. Это был второй зверь.<br />Затем приходит еще один зверь, который называется здесь барсом, а в греческом переводе называется рысью. Барс — очень красивый, изящный зверь из семейства кошачьих, который мягко подбирается, но удар его лапы очень мощный. Если персы были грубыми (как Ксеркс, приказавший море выпороть за то, что оно у него разбило корабли при неудачном походе на Грецию), то следующее царство будет очень быстрым. Оно мягко начнется, но очень быстро все завоюет. Это царство Александра Македонского, который действительно завоевал весь мир. Он дошел даже до Индии и создал огромнейшее царство, которое было еще больше, чем персидское. Он намеревался завоевать весь мир для того, чтобы смешать все народы воедино. В этом была его главная цель. Он хотел сделать некое единое общество, в котором будут уничтожены границы между варварами и греками, между персами и египтянами, между всеми народами. Эту идею и сейчас активно реализуют. Александр Македонский умер в возрасте 33 лет, т.е. он был на пике своей славы. Он умирает, не оставив наследников. Как увидел Даниил, «на спине у него было четыре птичьих крыла, и четыре головы были у зверя того, и власть была дана ему». Это значило, что царство его разделилось на четыре царства — македонское, Селевкидов (Сирия), Птолемеев (Египет) и Иранское царство. Вот эти четыре царства были внутренне едины, они были возглавлены четырьмя полководцами Александра Македонского: Дмитрием, Селевком, Птолемеем и правителем Бактрийским. Четыре головы, которые мы здесь видим, показывают четырех царей, которые после смерти Александра наложили на себя короны, т.е. разделили между собой империю.<br />Весь Ближний Восток в то время был эллинизирован. Было построено множество городов Александрий, начиная от Александрии<br />Египетской и заканчивая Александрией в Бактрии (нынешний Узбекистан). Везде распространялась греческая культура, греческий язык, греческие культы. И наоборот, в Грецию приходили восточные культы. Таким образом, происходило перемешивание народов, в котором стирались границы между народами. Это тоже было делом промысла Божия. Зачем это было нужно? Для того, чтобы была возможность проповеди Евангелия по всему миру. Если бы народы оставались в той замкнутости, которую они имели после вавилонского смешения, то проповедь Евангелия была бы невозможна.<br />Часто люди говорят о необходимости защиты национальных культур, и это вполне естественная реакция людей, которые находятся в великом плавильном котле. Но надо помнить, что кроме их правды, которая у них есть, так как Господь положил свои пределы для каждого из народов, есть правда и у тех, которые создают этот плавильный котел, потому что человек имеет желание выйти за пределы той общности, в которой он родился. Это действительно законное и справедливое желание — человек не должен жить в таком узком провинциальном мире. Он изначально представитель семьи человеческой, в которой вообще не было наций. И он должен войти в ту общность, в которой нации хотя и сохраняются, но в то же время в определенном смысле преодолеваются — во Христе, в котором нет уже «<i>ни Еллина, ни Иудея ни… варвара, Скифа… но все во всем Христос</i>» (<a href=\"/bible/?b=580&c=3&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> где нет ни Еллина, ни Иудея, ни обрезания, ни необрезания, варвара, Скифа, раба, свободного, но все и во всем Христос.</span></span>Кол. 3:11</a>).<br />Поэтому все эти смешения народов и смешение культур, которое происходило в эллинизме, происходили не без промысла Бога. Греческий язык не случайно стал языком Евангелия. Так Бог готовил свой план, еще со времен Александра Македонского, который был открыт пророку Даниилу еще за 200 с лишним лет до его прихода. Когда Александр пришел в Иерусалим, первосвященник, который управлял тогда Иерусалимским Храмом, с радостью впустил его и показал ему книгу пророка Даниила, где было прямо написано о приходе Александра — что он придет и что он завоюет Персию. Александр признал Творца и принес ему жертву в Иерусалимском Храме. И он, и его ближайшие соплеменники благоволили к Храму, хотя потом уже некоторые Птолемеи и некоторые Селевкиды стали гнать последователей истинного Бога (например, Антиох Епифан)<a href=\"#578555_2\" class=\"interpretation-note-link\"><sup>2</sup></a>.</div></p>"}