{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Пророчество о слепых, глухих, хромых, гугнивых буквально исполнилось во время земной жизни Иисуса Христа. Господь Иисус чудесно исцелял этих увечных с тем, чтобы исцеленные и свидетели исцеления видели в этих чудесах доказательство Его Божественного посланничества, как видно из того, что Он повелел двоим ученикам Иоанна Крестителя на вопрос его: Ты ли Христос, или иного чаем, сказать ему в ответе: <i>шедше возвестите Иоанну, яже видеста и слышаста: яко слепии прозирают, хромии ходят, глусии слышат, нищии благовествуют</i> (<a href=\"/bible/?b=490&c=7&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И сказал им Иисус в ответ: пойдите, скажите Иоанну, что вы видели и слышали: слепые прозревают, хромые ходят, прокаженные очищаются, глухие слышат, мертвые воскресают, нищие благовествуют;</span></span>Лк. 7:22</a>). Но не надо забывать, что пророческая речь Исаии относится ко времени образования Церкви из язычников, и потому целесообразнее думать, что пророк под чувственными образами изображаете духовное состояние язычников до принятия ими христианской веры и по принятии. До принятая христианства они были слепы духовно, живя во мраке заблуждений, – были глухи духовно, не слыша Божественных откровений, – были хромы духовно, ибо без помощи Божественного откровения не могли шагу сделать к свету истинному; они были гугнивы в том смысле, что не зная истинного Бога, не умели славословить Его. Но когда проповедано было им Евангелие, они сделались зрячими, ибо узрели свет истины, – слышащими, ибо вера проникла в их сердца чрез слух глаголом Божьим; они бодро пошли путем спасения, и уста их открылись для славословий Господу; даже из уст младенцев, еле умеющих лепетать, послышалась хвала Ему. Как же именно могла произойти в язычниках столь спасительная перемена? Как могла произвести ее проповедь Евангельская? – Не иначе, как при помощи благодати Святаго Духа. Благодать Святаго Духа, как вода, из камня изведенная жезлом Моисея, проторгнется живым ключом из духовного Камня – Христа (<a href=\"/bible/?b=530&c=10&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и все пили одно и то же духовное питие: ибо пили из духовного последующего камня; камень же был Христос.</span></span>1 Кор. 10:4</a>), животворными своими струями оросит пустыню, напоит жаждущую истины и спасения землю сердца. Сам Христос благодать Святого Духа, имеющую излиться на верующих во имя Его, называете реками живой воды (<a href=\"/bible/?b=500&c=7&i=38&e=39\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Кто верует в Меня, у того, как сказано в Писании, из чрева потекут реки воды живой.</span><span class=\"verse-text\"><span class=\"align-super\">39</span> Сие сказал Он о Духе, Которого имели принять верующие в Него: ибо еще не было на них Духа Святаго, потому что Иисус еще не был прославлен.</span></span>Ин. 7:38-39</a>).</div></p>"}