{"xml":"<p ><div>Из двенадцати сынов Иаковлевых Иосиф занимает в повествовании Моисея главное место. Приключения его важны как в особенности потому, что ими объясняется переселение евреев в Египет, так вообще потому, что в них открывается непрестанное действие Промысла на судьбу человека, среди труднейших замешательств всегда премудрое и точное, среди тягчайших несчастий благодетельное и спасительное.<br /><br />Входя теперь в историю сего Патриарха и начиная ее от приключения, которое заключает в себе узел, влекущий многие другие приключения целого дома Иаковлева, повествователь прежде всего полагает общее вступление в историю сынов Иаковлевых (<a href=\"/bible-index/bible/?b=10&c=37&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Иаков жил в земле странствования отца своего [Исаака], в земле Ханаанской.</span></span>Быт. 37:1</a>, 2). Потом показываются время, когда начинаются приключения Иосифа (<a href=\"/bible-index/bible/?b=10&c=37&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Вот житие Иакова. Иосиф, семнадцати лет, пас скот [отца своего] вместе с братьями своими, будучи отроком, с сыновьями Валлы и с сыновьями Зелфы, жен отца своего. И доводил Иосиф худые о них слухи до [Израиля] отца их.</span></span>Быт. 37:2</a>), причины ненависти, которую имели к нему его братья (<a href=\"/bible-index/bible/?b=10&c=37&s=2&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Вот житие Иакова. Иосиф, семнадцати лет, пас скот [отца своего] вместе с братьями своими, будучи отроком, с сыновьями Валлы и с сыновьями Зелфы, жен отца своего. И доводил Иосиф худые о них слухи до [Израиля] отца их.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Израиль любил Иосифа более всех сыновей своих, потому что он был сын старости его, - и сделал ему разноцветную одежду.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И увидели братья его, что отец их любит его более всех братьев его; и возненавидели его и не могли говорить с ним дружелюбно.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И видел Иосиф сон, и рассказал [его] братьям своим: и они возненавидели его еще более.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он сказал им: выслушайте сон, который я видел:</span><span class=\"verse-text\"><span class=\"align-super\">7</span> вот, мы вяжем снопы посреди поля; и вот, мой сноп встал и стал прямо; и вот, ваши снопы стали кругом и поклонились моему снопу.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И сказали ему братья его: неужели ты будешь царствовать над нами? неужели будешь владеть нами? И возненавидели его еще более за сны его и за слова его.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И видел он еще другой сон и рассказал его [отцу своему и] братьям своим, говоря: вот, я видел еще сон: вот, солнце и луна и одиннадцать звезд поклоняются мне.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И он рассказал отцу своему и братьям своим; и побранил его отец его и сказал ему: что это за сон, который ты видел? неужели я и твоя мать, и твои братья придем поклониться тебе до земли?</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Братья его досадовали на него, а отец его заметил это слово.</span></span>Быт. 37:2-11</a>), обстоятельства первого его несчастия (<a href=\"/bible-index/bible/?b=10&c=37&s=12&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Братья его пошли пасти скот отца своего в Сихем.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал Израиль Иосифу: братья твои не пасут ли в Сихеме? пойди, я пошлю тебя к ним. Он отвечал ему: вот я.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> [Израиль] сказал ему: пойди, посмотри, здоровы ли братья твои и цел ли скот, и принеси мне ответ. И послал его из долины Хевронской; и он пришел в Сихем.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И нашел его некто блуждающим в поле, и спросил его тот человек, говоря: чего ты ищешь?</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Он сказал: я ищу братьев моих; скажи мне, где они пасут?</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И сказал тот человек: они ушли отсюда, ибо я слышал, как они говорили: пойдем в Дофан. И пошел Иосиф за братьями своими и нашел их в Дофане.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> И увидели они его издали, и прежде нежели он приблизился к ним, стали умышлять против него, чтобы убить его.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И сказали друг другу: вот, идет сновидец;</span><span class=\"verse-text\"><span class=\"align-super\">20</span> пойдем теперь, и убьем его, и бросим его в какой-нибудь ров, и скажем, что хищный зверь съел его; и увидим, что будет из его снов.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И услышал <i>сие</i> Рувим и избавил его от рук их, сказав: не убьем его.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> И сказал им Рувим: не проливайте крови; бросьте его в ров, который в пустыне, а руки не налагайте на него. Сие говорил он [с тем намерением], чтобы избавить его от рук их и возвратить его к отцу его.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Когда Иосиф пришел к братьям своим, они сняли с Иосифа одежду его, одежду разноцветную, которая была на нем,</span><span class=\"verse-text\"><span class=\"align-super\">24</span> и взяли его и бросили его в ров; ров же тот был пуст; воды в нем не было.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> И сели они есть хлеб, и, взглянув, увидели, вот, идет из Галаада караван Измаильтян, и верблюды их несут стираксу, бальзам и ладан: идут они отвезти это в Египет.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал Иуда братьям своим: что пользы, если мы убьем брата нашего и скроем кровь его?</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Пойдем, продадим его Измаильтянам, а руки наши да не будут на нем, ибо он брат наш, плоть наша. Братья его послушались</span><span class=\"verse-text\"><span class=\"align-super\">28</span> и, когда проходили купцы Мадиамские, вытащили Иосифа изо рва и продали Иосифа Измаильтянам за двадцать сребренников; а они отвели Иосифа в Египет.</span></span>Быт. 37:12-28</a>), погрешительное мнение Иакова и сетование о его смерти (<a href=\"/bible-index/bible/?b=10&c=37&s=29&e=35\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Рувим же пришел опять ко рву; и вот, нет Иосифа во рве. И разодрал он одежды свои,</span><span class=\"verse-text\"><span class=\"align-super\">30</span> и возвратился к братьям своим, и сказал: отрока нет, а я, куда я денусь?</span><span class=\"verse-text\"><span class=\"align-super\">31</span> И взяли одежду Иосифа, и закололи козла, и вымарали одежду кровью;</span><span class=\"verse-text\"><span class=\"align-super\">32</span> и послали разноцветную одежду, и доставили к отцу своему, и сказали: мы это нашли; посмотри, сына ли твоего эта одежда, или нет.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Он узнал ее и сказал: <i>это</i> одежда сына моего; хищный зверь съел его; верно, растерзан Иосиф.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> И разодрал Иаков одежды свои, и возложил вретище на чресла свои, и оплакивал сына своего многие дни.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> И собрались все сыновья его и все дочери его, чтобы утешить его; но он не хотел утешиться и сказал: с печалью сойду к сыну моему в преисподнюю. Так оплакивал его отец его.</span></span>Быт. 37:29-35</a>), вступление Иосифа в Египет (<a href=\"/bible-index/bible/?b=10&c=37&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Мадианитяне же продали его в Египте Потифару, царедворцу фараонову, начальнику телохранителей.</span></span>Быт. 37:36</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Толкование на Книгу Бытия</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=36&v=39\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=37&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}