{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div>С древнейших времен все народы жили в безбожии и невежестве, поскольку не знали Бога<a href=\"#706120_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. По этой причине было даровано откровение закона, чтобы через него обуздать наихудших из людей. Но из-за деятельности врага грехи начали умножаться, так что люди стали еще греховнее через заповеди закона. Затем Бог, Который по своей милости всегда заботится о человеческих созданиях, видя, что и без закона грех существовал и с помощью закона не мог быть истреблен, провозгласил, что только вера необходима для прощения всех грехов. И хотя у людей не было никаких оснований для надежды в законе, они были спасены милосердием Божиим. Слова «заключил всех в непослушание» означают, что благая весть приходит как дар Божий в то время, когда все пребывают в неверии, для того, чтобы благодать предстала самой свободнейшей из милостей. Поэтому никому не следует хвалиться, ибо гордый своим невежеством достоин жалости.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"706120_1\" class=\"note-item\" href=\"#706120_1\">1</a> См., например, <a href=\"/bible/?b=10&c=6&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И увидел Господь [Бог], что велико развращение человеков на земле, и что все мысли и помышления сердца их были зло во всякое время;</span></span>Быт. 6:5</a>.<br /></li></ul></div><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Послание к Римлянам.<br />CSEL 81:387-89.<br /><br /></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1088&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Дамаскин прп.</a><div>Все это следует понимать не в том смысле, что Бог сам совершает действие (заключения), но в том смысле, что Бог позволяет этому произойти, чтобы то, что прекрасно, совершалось по свободной воле и без принуждения.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Изложение веры.<br />TLG 2934.004, 92.18-20. </div></div></p>"}