{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194\">Амброзиастер</a><div>Павел говорит: <i>Ибо все из Него, Им и к Нему. Ему слава вовеки.</i> Сказав это, он открыл скрытый для мира смысл. Бог - творец всего (ибо сотворил то, чего не было), потому все <i>из Него</i>. А поскольку все из Него через Сына Его, Который имеет ту же субстанцию, то Его помышление есть промышление Отца. Поскольку Отец действует через Сына, то все - <i>Им.</i> А так как все, что от Бога и через Него, затем снова рождается в Духе Святом, то все - <i>к Нему,</i> ибо и Дух Святой от Бога Отца, почему Он и знает, что в Боге. Так что и в Духе Святом Отец, ибо что от Бога Отца, то не может быть отличным от Бога Отца. <i>Ибо все из Него, Им и к Нему.</i> Так что то, что <i>из Него, Им и к Нему</i> и что пришло в бытие, знать смысл и замысел Его не может. Он Сам знает все, потому что все остальное в Нем. Здесь Павел открыл мистерию Бога, которая, как он сказал выше, не должна быть сокрыта от римлян.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Послание к Римлянам.<br />CSEL 81:391-93.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022\">Григорий Нисский свт.</a><div>Кто, веруя, что он живет «из Него, через Него и в Нем», осмелится представить Того, Кто содержит в Себе жизнь каждого, в качестве свидетеля жизни, которая Его не отражает?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О христианском совершенстве.<br />70TLG 2017.026, 8,1.190.14-16.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1088\">Иоанн Дамаскин прп.</a><div>Итак, все сущее пребывает в Нем. Не только потому, что Он произвел его из небытия к бытию, но и потому, что Его действием удерживается и сопрягается все Им сотворенное. Но живые существа - более прочих, ибо они участвуют в благе как бытием, так и жизнью; разумные же существа - не только вышеназванным способом, но и - в наибольшей степени - разумом. Ибо они ближе других стоят к Богу, хотя Он и несравненно превосходит все сущее.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Изложение веры.<br />TLG 2934.004, 86.8-14.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1102\">Петр Киевский свт.</a><div>Григорий Богослов на слова Апостола к Римлянам: <b>«яко из Того и Тем и в Нем всяческая»</b> (<a href=\"/bible-index/bible/?b=520&c=11&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Ибо все из Него, Им и к Нему. Ему слава во веки, аминь.</span></span>Рим. 11:36</a>), говорит “первое, т. е. <b>из Того,</b> должно относить к Отцу, второе – к Сыну, третье – к Духу Святому”. Из сего видно, что в Божестве есть Троичность. Притом мы равно и без всякого различия и исключения, крещаемся во имя Отца, и Сына, и Святаго Духа. Посему, что есть Отец по естеству, то же есть и Сын и Святый Дух.</div></p>"}