{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1200&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Петр (Зверев) сщмч.</a><div>Положение уверовавших иудеев среди своих единоплеменников было крайнее и черезвычайно тяжелое. Единоплеменники пылали против них ярою злобой и причиняли им всевозможные насилия, самовластно распоряжаясь в Иерусалиме, держа в руках своих дела и власть ввергать в темницы, наносить побои и угрожать различными наказаниями. У уверовавших иудеев отнимали имущество и даже лишали их жизни, как например святого первомученика Стефана. Естественно, что верные иудеи впадали в уныние и колебались в вере, которая обещала им блаженство только в будущем, после смерти, тогда как прежняя их вера доставляла им блага еще здесь, на земле, при жизни, и отцы их пользовались этими благами.<br />И вот святой апостол Павел, хотя и был апостолом языков, но горя истинной и совершенной любовью ко всем, паче же к братии своей, сродникам своим по плоти, ради спасения которых он желал бы быть отлученным от Христа (<a href=\"/bible/?b=520&c=9&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> я желал бы сам быть отлученным от Христа за братьев моих, родных мне по плоти,</span></span>Рим. 9:3</a>), отправляет им послание, утешая и укрепляя в вере, внушая терпеливо переносить все скорби и ждать с несомненностью воздаяний в будущей блаженной жизни. Утешьтесь, укрепите опустившиеся руки и ослабевшие колени (<a href=\"/bible/?b=650&c=12&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Итак укрепите опустившиеся руки и ослабевшие колени</span></span>Евр. 12:12</a>), ибо вы имеете большое преимущество перед вашими отцами; на вас излил Бог большую благодать, вам открыл полноту домостроительства Божия.<br /><b>Многочастне и многообразне древле Бог глаголавый отцем во пророцех, в последок дний сих глагола нам в Сыне.</b> Поистине, где умножился грех, стала преизобиловать благодать (<a href=\"/bible/?b=520&c=5&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Закон же пришел после, и таким образом умножилось преступление. А когда умножился грех, стала преизобиловать благодать,</span></span>Рим. 5:20</a>).<br /><b>Многочастне и многообразне</b> – указывает на то, как Бог сообщал людям волю Свою, и притом Он сообщал ее не раз, не однажды, а много раз. По мнению большинства толковников, этими словами указывается: первым на разные времена и степени в сообщении откровения, а вторым на разные способы его сообщения. “Как только требовала нужда, так и являлись мужи от лица Божия, — говорит преосвященный Феофан. — Было откровение в раю: семя жены сотрет главу змия (Быт. 3), было по изгнании из рая от Адама до Ноя, было после потопа от Ноя до Авраама, до Моисея, было при Моисее, было при судиях, было через прочих пророков до последнего”. Но сие сообщение было отрывочно, неполно, через одного пророка сообщалось одно, через другого другое: например, через пророка Исаию – рождение Мессии от Девы и Его страдания, через Даниила – время Его пришествия, через Малахию – явление Предтечи Христова, и так далее. Так было необходимо, и так премудро поступал Бог, ибо религиозное, нравственное и умственное состояние иудейского народа в разное время требовало и могло принять только известные откровения. Получив откровение, люди, заботящиеся о благоугождении Богу, обязаны были располагать свою жизнь по этим откровениям, как кто мог по своей внутренней развитости и настроенности. “Потому что сила спасения, — говорит епископ Феофан, — вера в Обетованного — проходила по всем временам. Откровение об Обетованном не могло быть дано все вдруг, а давалось, как могло быть понято и усвоено.<br />Образ Обетованного раскрывался по частям (по частям многим). Лет за 500 до пришествия Его кончились откровения. Израилю дано время вникнуть в открытое о Нем, понять, усвоить; когда явится Он, безошибочно узнать Его.<br />На такие мысли наводит слово – <b>многочастне.</b> Может быть, тот же смысл имеет и слово <b>многообразне,</b> так что оба слова обозначают одно – <b>\"различно\".</b> Так толкует святой Иоанн Златоуст. При сем толковании многообразность надо будет понимать не в отношении к тому, каким образом совершалось самое откровение, например во сне, наяву и прочем, а в отношении к тому виду, в каком сообщалось откровение по своему содержанию: допотопное, через Авраама, через Моисея… Многочастное откровение естественно делалось многообразным. Но можно и различать сии слова, соединяя со словом <b>многочастне</b> понятие о много раз повторявшихся актах откровения, а с словом <b>многообразне</b> – понятие об образах откровения: то во сне, то наяву, через Ангелов, через внутреннее озарение, через слово, слышанное без видения лица; и народу израильскому Бог повелевал передавать Свои внушения то прямым словом, то приточно, и притчу иногда повелевал выражать не словом, а действием. Блаженный Феодорит различает значение сих слов: “Слово многочастне означает разного рода домостроительства (вероятно – патриархальное и подзаконное), а слово многообразне – различие Божественных видений (откровений). Ибо иначе Бог явился Аврааму, иначе Моисею, иным образом Илии, иным Михею. И Исаия, и Даниил, и Иезекииль видели разные образы. Сему научая, Бог всяческих изрек: <i>Я говорил к пророкам, и умножал видения, и через пророков употреблял притчи</i> (<a href=\"/bible/?b=350&c=12&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Я говорил к пророкам, и умножал видения, и чрез пророков употреблял притчи.</span></span>Ос. 12:10</a>). Ибо естество Божие не многообразно, напротив того, не имеет ни вида, ни образа, просто и несложно. Посему видели не самое непостижимое естество, но такие образы, которые по мере потребности являл невидимый Бог. Впрочем, слово многочастне наводит и на другую мысль, а именно, что каждому из пророков поручалось частное некое домостроительство. Бог же пророков, то есть Владыка Христос, имел смотрение не о частной какой-либо потребности, но, вочеловечившись, совершил все и устроил спасение человеков...” Главная мысль апостола: тогда Бог говорил через пророков, а ныне – через Сына… Об этом он и продолжает после речь” (епископ Феофан).<br />Впереди всех пророков и выше всех стоит боговидец Моисей, который посему именно и должен был пророчествовать о Христе, как о последнем и подобном ему Пророке, Который непременно и явится после него: <i> Пророка из среды тебя, из братьев твоих, как меня, воздвигнет тебе Господь Бог Твой, Его слушайте</i> (<a href=\"/bible/?b=50&c=18&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Пророка из среды тебя, из братьев твоих, как меня, воздвигнет тебе Господь Бог твой, - Его слушайте, -</span></span>Втор. 18:15</a>). И сказал Господь: <i> Я воздвигну им Пророка из среды братьев их, такого как ты, и вложу слова Мои в уста Его, и Он будет говорить им все, что Я повелю Ему</i> (<a href=\"/bible/?b=50&c=18&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Я воздвигну им Пророка из среды братьев их, такого как ты, и вложу слова Мои в уста Его, и Он будет говорить им все, что Я повелю Ему;</span></span>Втор. 18:18</a>).<br />Моисей из всех пророков находился в исключительном положении — он удостоился говорить с Господом Богом явно, лицом к лицу: <i> И не было более у Израиля пророка такого, как Моисей, которого Господь знал лицем к лицу</i> (<a href=\"/bible/?b=50&c=34&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И не было более у Израиля пророка такого, как Моисей, которого Господь знал лицем к лицу,</span></span>Втор. 34:10</a>), тогда как все остальные пророки возвещали волю Божию народу израильскому, получая откровения в подобиях, прообразах и гаданиях, через внутреннее озарение, видения или во сне, в разного рода действиях и прообразованиях, значение которых не всегда было вполне понимаемо даже самими пророками. Но все сие, как бы оно многочисленно и многообразно ни было, как бы ни было богато и различно по своему содержанию, однако не имело значения цели, а лишь средства, было только уготовлением пути к тому, что имело совершиться в последок дней.<br />Святитель Феофан говорит: “Тем же, как часто и как разнообразно говорил Бог через пророков, не имелось в мысли развлекать внимание читающих, хотя разъяснение этого могло подать очень внушительные мысли, например: там было обетование, здесь – исполнение; там – тень, здесь – тело; там все имело значение подготовительное, здесь все — в самой действительности, тут – венец откровений: <i> древнее все прошло, теперь все новое</i> (<a href=\"/bible/?b=540&c=5&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак, кто во Христе, <i>тот</i> новая тварь; древнее прошло, теперь все новое.</span></span>2 Кор. 5:17</a>). Следовательно, народ Божий так попечительно руководим был Богом, что уже не было более нужды оставаться под законом, а надобно подчиниться новому домостроительству Божию, учрежденному Сыном Божиим. К главной мысли апостола изъяснение сих слов можно направить так: сколько раз и как многообразно Бог открывал волю Свою, и все через пророков, а ныне он открыл ее нам через Сына. Как отличил Он нас! Какое дивное устроил Он в нас дело!<br />“Что великого, говорит святой Златоуст, что Бог посылал к отцам нашим пророков? К нам Он послал Самого Сына Своего Единородного!<br />Там Бог глаголал через пророков, а нам через Единородного”.<br />Если же тем Бог говорил и через Ангелов, ибо и Ангелы беседовали с иудеями, то и в этом мы имеем преимущество, так как с нами говорил Господь, а с теми рабы, ибо и Ангелы и пророки равно рабы. Да сии и не могли говорить так, как говорил Господь и Владыка! Сущий от земли земной и есть и говорит, как сущий от земли; <i>Приходящий с небес есть выше всех</i> (<a href=\"/bible/?b=500&c=3&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Приходящий свыше и есть выше всех; а сущий от земли земной и есть и говорит, как сущий от земли; Приходящий с небес есть выше всех,</span></span>Ин. 3:31</a>), ибо Ему не мерою дает Бог Духа (<a href=\"/bible/?b=500&c=3&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> ибо Тот, Которого послал Бог, говорит слова Божии; ибо не мерою дает Бог Духа.</span></span>Ин. 3:34</a>).<br />Судя по сказанному, замечает святитель Феофан, слово древле обнимает все время ветхозаветных откровений, начиная с Адама до последнего пророка, а не одно то, в которое действовали собственно пророки. Во все это время Бог глаголал отцем во пророцех. Отцы – все родоночальники, а пророки – избранные мужи, через коих Бог открывал Свою волю. Первые – преемники и блюстители откровения, последние – возвестители его. Как блеск молнии пробегает в одно мгновение небо из конца в конец, святой апостол Павел освещает мыслью все прежнее время. Начало речи возбудительное. Оно сходно с началом Послания к Ефесеям, где святой Павел не останавливается на Адаме, а восходит до предвечных определений Божиих. Адам, Енох, Ной были пророки, через коих Бог поучал допотопный род, как хощет быть служим и благоугождаем от людей. В лице Ноя это поучение перешло в послепотопное время и в самом начале его было поновлено и пополнено сообразно с тогдашним возрастом человечества. Когда явилась необходимость обособить из общей массы людей, отдельный род для хранения истинной веры, родоночальники его Авраам, Исаак, Иаков были пророки для него. Они стоят на переходе к подзаконности, которая, когда пришло для нее время, учреждена была через пророка Моисея и потом постоянно была поддерживаема пророками, коих Бог воздвигал во всякое время и через них открывал волю Свою, Свои суды, заповеди и особенно обетования о пришествии Спасителя. Так шло дело поучения веры до пришествия Христа Спасителя. Бог непосредственно не говорил народу, а говорил избранным мужам, чтоб они передавали то народу.<br />Только однажды на Синае говорил Он народу; но народ недолгое слово Бога – изречение десяти заповедей, едва выдержал и просил, чтобы Бог не говорил более к нему, а передавал волю Свою Моисею, а тот им. Та и цель была сего действия Божия, чтобы в народе поселить крепкую уверенность, что все, что имеет учредить Моисей, от Бога есть, каковая уверенность и пребыла в нем до Христа Господа, при Коем они говорили: <i>Мы знаем, что с Моисеем говорил Бог</i> (<a href=\"/bible/?b=500&c=9&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Мы знаем, что с Моисеем говорил Бог; Сего же не знаем, откуда Он.</span></span>Ин. 9:29</a>). Были они уверены и в том, что и через других всех пророков также говорил Бог, хоть не всегда слушались слов их, по своему злонравию.<br />Апостол утверждает сию уверенность как истинную и берет ее в основу своего руководства иудеев к вере Христовой. Бог, говорит он, глаголавший древле через пророков, в последние дни изрек нам волю Свою через Сына Своего. Говорит Тот же Бог, но через Сына. Хотя, слыша: в Сыне, не все могли точно и ясно представить, что есть Сын в Боге; у всех, однако ж, со страхом благоговеющих к воле Божией, слово сие тотчас порождало мысль, что слово Божие через Сына выше слова Его через пророков. Эта мысль тотчас поднимала в очах их апостольское слово на значительную высоту, у верующего оживляла и возвышала веру, а у не верующих возбуждала внимание и вызывала к исследованию, что оно в самом деле есть и как есть”.<br /><br /><b>Глаголавый</b> – глагола. Здесь выражение “глаголати” в смысле Божественного откровения является особенностью сего Послания к Евреям. Поскольку дело здесь идет о вере, истинной же вере может научить только Бог через Божественное Свое откровение, то с этого и начинает свою речь апостол. И древле вере учил Бог, и ныне Он же научает ей. Но тогда Он учил через пророков, а теперь учит через Сына Своего. Этим с первого же слова внушалось иудеям: внемлите убо!<br />А нам что внушают слова сии? Не ждите более откровения, оно завершено. Почему апостол, сказав: <b>глаголавый</b> – глагола, не прибавил: и будет глаголать. И послать уже некого. Сын, как и в притче о делателях винограда, последний посланник (<a href=\"/bible/?b=470&c=21&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Наконец, послал он к ним своего сына, говоря: постыдятся сына моего.</span></span>Мф. 21:37</a>). После сего и к нам можно приложить: внемлите убо! <b>Глаголавый</b> – глагола. И снова говорит Тот же Бог, Который говорил прежде. Следовательно, новое слово Божие согласно с древним и древнее с новым. Хотя древние внешние учреждения прошли, но слово истины, сокрытое в них, непреложно. Оно служит сильнейшим удостоверением и в истине нового слова, а новое слово руководит к полнейшему уразумению слова древнего. Входящий со светильником нового слова в древнее все таинственное, там сокрытое, уразумевает ясно. А кто надлежащим образом уразумевает значение ветхозаветного, для того новозаветное получает неотложную необходимость, и именно в том виде, как оно есть.<br />Почему же не сказал: глагола нам Христос? Отчасти потому, что они были слабы и не могли слышать о Христе; отчасти показывая этим, что Ветхий и Новый Завет – дело одного и того же Бога.<br />Употребляя слово нам, он как бы и себя, и слушающих соединяет с апостолами, которым, собственно, говорил Бог и через которых уже и прочим; таким оборотом он поднимает их унылое настроение и вливает утешение в отягченные скорбью сердца их.<br />В прямом противоположении слову древле стоят слова: в последок дний сих. Но предсказания на пришествие последка дний сих яркою полосою проходят во все время древле. И все пророки, от Самуила и после него, сколько их ни говорили, также предвозвестили дни сии — говорит апостол Петр в притворе Иерусалимского храма (<a href=\"/bible/?b=510&c=3&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И все пророки, от Самуила и после него, сколько их ни говорили, также предвозвестили дни сии.</span></span>Деян. 3:24</a>). Этот последок дний сих называется еще <i>концом веков</i> (<a href=\"/bible/?b=650&c=9&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> иначе надлежало бы Ему многократно страдать от начала мира; Он же однажды, к концу веков, явился для уничтожения греха жертвою Своею.</span></span>Евр. 9:26</a>; <a href=\"/bible/?b=530&c=10&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Все это происходило с ними, <i>как</i> образы; а описано в наставление нам, достигшим последних веков.</span></span>1 Кор. 10:11</a>).<br />“В последние дни сии – недавно, незадолго перед сим, — толкует святитель Феофан, — на нашей памяти, можно даже прибавить: что мы слышали, что видели своими очами, как начинает свое Первое послание святой Иоанн Богослов. Последние дни сии – по отношению к предыдущим. С Адама начал Бог говорить людям — и ни одного рода не пропускал, чтоб не говорить. Наконец глагола и в наше время – последнее. Это слово последок дает две мысли: что пришел конец обетованию и что данное нам откровение есть последнее. У пророков часто слышатся такие выражения: последок дний, последние дни, и они почти все указывают на время, определенное для пришествия обетованного Избавителя.<br />Употребив такое выражение, апостол выразительно внушил, что последние дни, о коих говорят пророки, уже возымели место в течение времени и событий его. Внимайте убо!”<br />Исполнилось древнее обетование, пришел Избавитель, наступили дни сии, в которые изливается на всех благодатная милость, – с нами обитал Сын Божий, глаголал нам, и мы должны слушаться словес Его. Больше уже не будет иного посланника. Тецыте, веруйте и принимайте Духа Святого. Святитель Иоанн Златоуст говорит: “Слова древле и в последок дний сих означают еще нечто другое. Что же такое? То, что по истечении долгого времени, когда мы были наказываемы, когда оскудели духовные дарования, когда не было надежды на спасение, когда отовсюду мы ожидали худшего — тогда и получили лучшее”.<br /><b>Глаголавый во пророцех</b> – глагола в Сыне. “Сын поставляется на ряду с пророками как Божие орудие в изглаголание воли Божией, – замечает епископ Феофан. — По самому слову и образу выражения видно, что пророки не могут идти с Ним в сравнение, но изъяснять, что есть Сын, апостолу было еще не время. Он объяснит это после. Здесь же только намек дает, что Он есть Некто Высший, – и этого было довольно для начала. Блаженный Феодорит пишет: “Апостол ясно показал различие Владыки Христа и пророков, ибо Его одного назвал Сыном”. Принявшие уже Евангелие не могли при сем не припомнить слов святого Иоанна Богослова: <i>Бога не видел никто никогда; Единородный Сын, сущий в недре Отчем, Он явил</i> (<a href=\"/bible/?b=500&c=1&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Бога не видел никто никогда; Единородный Сын, сущий в недре Отчем, Он явил.</span></span>Ин. 1:18</a>) – и не заключить, что слово Сына имеет в себе такое преимущество, которого не только пророки, но и никто из совершеннейших духом иметь не могут. Святой Златоуст выводит отсюда: “Превосходство (нового откровения) не только в том, что к тем посылаемы были пророки, а к нам Сын, но и в том, что никто из них не видел Бога, а Сын Единородный видел”.<br />“На кончине времен Сын Сам глаголал нам через Самого Себя.<br />Единородный не через пророка уже или голос святых, но через Самого Себя, родившись ради нас, исполнил сказанное нам. Мы говорим, что в Сыне глаголал Отец не как через какого-нибудь человека, служащего посредником и передающего нам скорее не свои слова, а другого, но собственным гласом, исходящим из уст глаголащего нам Сына. Ибо Единородного была плоть, а не кого другого” (святитель Кирилл).<br />Егоже положи наследника всем. “Святой Павел начинает показывать, что есть Сын, замечает святитель Феофан. Первое, что Он есть наследник. Имя Сына вызвало наименование наследником: ибо <i>Сын</i> есть естественно <i>наследник</i> (<a href=\"/bible/?b=550&c=4&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Посему ты уже не раб, но сын; а если сын, то и наследник Божий через Иисуса Христа.</span></span>Гал. 4:7</a>). Наследником положил Его Бог.<br />Положи, или от века определил Ему быть наследником, в предвечном Троичном совете, или теперь сделал наследником, ввел в наследие, отдал Ему наследие в руки. Можно то и другое совместить так: положенный от века наследником теперь введен в наследие, получил его. Но имелось в виду у апостола преимущественно последнее. Это видно из того, что он говорит о Господе Спасителе, яко сказавшем волю Отчую людям. А это сделал Он в воплощенном домостроительстве. Пока жил Он среди людей, говорил людям, что слышал у Отца; когда же по страдании воскрес, вознесся на небеса и сел одесную Отца, тогда стал наследником всего. Чего же всего? Сын обыкновенно наследует достояние отчее. Чего же наследником есть Христос Господь? Всего Отчего достояния. Не естества ли Божеского? Нет. Божеское естество не наследуется Им, а имеется в самом рождении. Господь Спаситель, яко Бог Сын, имеет все Божеское по естеству, а не по домостроительству наследует.<br />Святой Златоуст говорит: \"Что значит: егоже положи наследника? То есть сделал Его Господом всех, как и в Деяниях сказал Петр: <i>Бог соделал Господом и Христом Сего Иисуса</i> (<a href=\"/bible/?b=510&c=2&i=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Итак твердо знай, весь дом Израилев, что Бог соделал Господом и Христом Сего Иисуса, Которого вы распяли.</span></span>Деян. 2:36</a>). Название Наследника апостол употребляет для того, чтобы выразить два понятия: истинность сыновства и неотъемлемость господства Его\". Очевидно, что это говорится по отношению к воплощенному домостроительству. По естеству Божескому Сын Божий есть Господь всего, а не вводится в сие господство. Если вводится, то по человечеству. Об этом и Сам Он сказал по воскресении: <i>дана Мне всякая власть на небе и на земле</i> (<a href=\"/bible/?b=470&c=28&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И приблизившись Иисус сказал им: дана Мне всякая власть на небе и на земле.</span></span>Мф. 28:18</a>).<br />Это то же, что: Я введен теперь в господство над всем. Блаженный Феодорит пишет: \"Владыка Христос – наследник всем не как Бог, но как человек. Как Бог, Он Творец всем. А Зиждитель всех – по естеству Владыка всем. Наследник же делается господином тому, над чем прежде не был властелином\".<br />Все отдано в руки Господа Спасителя для осуществления цели воплощенного домостроительства, чтобы все силы небесные и земные и всю тварь направлять к сему одному и вокруг себя собрать всех спасаемых. С другой стороны и для того, чтобы через человеческое естество, которое по телу совмещает все силы мира и все стихии его, вводить восстановительные силы в мир, строя в нем над грубою видимостью невидимо лучший мир, который и явится во всем величии в последний день.<br />В Послании к Ефесеям писал уже святой Павел, что Бог во Христе Иисусе возглавил всяческая, дабы все небесное и земное соединить под главою Христом (<a href=\"/bible/?b=560&c=1&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> в устроении полноты времен, дабы все небесное и земное соединить под главою Христом.</span></span>Еф. 1:10</a>), – и что через Воскресение и седение одесную Отца Он стал превыше всякого начальства и власти и всякого имени, именуемого не только в веке сем, но и в грядущем. Бог все покорил при сем под ноги Его. Поставил Его выше всего (<a href=\"/bible/?b=560&c=1&i=20&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> которою Он воздействовал во Христе, воскресив Его из мертвых и посадив одесную Себя на небесах,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> превыше всякого Начальства, и Власти, и Силы, и Господства, и всякого имени, именуемого не только в сем веке, но и в будущем,</span><span class=\"verse-text\"><span class=\"align-super\">22</span> и все покорил под ноги Его, и поставил Его выше всего, главою Церкви,</span></span>Еф. 1:20-22</a>). Или как в Послании к Филиппийцам: превознес Его и дал Ему имя выше всякого имени, дабы пред именем Иисуса преклонилось всякое колено небесных, земных и преисподних (<a href=\"/bible/?b=570&c=2&i=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Посему и Бог превознес Его и дал Ему имя выше всякого имени,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> дабы пред именем Иисуса преклонилось всякое колено небесных, земных и преисподних,</span></span>Флп. 2:9-10</a>).<br />Под наследством можно, в частности, разуметь всех людей. Это – в отличие от ветхозаветного домостроительства. Тогда частью Божией и достоянием Его был только Израиль, а ныне – все народы, как и через пророка Давида предсказывалось: <i>дам народы в наследие Тебе</i> (<a href=\"/bible/?b=230&c=2&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> проси у Меня, и дам народы в наследие Тебе и пределы земли во владение Тебе;</span></span>Пс. 2:8</a>).<br />Блаженный Феофилакт пишет: \"Егоже положи наследника всем.<br />То есть сделал Его Господом всего мира. Уж не Иаков часть Господня, но все\".<br />О каком же именно господстве говорит здесь апостол? О господстве над теми, кои самоохотно и произвольно покориться имели Ему, о господстве нравственном, ибо господство естественное имел Он всегда и над нехотящими Его, как говорится: <i>все служит Тебе</i> (<a href=\"/bible/?b=230&c=118&i=91\"><span><span class=\"verse-text\"><span class=\"align-super\">91</span> По определениям Твоим все стоит доныне, ибо все служит Тебе.</span></span>Пс. 118:91</a>).<br />После сего понятно, что за преимущество, что к нам глаголал Бог в Сыне, Егоже положи наследника всем, глаголал через такое Лицо, выше Которого нет уже никого. Следовательно, если б возымелась нужда в людях, чтобы еще говорено было им, то уж не через кого говорить. Сказано последнее слово. Или слушай – и спасешься, или погибай – если не станешь слушать”.<br />Как премудро и заботливо поступает святой апостол! Знает он немощь иудея и снисходит ей, то подымет его на такую высоту богословствования, то низведет несколько вниз, чтобы дать возможность отдохнуть, поразмыслить, усвоить. Вот он говорит: в Сыне, вместо: через Сына (ибо в Нем, не как посредством орудия, но через Него, как плоть принявшего), желая, “чтобы слышание иудеев, начавшись отсюда и будучи воспринято как бы неким словесным осязанием, возведено было к довечному бытию. Сказав: положи наследника, вместо – сделал, то же возводит слово к довечному бытию. И сие делает постоянно, то восходя к учению о Божестве, то нисходя к учению о вочеловечении” (Севериан). Но везде делает одни только намеки, щадя иудеев и доставляя им возможность самим доходить до тех конечных результатов, основания которым он только прикровенно высказывает. Сделав сильный намек на воплощение Единородного Сына Божия, святой апостол снова возводит мысль иудея на головокружительную высоту: <b>Имже и веки сотвори.</b> Как это может быть, спросит иудей, чтобы родившийся в последок дний сих, живший среди нас, Его же мы знаем отца и матерь, был Творцом веков? Книжники наши сомневались даже в том, что Христос Авраама видел: <i>Тебе нет еще пятидесяти лет, и Ты видел Авраама?</i> (<a href=\"/bible/?b=500&c=8&i=57\"><span><span class=\"verse-text\"><span class=\"align-super\">57</span> На это сказали Ему Иудеи: Тебе нет еще пятидесяти лет, - и Ты видел Авраама?</span></span>Ин. 8:57</a>) – что ты говоришь нам, что Он даже и веки сотвори?<br />“Что наследником положен Спаситель, говорит епископ Феофан, это может казаться плодом совершения домостроительства спасения. А что и <b>Имже и веки сотвори,</b> это не может быть даром, а принадлежностью естества. Почему апостол возводит здесь к узрению Божества в лице Спасителя; апостол как бы говорит: Бог сделал Его наследником, но Он и Сам – Бог. Постепенно возводит умы, указывая сначала на то, что во Христе Бог глаголал, потом, что по завершении глаголания Он поставлен над всем, все получил в руки Свои. Теперь указывает в Нем Бога, но не прямо, а через усвоение Ему творчества: Им же Бог и веки сотвори, хотя творчество прямо уже указывало на Божество, ибо творить Богу только свойственно. Но апостол удерживается от такого провозглашения, а оставляет так, чтоб в душах читающих само собой провозгласилось: следовательно, Он – Бог! Апостол выставляет только основание к такому исповеданию”. “Сими словами указал апостол на Божество” (блаженный Феодорит). “Если б апостол ограничился только указанием на то, что Он – наследник всего, то иной мог бы подумать, что это есть дар благодати или милости Божией. Но, указав на творчество, он прямо пролагает путь к исповеданию Его и Богом” (святитель Фотий и блаженный Экумений).<br />“Век не есть какая-либо сущность, но нечто несамостоятельное, сопутствующее же тому, что имеет созданное естество. Он есть произведение времени, сопряженное с тварными естествами” (блаженный Феодорит). По такой неразлучности века, или времени, с вещами сотворенными и сотворение века неразлучно с сотворением вещей, и сказать: веки сотвори — есть то же, что все твари сотворены. Но вниманием можно останавливаться и на одном веке, или времени, отвлеченно, и особый отсюда сделать вывод. Господом Иисусом веки сотворены. Следовательно, Он прежде всех веков, то есть вечен. Новое указание на Божество, ибо вечность только в Боге имеет место. Блаженный Феодорит пишет:<br />“Творцом веков апостол назвал Сына, научая и вразумляя, что Он вечен, потому что всегда был превыше всякого, какого бы то ни было временного протяжения. Так ветхозаветное Писание говорит о Боге: <i>сый прежде век</i> (<a href=\"/bible/?b=230&c=54&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> услышит Бог, и смирит их от века Живущий, потому что нет в них перемены; они не боятся Бога,</span></span>Пс. 54:20</a>), то есть всегда сущий”. “Где те, которые говорят: было время, когда Его не было?” (святитель Иоанн Златоуст). “Он Сам создал века; как же были века, когда Его не было?” (блаженный Феофилакт).<br />“Поэтому под словами – Творец веков, ничего другого нельзя разуметь, как вечного, пребывающего превыше всякого определенного промежутка времени, беспредельного, имеющего собственное бытие, ибо Творец, разумеется, прежде сотворенного, а для имеющего начало необходимо мыслить промежуток времени. Так, когда святой пророк Давид говорит: Сый прежде век, то этим не то хочет выразить, что Он имел бытие прежде существующего, но что Он выше всякого промежутка времени, имея вечное бытие; точно так же, когда апостол Павел говорит: <b>Имже и веки сотвори,</b> не то хочет сказать, что Он – Творец несуществующего, но то, что вечно Сущий, – Он причина и решительно всего получившего начало. Так сказав о творчестве Сына, толкует святитель Феофан, апостол отклонил от поставления Его наследником всякое невысокое представление и вместе с тем дал разуметь, что сие поставление есть не придаток к естеству, а естественная принадлежность Сына, яко Бога, которая пребывает неизменной и по воплощении, не умалившем ее нимало”.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Экзегетический анализ первых двух глав послания апостола Павла к евреям\".</i> </div></div></p>"}