{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1200\">Петр (Зверев) сщмч.</a><div>Вот новое свидетельство, которое приводит святой апостол для доказательства Божественного естества во Христе. “Здесь он показал, что Христос есть Творец всего, ибо, сказав о небе и земле, Он обнял все, что на них есть; дал заметить, что Иисус Христос непреложен и неизменен, ибо это значит выражение: та погибнут, Ты же пребываеши; открыл, что через Него тварь получит изменение к лучшему, а что Сам Он безначален и недоступен тлению: Ты же тойжде еси, и лета Твоя не оскудеют. Ты не произошел, но еси; Ты не принимаешь никакого изменения, но все Тот же. Сии выражения показывают вместе и бесстрастие Божества, ибо если бы оно страдало, то каким образом всегда было бы тем же? Оно изменилось бы, – и хотя бы три дня протекло в смерти, число лет стало бы меньше уже. Напротив, и пророк, и апостол – один, преднаписав свидетельство, другой, им воспользовавшись, открывают нам, что Христос всегда Тот же и что лета Его не уменьшаются” (блаженный Феодорит). Но, “чтобы ты, слыша слова: егда же паки вводит Первородного во вселенную (<a href=\"/bible-index/bible/?b=650&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Также, когда вводит Первородного во вселенную, говорит: и да поклонятся Ему все Ангелы Божии.</span></span>Евр. 1:6</a>), не подумал, будто Сыну впоследствии было предоставлено это как дар, апостол и выше предостерегает от такой мысли, и теперь опять предостерегает, говоря: в начале; не теперь, говорит, но издревле… Вместе с тем он внушает и нечто другое, важнейшее, именно – изображает изменение мира: якоже риза, обетшают, и яко одежду свиеши их, и изменятся, подобно как и в Послании к Римлянам говорит, что Бог преобразит мир (Рим. 8). Желая выразить легкость этого дела для Бога, говорит: свиеши – как человек свертывает одежду, так Бог свернет и изменит мир. Если же Он так легко совершит преобразование и изменение мира в лучшее и высшее состояние, то мог ли Он иметь нужду в ком-нибудь другом при низшем (первоначальном) образовании мира? Доколе вы не устыдитесь говорить это? Вместе с тем и весьма утешительно знать, что мир не всегда будет в настоящем состоянии, но все получит преобразование и все изменится: Сам же Бог пребывает всегда живым и беспредельно живущим: и лета Твоя, говорит, не оскудеют” (святитель Иоанн Златоуст).<br /><br />“Святой апостол говорит сие не потому, что тварь погибнет, но для того, чтобы от конца показать начало происшедшего. Ибо могущее погибнуть, если и не погибает по благодати Сотворившего его, однако произошло из небытия и само подтверждает небытие. И вот в противоположность тому, что сотворенное имеет такую природу, говорится относительно Сына: Ты же пребываеши, чтобы указать на Его вечность” (святитель Афанасий).<br /><br />“Дела руку Твоею суть небеса дела рук Твоих, то есть деятельных – Твоих сил, которые называются руками, ибо как у нас произведения ремесленников, делающих что-либо своими руками, показывают, что истинно они произвели их, так и творения Божии показывают, что они суть собственные дела Его, так как они и называются делами рук Его” (Дидим). “Всякое тело ветшает от времени и долгих веков, как обветшавшая одежда; но по Твоему Божественному определению все обветшавшее тотчас обновится” (Евсевий). Ты же тойжде еси, и лета Твоя не оскудеют.<br /><br />“Небеса, говорит, изменятся, но Ты, Владыко, всегда одинаков и один и тот же; Существо Твое выше всякой сущности и не только безначально, так как не получило начала, но и бесконечно, ибо лета Твоя не оскудеют, ибо Ты не подлежишь времени” (Дидим).<br /><br />Поглядишь на мир и с грустью подумаешь, как тленен он, непостоянен, как часто меняется все в нем, даже до настроения человека включительно. Вся жизнь мира представляет собой непрерывный ряд смены радостей и печали, наслаждений и лишений, сооружений и разорений… Где тот надменный счастливец мира, который так недавно высился и превозносился, яко кедр ливанский? Нет его уже, и память его погибе с шумом. Где тот богач, который, обладая множеством сокровищ, не знал меры своим наслаждениям? Нет его уже, и все богатства и стяжания его развеяны как прах. Где тот пылкий, крепкий и цветущий здоровьем юноша, который обещал себе продолжительную жизнь, мечтая о почестях, ласкал себя счастливою будущностью, которая, по-видимому, улыбалась ему? И этот прекрасный цветок жизни завял и погиб невозвратно для здешнего мира. А где те наши радости и удовольствия, к которым стремилась душа так жадно, как жадно стремится елень на источники водные? Все они быстро пронеслись, как мимолетные облака, прошли, как легкий сон. Где те древние знаменитые царства земные, которые были так славны и могучи, пред которыми трепетали прочие народы? Слава и крепость исчезла как дым, и прежде работавшие им народы сами стали их господами и себе поработили. Где те колоссальные постройки и сооружения, над которыми трудилось многое множество народа? Время разрушило их и повергло на землю, и они стали прибежищами диким зверям и ночным врагам. Много было островов в мире и много поселений на земле, но вот острова исчезли, поселения засыпаны лавой, а на их местах образовалась новая жизнь. Нет и допотопного мира, и только мелкие разные предметы, извлекаемые из недр земли, свидетельствуют о том величии, которым он обладал. Беспрестанно преходит образ мира сего и похоть его. Нет на земле ничего твердого, ничего постоянного. “Все в мире так изменчиво, что течет, как река. Как свеча зажженная горит и горением сама себя уничтожает, так мир изменчивостью своей разлагается и спешит к концу. Преходит – разлагается. Что же привязываться к тому, что ничего существенного не представляет? Ибо, сказав преходит, да еще – образ, апостол дал разуметь, что все блага таковы только по видимости, сами же в себе ничего прочного и существенного не содержат. Или преходит – обречен на то, чтобы престать, и вот-вот престанет, так что после ничто в нем не останется в том виде, как оно теперь есть. Зачем же ко всему этому привязываться или обо всем этом заботиться? Не будет более ни земледелия и мореходства, ни царств и военачалий, ни рабства и господства, ни искусства и наук, ни нищеты и богатства – ибо из всего этого и подобного сему состоит настоящий век, а он – преходит. В будущей жизни иначе все будет устроено, иной примет образ” (блаженный Феодорит). Немалое утешение для бедствующих здесь верующих – знать, что дело не останется в таком состоянии, но получит преобразование, что Тот, Кого они почитают, живет и всегда будет жить. Ибо лета Твоя не оскудеют.<br /><br />Дав возможность иудеям поразмыслить о Божестве Господа нашего Иисуса Христа, святой апостол снова переходит к Его человечеству, постоянно подобным смешением желая показать неслитно и нераздельно соединенные два естества в одном Лице Иисуса Христа.</div></p>"}