{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1269&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Севериан Гавальский еп.</a><div><b>Говорил нам в Сыне</b> сказано вместо — через Сына. Ибо [Бог говорил] не в Нем, как в орудии, но через Него, как через Устрояющего плоть, что­бы иудейский слух, оттолкнувшись от этого и словно бы окрылившись некоторым прикосновением к Слову, таким образом был вознесен к пред­вечному бытию. Ведь, сказав снача­ла: <b>говорил нам в Сыне, Которого поста­вил наследником</b> (вместо «соделал»), апостол возвел слово к предвечному бытию. И он поступает так постоян­но, то восходя к богословию, то нис­ходя к вочеловечению.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Севериан Габальский, Фрагменты ГМТА 15:346.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1088&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Дамаскин прп.</a><div>Сам сотворил века — бывший прежде веков. Которому божественный Давид говорит: \"<i>От века и до века Ты еси</i>\" (<a href=\"/bible-index/bible/?b=230&c=89&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Прежде нежели родились горы, и Ты образовал землю и вселенную, и от века и до века Ты - Бог.</span></span>Пс. 89:3</a>) и божественный апостол: \"<b>Чрез Которого и веки сотворил</b>\" (<a href=\"/bible-index/bible/?b=650&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> в последние дни сии говорил нам в Сыне, Которого поставил наследником всего, чрез Которого и веки сотворил.</span></span>Евр. 1:2</a>).<br /><br />Однако должно знать, что слово \"век\" обозначает весьма многое. Веком называется и жизнь каждого из людей. Веком называется и тысяча лет. Называется веком вся настоящая жизнь, веком — и Будущая, бесконечная после Воскресения (<a href=\"/bible-index/bible/?b=470&c=12&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> если кто скажет слово на Сына Человеческого, простится ему; если же кто скажет на Духа Святаго, не простится ему ни в сем веке, ни в будущем.</span></span>Мф. 12:32</a>; <a href=\"/bible-index/bible/?b=490&c=20&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> а сподобившиеся достигнуть того века и воскресения из мертвых ни женятся, ни замуж не выходят,</span></span>Лк. 20:35</a>). Веком называется не время и не какая-либо часть времени, измеряемая движением и бегом солнца, то есть составляемая днями и ночами, но как бы некоторое временное движение и расстояние, которое тянется подле и вместе с тем, что вечно. Ибо что именно есть время для того, что находится в зависимости от времени, этим для вечного служит век.<br /><br />Так говорят о семи веках этого мира, то есть от сотворения неба и земли до общего конца бытия людей и Воскресения. Ибо есть, с одной стороны, частный конец — смерть каждого, с другой стороны, есть и общий и совершенный конец, когда будет Общее Воскресение людей. Восьмой же век — Век Будущий.<br /><br />Прежде же устроения мира, когда не было и солнца, отделяющего день от ночи, не было века, который можно было измерять, но было как бы некоторое временное движение и расстояние, которое тянулось подле и вместе с тем, что вечно, и в этом, конечно, смысле век один, поскольку и Бог называется Вечным. Но Он называется и Предвечным, ибо Он сотворил и самый век, потому что Бог, один только Безначальный, Сам есть Творец всего — как веков, так и всего сущего. Ясно, что, говоря о Боге, подразумеваю Отца и Единородного Сына Его, Господа нашего Иисуса Христа, и Всесвятого Духа Его, Единого Бога нашего.<br /><br />Говорят же и о \"веках веков\", поскольку и семь веков настоящего мира обнимают много веков, то есть человеческих жизней, и о веке одном, который вмещает в себе все века. И веком века называется нынешний век и Будущий. А Вечная Жизнь и вечное наказание указывают на бесконечность Будущего Века. Ибо и время после Воскресения не будет исчисляться днями и ночами. Напротив, будет один невечерний день, так как Солнце Правды будет светло сиять праведным; для грешников же будет глубокая и бесконечная ночь. ...Итак, Бог, Который и все без изъятия сотворил и существует прежде веков, есть один Творец всех веков.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"<i>Точное изложение Православной Веры\".<br /> Глава I. О веке</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1072&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Экумений Триккский прп.</a><div>«<b>В последок дний сих</b>». Упавших духом вследствие зла он утешает, говоря «<b>в последок</b>». Ибо близок, говорит, конец и покой от трудов, начало же воздаяний. <br /><br />«<b>Глагола нам в Сыне</b>». Не сказал – глагола нам во Христе или через Христа, ибо еще ко Христу они слабее были расположены, но «<b>в Сыне</b>», или через Сына. <br /><br /><br />«<b>Егоже положи наследника</b>», Котораго сделал наследником всего мира; слово – сделал, пристойнее после воплощения. «<b>Егоже положи наследника</b>». Чего? Всего. Всех, кто приближается к чистому и Божественному существу, ибо Сын – наследник и сообщник Отчаго существа, власти и могущества. Затем, сказав, что Сын – наследник Отчих достояний, он объясняет, каким образом. <br /><br /><br />«<b>Имже и веки</b>», говорит, «<b>сотвори</b>», то есть «<b>веки</b>» суть общее дело Его и Отца. А если «<b>веки</b>» – общее дело Отца и Сына, то так же и то, что в веках (разумеется), конечно, общее (достояние) Отца и Сына. Если же общее то, что в веках, то гораздо более то, что после веков, именно мир и чтó в нем.<br />‹…›<br />«<b>Имже и веки сотвори</b>». Где говорящие: было время, когда не было Сына? Ведь не под временем Творец веков! Так как Отец есть Виновник Сына, то, конечно, Он и Виновник того, что от Него произошло. Поэтому он говорит: «Имже». Ибо предполагается, что творит Отец, Который родил Сына Творца.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Егоже положи наследника всем</b>. <br />Сделал наследником Своей собственности: ибо, говорит, <i>вся, елика имать Отец, Моя суть</i> (<a href=\"/bible-index/bible/?b=500&c=16&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Все, что имеет Отец, есть Мое; потому Я сказал, что от Моего возьмет и возвестит вам.</span></span>Ин. 16:15</a>), т. е. Он сделал Его наследником всего мира: „<i>И дам Тебе</i>, говорит, <i>народы в наследие и пределы земли во владение Тебе</i>“ (<a href=\"/bible-index/bible/?b=230&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> проси у Меня, и дам народы в наследие Тебе и пределы земли во владение Тебе;</span></span>Пс. 2:8</a>); не предел владыки Иакова, не наследие Израиля, но „<i>вся языки</i>“: <i>дадеся Ми</i>, говорит Господь, <i>власть на небеса и на земли</i> (<a href=\"/bible-index/bible/?b=470&c=28&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И приблизившись Иисус сказал им: дана Мне всякая власть на небе и на земле.</span></span>Мф. 28:18</a>).<br /><b>Имже и веки сотвори</b>.<br />И самые века сотворил. А если века, то и все, что в них. Если же и это, то тем более время и все, что в нем. Ибо, говорит Писание, <i>вся тем быша</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть.</span></span>Ин. 1:3</a>), т. е. то, что существует, что создано, будет ли то вечное, или временное. Видишь постепенность утверждения Его Божественности? Сначала Он назвал Его Сыном, — это есть общение в имени Его с Отцом, далее называет Его наследником, это уже больше, затем Творцом веков, что еще выше. A далее присоединяете, ко всему этому еще высшее и — высшее всего.<br /></div></p>"}