{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1135&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий Антиохийский сщмч.</a><div>Есть как бы две монеты — одна Божья, другая мирская, — и каждая из них име­ет на себе собственный образ: неверу­ющие — образ мира сего, а верующий в любви — образ Бога Отца через Иису­са Христа. Если мы через Него не гото­вы добровольно умереть по образу страдания Его, то жизни Его нет в нас.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Игнатий Антиохийский, Послания подлинные 5 (К магнезийцам) Рв 63:19.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Когда же Христос называется <b>«сиянием славы и образом ипостаси»</b> (<a href=\"/bible/?b=650&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сей, будучи сияние славы и образ ипостаси Его и держа все словом силы Своей, совершив Собою очищение грехов наших, воссел одесную (престола) величия на высоте,</span></span>Евр. 1:3</a>), то эти слова внушают нам мысль о достопоклоняемом Его величии. Ибо поистине богодухновенный и Богом наученный Павел, во глубине <i>«богатства премудрости и разума Божьего»</i> (<a href=\"/bible/?b=520&c=11&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> О, бездна богатства и премудрости и ведения Божия! Как непостижимы судьбы Его и неисследимы пути Его!</span></span>Рим. 11:33</a>) испытуя недоступные и сокровенные божественные тайны, представил как бы отблесками бывшие ему от Бога озарения в уразумении недоступного испытанию и исследованию. Поскольку язык у него был бессильнее мысли, то, сообразуясь с тем, что вмещал слух внемлющих таинственному его разумению, он говорил столько, сколько могло выразить слово, служащее мысли. Ибо, уразумев о божественной природе все, сколько по силам вместить человеку, он утверждает, что разумение превысшей Сущности недоступно и непостижимо для человеческой мысли.<br />Поэтому, хотя и он говорит о созерцаемых в ней свойствах: мире, силе, жизни, свете, истине и тому подобных, – разумение о ней самой почитает он совершенно превосходящим восприятие, утверждая, что Бога никто никогда и не видел (<a href=\"/bible/?b=500&c=1&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Бога не видел никто никогда; Единородный Сын, сущий в недре Отчем, Он явил.</span></span>Ин. 1:18</a>), и не увидит; ибо <i>«Егоже,</i> – говорит, – <i>никтоже видел есть..., ниже видети может»</i> (<a href=\"/bible/?b=610&c=6&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> единый имеющий бессмертие, Который обитает в неприступном свете, Которого никто из человеков не видел и видеть не может. Ему честь и держава вечная! Аминь.</span></span>1 Тим. 6:16</a>). Пытаясь же словесно определить то, что не может быть понято мыслью, он не нашел ясного имени для истолкования непостижимого, а потому Славой и Ипостасью наименовал то, что превышает всякое благо, что в достойной мере не мыслимо и не выражаемо.<br />Итак, превышающую все сущее сущность он оставил без наименования; а изъясняя родственность и нераздельность Сына со Отцом и то, что Он вместе с беспредельным и вечным Отцом беспредельно и вечно созерцается, называет Его <b>«сиянием славы»</b> и <b>«образом ипостаси»</b> (<a href=\"/bible/?b=650&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сей, будучи сияние славы и образ ипостаси Его и держа все словом силы Своей, совершив Собою очищение грехов наших, воссел одесную (престола) величия на высоте,</span></span>Евр. 1:3</a>), <b>«сиянием»</b> указывая на родственность, а «образом» – на равенство. Ибо мысль не допускает никакого посредства между лучом и естеством излучающим, ни какого-либо умаления образа в сравнении с ипостасью, им отображаемою. Но кто разумеет естество излучающее, конечно, разумеет при нем и луч его и, представляя в уме величие ипостаси, конечно, соразмеряет ипостась с являющим оную образом. Потому и называет Господа <i>«образом Божиим»</i> (<a href=\"/bible/?b=570&c=2&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он, будучи образом Божиим, не почитал хищением быть равным Богу;</span></span>Флп. 2:6</a>) – не с тем, чтобы понятием <b>«образа»</b> умалить Господа, но чтобы показать величие Божие в образе, в котором созерцается величие Отца, нигде за пределы собственного образа не выходящее и вне своего образа не обретаемое. Ибо нет в Отце ничего, [что было бы] лишено образа и красоты [и] что не отражалось бы в красоте Единородного. Потому говорит Господь: <i>«видевый Мене, виде и Отца»</i> (<a href=\"/bible/?b=500&c=14&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Иисус сказал ему: столько времени Я с вами, и ты не знаешь Меня, Филипп? Видевший Меня видел Отца; как же ты говоришь, покажи нам Отца?</span></span>Ин. 14:9</a>), означая тем самым, что нет ни уменьшения какого-либо, ни превосходства.<br />Говоря же, что Он <b>«носит всяческая глаголом силы»</b> (<a href=\"/bible/?b=650&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сей, будучи сияние славы и образ ипостаси Его и держа все словом силы Своей, совершив Собою очищение грехов наших, воссел одесную (престола) величия на высоте,</span></span>Евр. 1:3</a>), [апостол] разрешает тем самым недоумение тех многозаботливых исследователей непостижимого, которые, стараясь решить вопрос о веществе, нигде не полагают предела своему любопытству. Откуда, говорят они, у невещественного вещественность? Как из неколичественного – количество, от не имеющего образа – образ, от невидимого – цвет и от беспредельного – ограничиваемое своими мерами? И если нет никакого качества в простом и несоставном, то откуда вторгается вещество со своими качествами? Все эти и подобные вопросы разрешает [апостол], говоря, что Слово <b>«всяческая носит глаголом силы своея»</b> (<a href=\"/bible/?b=650&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сей, будучи сияние славы и образ ипостаси Его и держа все словом силы Своей, совершив Собою очищение грехов наших, воссел одесную (престола) величия на высоте,</span></span>Евр. 1:3</a>), [приводя] из небытия в бытие. Слова эти научают нас обращать взор к Тому, от Кого происходит все сущее. Ибо если из Него все мы приведены в бытие и в Нем существуем, то совершенно необходимо веровать, что ничто не сокрыто от знания Того, в Ком мы существуем, от Кого произошли и к Кому отходим. А эта мысль естественно требует, чтобы жизнь наша была безгрешною. Ибо, кто веруя, что живет <i>«из Того и Тем и в Нем»</i> (<a href=\"/bible/?b=520&c=11&i=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Ибо все из Него, Им и к Нему. Ему слава во веки, аминь.</span></span>Рим. 11:36</a>), осмелится сделать свидетелем непристойной жизни Того, Кто содержит жизнь каждого в Себе самом?<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"К Олимпию о совершенстве.\"</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кирилл Иерусалимский свт.</a><div>Помни и то, что я многократно гово­рил о сидении Сына одесную Отца, о Котором по порядку в Символе веры говорится: <b><i>и восшедшаго на небе­са, и седящего одесную Отца</i></b>. Не будем много любопытствовать о свойстве престола, ибо сие непостижимо; не будем также слушать злонамерен­но говорящих, что Сын начал сидеть одесную Отца после распятия и вос­кресения, и по восшествии на Небе­са. Ибо Он не после какого-то време­ни получил престол, но от начала, как Он существует. Он всегда пребывает рожденным Сыном и сидит со Отцом. И сей престол созерцая до прише­ствия Спасителя во плоти, Пророк Исайя говорит: <b>видел я Господа, сидяще­го на престоле высоком и превознесенном</b> (<a href=\"/bible/?b=290&c=6&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В год смерти царя Озии видел я Господа, сидящего на престоле высоком и превознесенном, и края риз Его наполняли весь храм.</span></span>Ис. 6:1</a>), и т.д. Ибо Отца никто никог­да не видел. Тот же, Кто явился тог­да Пророку, был Сын. И псалмопевец говорит: <b>Престол Твой утвержден иско­ни: Ты — от века </b>(<a href=\"/bible/?b=230&c=92&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Престол Твой утвержден искони: Ты - от века.</span></span>Пс. 92:2</a>). Так как мно­го находится о сем свидетельств, то для краткости времени будем доволь­ны и сими.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Кирилл Иерусалимский, Огласительные слова 14.27</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div>Если описывающий Божественное рождение будет во всем соображаться с человеческими страданиями (что и выговорить непозволительно), то в праве он услышать: если тебе для рождения представляется необходимым страдание, то мне – и для сотворения. Ибо, если буду соображаться с человеческою немощью, то знаю, что и творимое творится не бесстрастно. Если же будешь принимать приличное и проходить мимо несообразного, что и боголепно, то должен уразуметь, что Бессмертный рождает бесстрастно, тогда как смертный – страстно; равно как и творя, Один творит без труда, а другой с трудом. Сие-то уразумев и богомудрый Павел, как бы вдохновенный Богом, возвысившись над всеми земными подобиями, определил так: Сын есть сияние славы и образ ипостаси Отчей, первым подобием означая совечность, а вторым – ипостасное бытие.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><br /><i>\"Письма\". Книга II. <br />148. Епископу Аполлонию. Истолкование сказанного в послании к Евреям: Иже сый сияние славы и образ ипостаси (<a href=\"/bible/?b=650&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сей, будучи сияние славы и образ ипостаси Его и держа все словом силы Своей, совершив Собою очищение грехов наших, воссел одесную (престола) величия на высоте,</span></span>Евр. 1:3</a>)</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1056&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Нил Синайский прп.</a><div><br />«<b>Иже сый сияние славы</b>» (<a href=\"/bible/?b=650&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сей, будучи сияние славы и образ ипостаси Его и держа все словом силы Своей, совершив Собою очищение грехов наших, воссел одесную (престола) величия на высоте,</span></span>Евр. 1:3</a>). Подобием выражает мысль свою великий Апостол, чтобы означить бесстрастие и то, что Сияние Сие исходит не от истощенного и умаленного сим Отца и имеет бытие самосущное, а не в ином чем заключающееся. Посему и ты не разумей так о Боге Слове. Ибо смотри, что вслед за сим присовокупляет Апостоле: «<b>и образ ипостаси Его</b>». Как Отец ипостасен, так и Сын ипостасен. Сын не безначален, потому что имеет начало в Его Отце, но начало, как в Отце, а не как в Создателе. Заметь же, как говорит о себе в Евангелии Само Сияние: «<i>Аз есмь свет миру</i>» (<a href=\"/bible/?b=500&c=8&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Опять говорил Иисус к народу и сказал им: Я свет миру; кто последует за Мною, тот не будет ходить во тьме, но будет иметь свет жизни.</span></span>Ин. 8:12</a>), Свет от Света. Образ есть нечто иное, а не первообраз, но иное не во всех отношениях, а только по ипостасности.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>1.280. Военачальнику Гайне.<br /></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1269&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Севериан Гавальский еп.</a><div>Стараясь яснее показать, что Слово родилось из сущности Отца, апостол упомянул о сиянии. Ибо <b>сияние</b> исходит из сущности того, кому принадлежит сияние, и всегда мыслится [исходя­щим] от него и никогда не отдельно от того, кому принадлежит это сияние. Но поскольку сияние меньше показыва­ет природу, чем то, кому принадлежит сияние, и [бытие] не в собственной ипостаси, апостол употребил дру­гое выражение, сказав: <b>образ ипоста­си</b>. Первое выражение [сияние славы] доказывает, что Христос неотделим от сущности, а второе [образ ипоста­си] — то, что Он не внеипостасен. Ибо как Иоанн, назвав Христа Словом, доба­вил: <b>и Слово было у Бога и Слово было Бог</b> (<a href=\"/bible/?b=500&c=1&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале было Слово, и Слово было у Бога, и Слово было Бог.</span></span>Ин. 1:1</a>), — так и Павел, сказав: сияние, присовокупил: и образ ипостаси.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Севериан Габальский, Фрагменты 1.3</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1277&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кассиодор Сенатор</a><div>Дух же есть единосущный Божествен­ных ипостасей Отца, Сына и Свято­го Духа, ибо верно говорится, что Бог есть Единый; но для различения лиц есть лицо Отца, в отношении к Сыну, Которого породил без зачатия до начала веков; и есть лицо Сына, рож­денного от Отца; и есть лицо собствен­но Духа Святого, Который от Отца и Сына происходит; в невыразимой любви и сотрудничестве Сих единосущных заключена вечность и власть и могущество полного осуществле­ния Его воли на небе и на земле. Но каково это непостижимое и необъ­яснимое бытие, нам должно знать.<br />Ведь многими отцами (Церкви) пре­лагаются подобия в существах теле­сных. Находим ведь и в солнце три такие составляющие признака: пер­вый из которых есть телесная сущ­ность, которая и есть солнце; затем следует сияние его, который пребы­вает и в нём самом; третье есть жар, который от блеска его до нас прости­рается и нас достигает. Таким обра­зом (если аналогия с сим телом небесным может помочь нечто раскрыть) полагаю достойным внимания, что то, что в солнце составляет теле­сную сущность, может быть помыслено как лицо Отца в Троице; что же до сияния солнечного, таково в Троице лицо Сына, ибо как говорит апостол:<br /><b>Сей, будучи сияние славы... Его</b> (<a href=\"/bible/?b=650&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сей, будучи сияние славы и образ ипостаси Его и держа все словом силы Своей, совершив Собою очищение грехов наших, воссел одесную (престола) величия на высоте,</span></span>Евр. 1:3</a>). Что же составляет в солнце жар, то будет в Троице лицо Духа Святого, как написано: <b>Кто утаится от жара Его?</b> (<a href=\"/bible/?b=230&c=18&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> от края небес исход его, и шествие его до края их, и ничто не укрыто от теплоты его.</span></span>Пс. 18:7</a>; LXX).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Кассиодор, Изъяснение Псалмов (Пс. 50) <br />Сl. 0900, SL97.50.447.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1072&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Экумений Триккский прп.</a><div>Затем, чтобы, услыхав «<b>наследник</b>», ты не подумал, что Он называется наследником не по естеству, но по некоторой благодати и усыновлению, он (апостол) присовокупляет: «<b>Иже сый сияние славы</b>», говоря приблизительно так: хотя я сказал, что Отец положил Его наследником, но ты не помышляй ни о чем низком, недостойном Бога. Слово «<b>положи</b>» сказано мною не в смысле усыновления и положения наследником, но в смысле вознесения и возвращения Сына к Отцу, как Своей вине по естеству, чтобы ты, принимая Сына безвиновным, не отделял Его от связи с Отцом и не предполагал двух начал, разделенных друг от друга. Ведь посему самому Он назван мною также наследником, чтобы ты тотчас же уразумел причину, откуда исходит наследство, и не счел Его, как и Отца, нерожденным; поэтому-то мною и сказано: «<b>наследника</b>» и «<b>положи</b>», для того я тотчас и присоединил: «<b>сый сияние</b>». Если же Он не был положен быть сиянием, но был сиянием, ибо я сказал: «<b>Иже сый сияние</b>», то ясно, что и наследником Он был положен не иначе, как только в том смысле, как выше мною сказано. Смотри, как выразительно и точно сказал апостол, говоря: «сияние» и «сый» и «славы». Ибо через слово «сияние» показывает он происхождение Сына от Отца по естеству. Ибо никакое сияние чего-нибудь вообще никогда не происходит ни от чего через благодать или усвоение, ни от солнца, ни от огня и ни от чего другого, от чего обыкновенно происходит. Выражением же «сый» показывает, что быть сиянием для Него не новое (какое-нибудь) состояние, но что от вечности и всегда Он пребывает таковым. Затем, говоря «сый», он указывает и на Божеское Его достоинство. Точно так же и Отец сказал Моисею: «<i>Я есмь Сущий</i>» (<a href=\"/bible/?b=20&c=3&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Бог сказал Моисею: Я есмь Сущий. И сказал: так скажи сынам Израилевым: Сущий [Иегова] послал меня к вам.</span></span>Исх. 3:14</a>). Поэтому слова «сияние» и «сый» могут достаточно показать исхождение по естеству Сына от Отца и единосущие Их и совечность. И слово «славы» прибавляет, чтобы ты говорил, что Он весьма почитаем и един (с Отцом) по существу и сего не более во Отце, так как Сын есть сияние Отца. Видишь, каким образом и чего Сын наследник? Затем, еще поясняя сказанное, добавляет: «<b>и образ ипостаси Его</b>». То есть, открывая в Себе Самом сущность всю и самобытность, Он есть Бог, всем владеющий, всемогущий, Творец, и если еще что – отображает Отчую сущность. Все есть Сын, кроме того, что Отец. Посему Он и все глаголом силы Своея производит, содержит, направляет. Видишь воистину наследника и как Он владеет всем, что принадлежит Отцу? Сказав затем Божественное о Сыне и преестественное, он переходит к остальному, что с одной стороны в высшей степени возбуждает удивление и есть сверхъестественное, с другой, однако, когда услышишь, кажется низким и презренным – смерть и убийство.<br /><br />«<b>Иже сый сияние</b>». Называет «<b>сиянием</b>», показывая исхождение от Отца как бы к чему-то внешнему и никаким образом и никогда не отделимым от Лица, от Котораго происходит, и совершенно не сливающимся, но нисходящим как бы к пребыванию в Самом Себе и в Своей собственной сущности. То же говорит и святитель Кирилл в 5-й книге «О Троице». Сияние означает единосущность и совечность, как свет от света. Сын есть образ, как подобие славы Отца. Ведь подобен и неотделим Сын от Отца и как единственный образ в различных Ипостасях. <br /><br /><br />«<b>Нося же всяческая</b>», то есть все невидимое и видимое Он носит и управляет словом Своим; «<b>глаголом</b>» же сказал, чтобы показать, что Он легко все совершает и носит.<br /><br />Сказав об обнаженном (от человечества) Боге Слове, он перешел к воплощению, чтобы не смущались высотой сказаннаго. «<b>Собою</b>», говорит, то есть не подчиненнаго какого другого послал, но Собою совершил очищение, через Крест и смерть Свою освободив нас от грехов в крещении. <br /><br /><br />«<b>Престола величествия</b>», то есть Отца. Ибо, сотворив прежде всего отпущение грехов, с плотию Своею возсел одесную Бога. <br /><br /><br />«<b>На высоких</b>». Выше всех, говорит, возсел, на самый Отчий престол, а это указывает на единосущие.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Иже Сый сияние славы</b>,<br />Сияние преславнаго естества Божия, как свет от света. Усвоил же Себе имя сияния, чтобы показать, что Он из Него (Отца) есть, и что произошел от Него безстрастно и без умаления в достоинстве.<br /><b>и образ ипостаси Его</b>.<br />Словом „<i>образ</i>“ Апостол сказал, что как Отец самобытен по существу Своему, так и Сын. Посему Сын дает Собою разумение и об Отце: <i>видевый Мя</i>, говорит Он, <i>виде и Отца</i> Моего (<a href=\"/bible/?b=500&c=14&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Иисус сказал ему: столько времени Я с вами, и ты не знаешь Меня, Филипп? Видевший Меня видел Отца; как же ты говоришь, покажи нам Отца?</span></span>Ин. 14:9</a>). И иначе: словом „<i>сияние</i>“ обозначил неслиянность и нераздельность Их единения, а словом „<i>образ</i>“ Их равносильность и совершенное тождество, кроме Ипостасных особенностей.<br /><b>Нося же всяческая глаголом силы Своея</b>.<br />Всем распоряжаясь, всем управляя, всем руководя одним словом силы Своей. A действующий так, по силе всемогущества Своего, мог ли нуждаться в ком-нибудь для управления всем.<br /><b>Собою очищение сотворив грехов наших, седе oдесную престола величествия на высоких</b>.<br />Сотворил очищение Собою, сделавшись жертвою заклания как агнец, ради отпущения грехов наших, по человеческой плоти. Величествием здесь он называет Божество, которое выше назвал славою. Престолом обозначил достоинство и власть божества Его. Седением указал на успокоение от труда и наслаждение плодами его. „<i>Одесную</i>“ означает близость Сына к Отцу и Его равночестность. А словом „<i>на высоких</i>“ он не местом ограничил Бога, а показал только, что Он, как Бог, превыше всего.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1200&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Петр (Зверев) сщмч.</a><div>Но сказать, что Сын вечен, что Он – Творец веков и, следовательно, – Бог, сего мало было святому апостолу; он поднимает иудея еще на большую высоту и вводит его в совершенно таинственную область – показывает ему единосущее Сына с Отцом. Но как выразить сие ясно, как наглядно показать иудею непостижимое, какое употребить выражение? Какое подыскать слово? Нет ни одного, которое бы могловыразить самое существо Божие. Самое имя Бог не есть название существа Его. Что говорить про имя Божие, когда не только в отношении к Ангелу, но даже и в отношении к душе человека нельзя подыскать такого выражения, которое определяло бы существо ее, а не способность дыхания! Но святой апостол Павел употребляет сравнение, какое только и может наиболее удобно и ясно выразить представляемое: <b>Иже сый сияние славы и образ ипостаси Его.</b><br /><br />С полным благоговением и трепетом святой Павел назвал славой Отца, а сиянием – Сына, желая показать этим сравнением и бытие Сына из Отца и совечность Его Отцу. Таково уж свойство сияния. Никак нельзя сказать и даже предположить, что солнце может быть прежде своего сияния, но одно от другого неотделимо. Как появляется солнце, так видимым становится и свет от него. Сияние происходит непременно из сущности того, чего оно сияние, оно с ним неразлучно, беспрерывно, и мы никогда не в состоянии мыслить их одно без другого. Блаженный Феодорит говорит: «<i>Иже сый сияние славы.</i> Сияние происходит из огня и существует вместе с огнем; огонь есть причина, но от огня оно не может быть отделено: ибо откуда огонь, оттуда и сияние. Итак, если относительно чувственных вещей возможно, чтобы нечто происходило от другого и, однако же, существовало вместе с тем, из чего оно происходит, то не сомневайся, говорит апостол, что Бог Слово, Единородный Сын Божий и родился как Сын, и сосуществует Родившему как Слово – сияние славы. Ибо с которого времени слава, с того же и сияние, а слава от вечности – от вечности, значит, и сияние. Сияние – одного естества с огнем; одного естества с Отцом и Сын».<br /><br />Но как мы можем постичь Непостижимого? Мы, руководимые и наставляемые Духом Святым, можем только сказать, что Бог есть Единый, Вечный, Неисследимый, Неизреченный, Недоведомый, Невидимый, Непостижимый, Обитающий в неприступном свете, <i>Которого никто из человеков не видел и видеть не может</i> (<a href=\"/bible/?b=610&c=6&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> единый имеющий бессмертие, Который обитает в неприступном свете, Которого никто из человеков не видел и видеть не может. Ему честь и держава вечная! Аминь.</span></span>1 Тим. 6:16</a>).<br /><br />Что говорить про бренную персть – человека, когда сами силы бесплотные, предстоящие Престолу Агнца и Господа славы не могут проникнуть в тайну существа Божия, но со страхом и трепетом закрывают лица свои!.. Но в душе человека есть желание уяснить себе, до известной степени хотя, неуяснимое; и это желание прорвалось в вопросе апостола Филиппа ко Иисусу Христу: <i>покажи нам Отца</i> (<a href=\"/bible/?b=500&c=14&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Филипп сказал Ему: Господи! покажи нам Отца, и довольно для нас.</span></span>Ин. 14:8</a>); и Христос дал ответ на это созданию, сотворенному для познания Сотворившего его Бога: <i>Видевший Меня видел Отца</i> (<a href=\"/bible/?b=500&c=14&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Иисус сказал ему: столько времени Я с вами, и ты не знаешь Меня, Филипп? Видевший Меня видел Отца; как же ты говоришь, покажи нам Отца?</span></span>Ин. 14:9</a>). Таким образом, сотворивший веки вначале хотя сделался человеком, однако все же есть сияние славы, Бог от Бога, Свет от Света, Слово, Сын, <i>образ Бога невидимого</i> (<a href=\"/bible/?b=540&c=4&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> для неверующих, у которых бог века сего ослепил умы, чтобы для них не воссиял свет благовествования о славе Христа, Который есть образ Бога невидимого.</span></span>2 Кор. 4:4</a>). Блаженный Феофилакт говорит: «Святой апостол возшел на самую высоту хвалебной речи о Сыне и называет Его сиянием славы, чтобы ты знал, что Он из Него бесстрастно, без уменьшения или унижения, одного и того же существа, то есть Свет от Света. Ибо Он просветил наши души и Сам показал Отца. Посему и сказал: <i>Я свет миру</i> (<a href=\"/bible/?b=500&c=8&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Опять говорил Иисус к народу и сказал им: Я свет миру; кто последует за Мною, тот не будет ходить во тьме, но будет иметь свет жизни.</span></span>Ин. 8:12</a>), потому что вместе с Ним светил от вечности, ибо сияние светит одновременно с сияющим. Но сияние показывает ведь не самую сущность и как бы умаляет самую природу, посему святой апостол Павел и добавляет: и образ ипостаси Его. Словами <i>сый сияние славы Его</i> – указывается единосущее и совечность Сына с Отцом, а словами образ ипостаси Его – самостоятельность; Отец не имеет ни в ком нужды для совершенства, так и Сын».<br /><br />«Подобно тому как святой Иоанн Богослов, сказав: Слово, прибавил: <i>бе к Богу, и Бог бе</i>, точно так же и святой апостол Павел, сказав: <i>сияние,</i> прибавил: <i>и образ ипостаси</i>» (Севериан).<br /><br />Как Отец неизменно пребывает в своем свойстве родителя, ибо вполне очевидно, что Отец и Сын не одно и то же, так и Сын неизменно остается в Своем свойстве – рожденного, не воспринимая на Себя свойства Отца. Но видящий Сына необходимо должен видеть и принадлежащую Ему славу Отчую, так как Он есть Бог Истинный от Бога Истинного, Свет от Света и Жизнь от Жизни.<br /><br />«Это место, – говорит епископ Феофан, – дает мысль, что Бог Отец видит в Боге Сыне отображение славы Божества Своего, почему Он и есть образ ипостаси Его. Как в зеркале, употребим сравнение человеческое, во всей точности отражается смотрящийся в него весь, как есть, так весь, как есть, существенно, всем Божеством Своим отображается Отец в Сыне. К более ясному представлению, как Бог Сын есть образ Бога Отца, приводит и следующее место Священного Писания: <i>Он, будучи образом Божиим, не почитал хищением быть равным Богу</i> (<a href=\"/bible/?b=570&c=2&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он, будучи образом Божиим, не почитал хищением быть равным Богу;</span></span>Флп. 2:6</a>), которое внушает мысль, что Бог Сын сый вечно во образе Божием, или, будучи существенным образом Бога, есть равен Богу Отцу, стоит на одной линии, если можно так выразиться о Божеских Лицах, на одной линии Божеского величия с Богом Отцом, чему невозможно иначе и быть, как по единосущию. Единосущие Отца и Сына есть то, что они едино суть, так что видящий Сына видит Отца. Но каким образом Филипп, видя Сына, мог видеть Отца? Мысленными очами, видя Божеские дела Сына. Что творил Сын, о том сказывал, что оно Отцово, показывая единство Божеской силы. Тем же образом и Иаков видел Бога, почему и назван Израилем, то есть человеком, видящим Бога (<a href=\"/bible/?b=10&c=32&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И сказал [ему]: отныне имя тебе будет не Иаков, а Израиль, ибо ты боролся с Богом, и человеков одолевать будешь.</span></span>Быт. 32:28</a>). Итак, потому Господь назван образом Бога невидимого, чтобы дать разуметь, что Сам Он есть Бог, Который в Нем мысленно видится. Отец же никогда никоим образом не являлся видимо, как сказано в Евангелии: <i>Бога не видел никто никогда</i> (<a href=\"/bible/?b=500&c=1&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Бога не видел никто никогда; Единородный Сын, сущий в недре Отчем, Он явил.</span></span>Ин. 1:18</a>)».<br /><br /><b>Нося же всяческая глаголом силы Своея.</b> <br /><br />Выше блаженнейший Павел словами: <i>Имже и веки сотвори, указывал на творчество Сына, теперь же приписывает Ему еще и промыслительное действие по отношению к приведенному из небытия в бытие. Он носит вся глаголом силы Своея, ибо, как всё чрез Него начало быть, и без Него ничто не начало быть</i> (<a href=\"/bible/?b=500&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть.</span></span>Ин. 1:3</a>), так Он же Сам и поддерживает все для неизменного пребывания.<br /><br />Мир совершенным вышел из рук Творца Своего, и стоять бы ему во веки веков… Созданный человек должен был только развивать в себе вложенные в него добрые начала, исполнять данную ему Богом для укрепления воли его заповедь, прославлять Бога и за то наслаждаться вечной, блаженной, бессмертной жизнью, в самом тесном общении с Господом Богом. Но человек уклонился в противоположную сторону, отошел от Бога, нарушил заповедь, и мгновенно не только потерял свое блаженство и извратил свой внутренний строй, но и сделался виновником разрушения мира. Раньше грех был вне человека, ибо дьявол мог только нападать на него, а теперь грех вошел вовнутрь, облюбовал себе местечко в сердце человека и стал властвовать им как хозяин и домовладыка. Человек перестал думать о Боге и небесном, а все свое внимание сосредоточил на мире, на самоугодии, на удовлетворении низших своих потребностей. Все стало приходить в упадок, и все быстро разрушилось бы и уничтожилось, если бы не всемогущая благая промыслительность Творца. Это та самая крепкая и незыблемая рука, которая держит и носит и своей крепостью хранит мир, да не предастся он разрушению. Как же Ему, Благому, не носить всего, когда природа вся подвержена тлению и смерти? Повсюду борьба противоположностей: добра и зла, жизни и смерти; сами стихии мира борются одна с другой! Необходима, воистину необходима крепкая и мощная десница, которая сдерживала бы все и направляла ко благим и добрым последствиям. И вот Ипостасное Слово Отчее – Единородный Сын Божий, творит все сие глаголом силы Своея. «Не сказал нося силою, но глаголом силы, то есть словом, словом, полным силы, показывающим Его могущество» (блаженный Феофилакт), то есть показывает этим обилие силы – всемогущество и нераздельность слова и дела: <i>Он сказал, – и сделалось; Он повелел, – и явилось</i> (<a href=\"/bible/?b=230&c=32&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо Он сказал, - и сделалось; Он повелел, - и явилось.</span></span>Пс. 32:9</a>). Нет никакой разницы между выражением: называющим несуществующее, как существующее (<a href=\"/bible/?b=520&c=4&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> (как написано: Я поставил тебя отцом многих народов) пред Богом, Которому он поверил, животворящим мертвых и называющим несуществующее, как существующее.</span></span>Рим. 4:17</a>), и выражением в повествовании святого пророка Моисея: <i>да будет свет. И стал свет</i> (<a href=\"/bible/?b=10&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал Бог: да будет свет. И стал свет.</span></span>Быт. 1:3</a>).<br /><br />Святитель Иоанн Златоуст говорит: «Как же, скажи мне, ты, еретик, указывая на слова Писания: сказал Бог: <i>да будет свет</i> (<a href=\"/bible/?b=10&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал Бог: да будет свет. И стал свет.</span></span>Быт. 1:3</a>), говоришь, что Отец повелевает, а Сын повинуется? Вот и здесь Он Сам творит глаголом: нося же, говорит апостол, всяческая, то есть управляя, сдерживая то, что может распасться. Держать мир не менее значит, чем и сотворить мир, или, если можно сказать нечто удивительное, даже более. Ибо сотворить – значит привести что-нибудь из небытия в бытие, а держать уже существующее, но готовое обратиться в ничто, соединять противоборствующее между собою – это дело великое и удивительное, это знак великой силы. Словом нося, он выражает также легкость этого дела (для Господа). Не сказал “управляя”, но употребил переносное выражение, заимствованное от движущих что-нибудь и обращающих одним пальцем. Вместе с тем выражает огромную великость создания и то, что эта великость ничего не значит для Него. Далее опять выражает, что (для Господа) это дело не составляет труда, словами: глаголом силы Своея. Хорошо сказал: глаголом; у нас слово бывает бессильно, а у Бога, говорит, оно не бывает бессильно. Сказав нося глаголом, Он, однако, не сказал, каким образом носит словом, потому что знать это – невозможно. Затем говорит о величествии Его. Так сделал и Иоанн: сказав, что Он – Бог, присовокупил и то, что Он – Создатель тварей. Что Иоанн выразил словами: <i>В начале было Слово и всё чрез Него начало быть</i> (<a href=\"/bible/?b=500&c=1&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале было Слово, и Слово было у Бога, и Слово было Бог.</span></span>Ин. 1:1</a>, 3), то же самое и Павел выражает, говоря: глаголом, а также: <i>Имже и веки сотвори,</i> – выражает именно, что Он и создатель и существует прежде всех веков… Как Иоанн сказал: в Нем была жизнь (<a href=\"/bible/?b=500&c=1&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> В Нем была жизнь, и жизнь была свет человеков.</span></span>Ин. 1:4</a>), выражая, что Он сохраняет твари, что Он есть жизнь всего, так и Павел говорит: нося же всяческая глаголом силы Своея».<br /><br /><b> Собою очищение сотворив грехов наших, седе одесную престола величествия на высоких.</b> <br /><br />Показав нам величие Божества Слова, творчество, Его единосущие с Отцом и промыслительное попечение о всем созданном вообще, святой апостол Павел необходимо переходит далее к домостроительству воплощения Слова, Которое спасло нас, очистило от грехов, освятило Кровию Своею и обогатило нищету нашу богатством Своея благодати, в Котором мы имеем искупление Кровию Его, прощение грехов, по богатству благодати Его (<a href=\"/bible/?b=560&c=1&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> в Котором мы имеем искупление Кровию Его, прощение грехов, по богатству благодати Его,</span></span>Еф. 1:7</a>). Ту же самую мысль проводит и святой Иоанн Богослов, когда говорит о Боге Отце: если же ходим во свете, подобно как Он во свете, то имеем общение друг с другом, и Кровь Иисуса Христа, Сына Его, очищает нас от всякого греха (<a href=\"/bible/?b=690&c=1&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> если же ходим во свете, подобно как Он во свете, то имеем общение друг с другом, и Кровь Иисуса Христа, Сына Его, очищает нас от всякого греха.</span></span>1 Ин. 1:7</a>). И святой апостол Павел, касаясь воплощения Сына Божия, подобно молнии, ярко блеснувшей на небосклоне от одного края до другого, пробегает мыслью всю жизнь Иисуса Христа в нескольких словах и как бы спешит скорее возвестить, что Господь Иисус Христос после совершения искупления седе одесную престола величествия на высоких, вознесся и уже с плотию Своею получил у Отца Светов ту славу, которую имел прежде бытия мира (<a href=\"/bible/?b=500&c=17&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И ныне прославь Меня Ты, Отче, у Тебя Самого славою, которую Я имел у Тебя прежде бытия мира.</span></span>Ин. 17:5</a>). И не одно только то благодеяние, что Он совершил очищение грехов наших, но еще и то, что Он совершил сие Собою. Сын Божий, не переставая быть Богом, сошел к нам и, оставаясь Словом и сиянием славы Отца и образом ипостаси Его, вселяется в ны, заимствуя Себе плоть от Преблагословенной и Святой Девы Марии. <i>И Слово стало плотию</i> (<a href=\"/bible/?b=500&c=1&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>). Оно стало на земле человеком, но, как Бог истинный, наполняло Собою все: и небо, и землю, и вселенную всю; Оно унизилось до рабия зрака ради цели воплощения, стало ниже Ангелов, ибо природа человеческая ожидает славы ангельской; претерпело Оно Крест, понесло позор, бесчестие, заушения, оплевания и поругания, – но сия вся претерпело нас ради, осужденных на вечное рабство греху со всеми ужасными его последствиями, чтобы омыть нас Своею Святою Кровию от всякия скверны, очистить сердце наше и через Самого Себя соединить с Богом Отцом. Слово – Иисус Христос – есть дверь, путь, истина и жизнь, и через Него Самого мы получаем доступ к славе у Бога Отца. Слово вечно было превыше всякого начальства, и власти, и силы, и господства, и всякого имени, именуемого не только в сем веке, но и в будущем (<a href=\"/bible/?b=560&c=1&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> превыше всякого Начальства, и Власти, и Силы, и Господства, и всякого имени, именуемого не только в сем веке, но и в будущем,</span></span>Еф. 1:21</a>). И святой апостол Павел, зная сие, пишет: <i>Ибо вы знаете благодать Господа Нашего Иисуса Христа, что Он, будучи богат, обнищал ради вас, дабы вы обогатились Его нищетою</i> (<a href=\"/bible/?b=540&c=8&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо вы знаете благодать Господа нашего Иисуса Христа, что Он, будучи богат, обнищал ради вас, дабы вы обогатились Его нищетою.</span></span>2 Кор. 8:9</a>).<br /><br />Дивное сотворено и непостижимое!<br /><br />В Ветхом Завете при прообразовательном жертвоприношении первосвященник совершал очищение народа чужою кровью, приносил в жертву животное, а тут, в Новом Завете, во Христе, Первосвященник есть и сама Жертва, и Сам соделывает все необходимое для очищения.<br /><br />Мы обогатились через искупление Кровию Его и приняли очищение прегрешений. «Созданные по образу Божию, – пишет епископ Феофан, – мы естественно были прекрасны. Но пришел грех и омрачил красоту сию. Искупление снимает сей чужой покров, и красота естества нашего снова сияет, является в своем природном свете. Блаженный Феодорит пишет: “Достойными любви сделала нас смерть Владычняя. Ибо через нее, сложив с себя греховные скверны и освободившись от рабства мучителева, восприяли мы черты Божественного образа”. Христос Господь искупил нас из плена князя мира сего, в котором мы держимы были за грех прародительский, и цена, которую Он дал за выкуп, есть Кровь Его. Кому уплачена цена Крови во искупление наше? Христос Господь уплатил ее правде Божией, которая не могла освободить нас от виновности и наказания за грех, пока не было дано ей удовлетворения. Вслед за удовлетворением правде Божией и возвращением мира с Богом пала власть сатаны над нами. Пришла благодать и разрушила крепость сатанинскую – грех. Власть же его и прицеплялась только к этому греху и по причине его. Она была не натуральная, а случайная, хищнический захват. И очищение грехов имеем тою же Кровию, как искупление, – то же и другое по богатству благодати. Искуплены мы от наследственной греховности, виновности и подгневности и оставление грехов получили тех, кои сами наделали. Или так: искупление есть Божеское действие всеобщее, а оставление грехов – приложение сего искупления к каждому лицу верующему. Каждый является искупленным через отпущение его грехов по вере в Распятого за грехи всего мира Единородного Сына Божия. Кровь Его очищает нас от всякого греха и тем совершает в нас искупление. Вот чем осуществляется в нас предвечное благословение и что вызывает славу благодати.<br /><br />Апостол говорит: в Нем имеем избавление и оставление грехов. Христос Господь есть непрерывно бьющий источник живой искупления и оставления грехов. Однократно совершенное на Кресте дело в лице Его пребывает вечно действующим. Отчего всегдашнего ходатая в Нем имеем, и Он ходатайствует о нас, вечно жив сый или яко вечное искупление обретый. На земле продолжение дела Христова идет через посредство Церкви, которая есть раздаятельница даров искупления, оставления грехов и возрождения».<br /><br />«Не то только удивительно здесь, – говорит святитель Иоанн Златоуст, – что предал Сына Своего, но и то, что Сын Возлюбленный был заклан. Великое преизобилие любви – предал Возлюбленного за ненавидимых! Смотри, как Он ценит нас! Если же, когда мы еще были врагами, Он пожертвовал для нас Возлюбленным, то чего же, спрашивается, Он не дарует нам тогда, когда мы удостоимся через благодать примирения с Ним? Ничего нет столь великого, как пролитие за нас Крови Божественной, – что Бог Сына Своего не пощадил, это важнее и усыновления, и других даров. Велико, бесспорно, дело отпущения грехов, но оно становится еще больше, когда совершается Кровию Господнею”.<br /><br />Для грешника нет ощутительнее блага, как сознание, что все грехи прощены ему. Одна эта уверенность в помиловании и в обратном принятии в любовь Бога Отца есть для него всегдашнее богатство благодати. Оставляются грехи кающемуся и верующему ради того, что Кровь Сына Божия омывает их и убеляет, яко снег, душу грешную. Не только не вменяются грехи кающемуся и верующему, но изглаждаются в нем. Ибо в основу его нравственного строя ложится твердое, как смерть, решение ходить прочее время по воле Божией, свято и непорочно. Приступающий к Господу в Таинстве крещения или покаяния, если исполняет все условия, как следует, становится святым и непорочным весь. Остатки греховного повреждения в нем не его уже, ибо не благоволятся, отвергаются, гонятся. Это обреченные на иссушение ветки на древе новооживленной жизни человека во Христе – по той причине, что не допускаются до них могущие питать их соки.<br /><br />Искуплены мы и прощены все Кровию Сына Божия. Хвала благодати Божией – ибо что достохвальнее сего?! Сему внимай и в сии тайны углубляйся. Смотри, сколько любит тебя Бог, и сам возлюби Его, столько тебя возлюбившего. И прославляй Его не словами, а делами, являя в себе действие славной благодати Его. Куплены мы великою ценою. Так дорого куплен будучи, не продавай себя за ничто, не отдавайся снова в плен – не унижай благодати, тебя спасающей, и не оскорбляйся недостойным обращением с нею, ты, обязанный всем прославлять ее (епископ Феофан).<br /><br />Очищение сотворив грехов наших, седе одесную престола величествия на высоких.<br /><br />Святой апостол Павел, дав намек на униженное в воплощении состояние Господа нашего Иисуса Христа, переходит к прославлению Его на небесах во плоти. Это завершение всего дела домостроительства нашего спасения. Тут апостол имеет в виду воскресение и вознесение. Блаженный Феодорит говорит: «Седе одесную престола величествия на высоких – сие сказано человекообразно. Сын Божий смирил Себя, будучи высочайшим, и вочеловечился, будучи Богом. Но Он возвысился не после того, как смирил Себя и сделался человеком. Как Бог, Он всегда был Владыкой всяческих, но как человек, Он принял славу, которую имел прежде, как Бог. Об этом и Сам Он говорит в святом Евангелии: <i>прославь Меня Ты, Отче, у Тебя Самого славою, которую Я имел у Тебя прежде бытия мира</i> (<a href=\"/bible/?b=500&c=17&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И ныне прославь Меня Ты, Отче, у Тебя Самого славою, которую Я имел у Тебя прежде бытия мира.</span></span>Ин. 17:5</a>). Он просил о получении не того, чего не имел, а того, что имел».<br /><br />Божество явлено в человечестве, а человечество божественно прославлено. Христос обожествил нашу природу, прославил ее, воскресил из мертвых, вознес на небеса, посадил одесную Бога Отца и тем дал нам крепкую надежду на получение того же прославления. Воскрес Христос, и мы воскреснем с Ним; вознесся Христос, и мы вознесемся в горняя Его благодатию; седе Христос одесную Бога Отца, и мы воссядем одесную Бога (Отца) во славе Отчей.<br /><br />Как возвеличена наша плоть! Из тленной стала нетленной, из ветхой – новой, из греховной – чистой, святой, из униженной – прославленной! Наследие Его – мы все, приводимся через Него из греховного изгнания паки к Богу. Святитель Иоанн Златоуст говорит: «Сказав: седе одесную и Собою очищение сотворив грехов наших и напомнив здесь о Кресте, апостол вместе с тем напоминает о воскресении и вознесении (Господа). И посмотри на неизреченную мудрость его: не сказал “повелено Ему сесть”, но седе; далее же, чтобы ты не подумал, будто Он стоял, присовокупил: <i>Кому когда из Ангелов сказал Бог: седи одесную Меня</i> (<a href=\"/bible/?b=650&c=1&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Кому когда из Ангелов сказал <i>Бог</i>: седи одесную Меня, доколе положу врагов Твоих в подножие ног Твоих?</span></span>Евр. 1:13</a>). <i>Седе,</i> говорит, <i>одесную престола величествия на высоких.</i> Что значит на высоких? Не ограничивает ли он Бога каким-нибудь местом? Нет, не для внушения нам такой мысли он сказал это, но как выражением – одесную, он изображает не внешний вид Его, но показывает равночестность Его с Отцом, так и выражением – на высоких, не заключает Его там, но означает, что Он выше всех и превзошел все, и как бы так говорит: Он достиг самого Престола Отчего. Как Отец есть на высоких, так точно и Он; и соседение означает не что иное, как равночестность. Если же еретики будут возражать: однако же Бог сказал Ему <i>седе,</i> то мы спросим их: что же, стоящему ли Ему Бог сказал это? Невозможно доказать. И с другой стороны, апостол не говорит, что Бог повелел или приказал, но рече: <i>седе,</i> и притом для того, дабы ты не подумал, что Он не имеет начала и причины (в Боге Отце). А что это действительно так, видно из места седения; если бы нужно было выразить уменьшение, то было бы сказано не одесную, но ошуюю». Слова <i>седе,</i> одесную и на высоких не то показывают, будто Бог ограничиваем местом, но то, что Христос равночестен Отцу.</div></p>"}