{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022\">Григорий Нисский свт.</a><div>Ибо «<b>рече</b>», что Творца вселенной и Отца веков родил «<b>днесь</b>», чтобы слово, сим приложением означающего время речения ко времени рождения, представило не предвечное существование, но плотское для спасения человеков рождение во времени.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Точное истолкование Екклесиаста Соломонова</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1072\">Экумений Триккский прп.</a><div>Что же это? «<b>Сын</b>», Бог всего, Отец Его, говорит: «<b>днесь родих Тя.» «Днесь</b>» не время показывает, но что Отец никогда не был отделен от рождения Сына. Как бы всегда, говорит, я так к Тебе отношусь; не так, чтобы рождение было прошедшим, но оно всегда настояще и постоянно и не имеет конца. Смотри же, не лучше ли соединять так, что оба выражения сказаны о Христе: «<b>Сын Мой еси Ты</b>» и «<b>Аз днесь родих Тя</b>» (<a href=\"/bible-index/bible/?b=230&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> возвещу определение: Господь сказал Мне: Ты Сын Мой; Я ныне родил Тебя;</span></span>Пс. 2:7</a>). Выражение: «<b>Сын Мой еси</b>» – поскольку Слово, ибо через «еси» указывает на вечное рождение; выражение же: «<b>днесь родих Тя</b>» – поскольку плоть, ибо открывает недавнее рождение, ибо рожден благоволением Отца. «<i>Дух Святый</i>», говорит Ангел, «<i>найдет на Тебя, и сила Всевышняго осенит Тебя</i>» (<a href=\"/bible-index/bible/?b=490&c=1&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Ангел сказал Ей в ответ: Дух Святый найдет на Тебя, и сила Всевышнего осенит Тебя; посему и рождаемое Святое наречется Сыном Божиим.</span></span>Лк. 1:35</a>). <br /><br /><br />Мы слышали, что и люди – сыны (Божии), но по благодати, а Ангелы – не слыхали, чтобы величие их можно было не признавать присвоенным (им) не по благодати, а по природе. Напротив, Христос не по благодати (Сын), а по природе. <br /><br /><br />«<b>Аз днесь родих Тя</b>». Присваивает Отец рождение Сына по плоти. Посему сказал (апостол) «днесь». Так и святой Афанасий. <br /><br /><br />«<b>Буду Ему во Отца</b>». И это опять принимай, как присвоение Отцом рождения по плоти Сына. Ибо ясно, что слово «буду» говорится сообразно с тем, чтó по плоти.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Кому бо рече когда от Ангел: Сын Мой ecи ты, Аз днесь родих тя</b>. (<a href=\"/bible-index/bible/?b=230&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> возвещу определение: Господь сказал Мне: Ты Сын Мой; Я ныне родил Тебя;</span></span>Пс. 2:7</a>).<br />Сказал это Бог Отец Сыну Своему чрез Давида. Словами: „<i>Сын Мой еси Ты</i>“ указал на предвечное рождение Его, коим телесно соединено бытие Его с бытием Отца. Слово: „<i>днесь</i>“ означает рождение во дни, во времени. „<i>Родих</i>“ означает происхождение Сына от Отца и вместе благоволение к Нему Отца. А ими „<i>Сын</i>“ вообще означает, в связи с вышесказанным „<i>родих</i>“, близость и единосущие. „<i>Наследствова</i>“ же Христос это имя по человечеству, когда плоть приобщилась высшему — Божеству, и Божество соединилось с низшим — плотию.<br /><b>И паки</b>:<br />Т. е. рече.<br /><b>Аз буду Ему во Отца, и Той будет Мне в Сына</b> (<a href=\"/bible-index/bible/?b=100&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Я буду ему отцом, и он будет Мне сыном; и если он согрешит, Я накажу его жезлом мужей и ударами сынов человеческих;</span></span>2 Цар. 7:14</a>).<br /><br />В Сына истиннаго. Ибо будучи Сыном по божеству Своему, Он будет им и по человечеству, по смыслу наследия и приобщения высшему. И если бы под сыновством Его разумелось сыновство нe истинное, тогда Христос оказался бы не только не превосходящим Ангелов, но гораздо низшим их. Ибо и люди праведные именуются сынами Божиими — по благодати.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Толкование на апостола Павла к Евреям\". Гл. 2. <br />О том, что слава принадлежит Христу, не как посылаемому на служение, а как Богу и Творцу. А посему эта слава не ограничивается настоящим веком, в котором пользуются ею исполняющие служебное назначение, а относится к будущей вселенной</i>.<br /></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1200\">Петр (Зверев) сщмч.</a><div>Апостол Павел, желая указать на точное исполнение в Новом Завете того, что было обетовано в Ветхом Завете, не останавливается на голословных положениях, но приводит премудро для доказательства выше сказанного целый ряд пророческих свидетельств, в которых Лицо Иисуса Христа, тогда ожидаемого, ныне же пришедшего, изображается и прославляется так ясно, и подробно, и сильно, что никак невозможно эти свидетельства отнести к Ангелам, о которых нигде не говорится с такой силой. Как премудро поступает апостол с евреями, коим предназначает свое послание. Одних хочет утвердить в вере, других обратить и себя оправдать, придать силу своим словам. Евреи почивали на законе и пророках, постоянно ссылались на них и через них думали иметь живот вечный. Вот апостол Павел и намерен уловить их их же собственной сетью. Еще Христос Господь говорил иудеям: Исследуйте Писания, ибо вы думаете чрез них иметь жизнь вечную; а они свидетельствуют о Мне (<a href=\"/bible-index/bible/?b=500&c=5&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Исследуйте Писания, ибо вы думаете чрез них иметь жизнь вечную; а они свидетельствуют о Мне.</span></span>Ин. 5:39</a>).<br /><br />Но иудеи во времена Иисуса Христа потеряли истинное понятие о Мессии, о цели Его пришествия и все свое внимание обратили на внешнее исполнение обрядового закона Моисеева. И в этом дошли до крайностей и мелочностей. Читался закон и пророки по субботам в синагогах, но и тут толкователями выступали фарисеи и книжники, которые не хуже софистов истолковывали все сообразно с выгодой для себя, с целью прославления своей личности, чтобы люди звали их: учитель! учитель! (<a href=\"/bible-index/bible/?b=470&c=23&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и приветствия в народных собраниях, и чтобы люди звали их: учитель! учитель!</span></span>Мф. 23:7</a>). Была маленькая кучка людей, которая действительно ревновала о богослужении и имела истинные понятия о Мессии, ждала Его с нетерпением, но она была так незначительна и так запугана и стеснена, что даже член синедриона Никодим должен был ночью, тайно от людей приходить к Иисусу Христу и выслушивать Его наставления.<br /><br />Как громом, вероятно, поразили иудеев слова Иисуса Христа, когда Он, явившись в Назарет и войдя по обычаю Своему в день субботний в сонмище, встал читать и, найдя место в книге пророка Исаии: Дух Господень на Мне; ибо Он помазал Меня благовествовать нищим, и послал Меня исцелять сокрушенных сердцем, проповедывать пленным освобождение, слепым прозрение, отпустить измученных на свободу, проповедывать лето Господне благоприятное (<a href=\"/bible-index/bible/?b=490&c=4&s=18&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Дух Господень на Мне; ибо Он помазал Меня благовествовать нищим, и послал Меня исцелять сокрушенных сердцем, проповедывать пленным освобождение, слепым прозрение, отпустить измученных на свободу,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> проповедывать лето Господне благоприятное.</span></span>Лк. 4:18-19</a>), вдруг применил его к Себе: ныне исполнилось писание сие, слышанное вами (<a href=\"/bible-index/bible/?b=490&c=4&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И Он начал говорить им: ныне исполнилось писание сие, слышанное вами.</span></span>Лк. 4:21</a>). Много раз читали они это и тому подобные места пророков, но за мелкими, земными, самоугодливыми интересами они пропускали их без надлежащего рассмотрения и проникновения. Надо было напомнить им, растолковать, пояснить. Сие и делает святой апостол Павел далее во всей этой главе, за исключением последнего 14-го стиха.<br /><br />Рассматриваемый нами стих не весь взят из одного места, а составлен святым апостолом. Первая часть: Сын Мой еси Ты, Аз днесь родих Тя – взята из псалма 2-го, стих 7; а вторая часть: Аз буду Ему во Отца, и Той будет Мне в Сына – заимствована из Второй книги Царств, 7 глава, 14 стих.<br /><br />Никакого нет сомнения в том, что сей псалом второй – мессианский, и повествует о восстании нечестивых иудеев и язычников на Господа Иисуса Христа. В этом уверяют все апостолы (<a href=\"/bible-index/bible/?b=510&c=4&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Они же, выслушав, единодушно возвысили голос к Богу и сказали: Владыко Боже, сотворивший небо и землю и море и всё, что в них!</span></span>Деян. 4:24</a> и далее), и так единодушно понимают отцы.<br /><br />Второе же место сказано было о Соломоне, сыне Давидове, который должен был построить Храм и который служил только прообразом Истинного Сына Давидова, истинного Царя мира.<br /><br />Святитель Иоанн Златоуст говорит: “Здесь одно сказано о плоти Христовой, именно: слова – Аз буду Ему во Отца, и Той будет Мне в Сына, означают воплощение Его; а другое, именно: Сын Мой еси Ты, означает не что иное, как то, что Он из Самого Отца”. Весьма кстати, говорит святитель Афанасий, присовокуплено: “еси – в означение предвечного рождения, потому что Сын был всегда. Но присовокуплено также: днесь родих Тя, чтобы показать и рождение по плоти, потому что слово днесь указывает на время и употреблено в означение временного рождения; следовательно, о человеческом рождении разумеются и следующие слова: родих Тя”.<br /><br />О временном рождении Иисуса Христа разумеет и блаженный Феодорит: «Изречение сие, – говорит он, – Сын Мой еси Ты и прочее, всякий верующий учению Божественного Духа да не относит к Божеству Владыки Христа, потому что о вечном рождении говорится в другом тексте: из чрева прежде денницы Я родил Тебя (<a href=\"/bible-index/bible/?b=230&c=109&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> В день силы Твоей народ Твой готов во благолепии святыни; из чрева прежде денницы подобно росе рождение Твое*. <i>//*По переводу 70-ти:</i> из чрева прежде денницы Я родил Тебя.</span></span>Пс. 109:3</a>)”. “Итак, воспринятая природа унаследовала подлинное имя Сына, которое имело Слово, соединившись с ней, так как она ипостасна в Нем, как и Ангел сказал: рождаемое Святое наречется Сыном Божиим (<a href=\"/bible-index/bible/?b=490&c=1&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Ангел сказал Ей в ответ: Дух Святый найдет на Тебя, и сила Всевышнего осенит Тебя; посему и рождаемое Святое наречется Сыном Божиим.</span></span>Лк. 1:35</a>), и еще: Он будет велик и наречется Сыном Всевышнего (<a href=\"/bible-index/bible/?b=490&c=1&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Он будет велик и наречется Сыном Всевышнего, и даст Ему Господь Бог престол Давида, отца Его;</span></span>Лк. 1:32</a>). Этого никто не получил из Ангелов. Если же некоторые из праведников и называются сынами Божиими, то по благодати; а у Христа не так: у Него сыновство по ипостасному тождеству с воспринятой Им человеческою плотию» (блаженный Феофилакт).</div></p>"}