{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Иисус воистину есть имя Сына, непо­рочной Девой рожденного, и по ука­занию ангела обозначающее Того, Кто есть спаситель народа своего от гре­хов их. Кто сам спасает от грехов, так­же есть Тот, Кто ум и тело, заражен­ные грехами, от разложения спасёт. Христос есть воистину Слово досто­инства священнического и царского. Поскольку и священники, и царствен­ные особы по закону с момента пома­зания миром елея святого называ­лись Христовыми, в указание на Того, Кто есть подлинный царь и первосвя­щенник и помазанный елеем радости более соучастников Своих. От како­го помазания есть Сам Христос, и того же помазания, то есть благодати духов­ной, причастники зовутся христиа­нами. Кто через это миропомазание есть Спаситель спасения нас от гре­хов, и Кто через это есть первосвя­щенник смирения нашего перед Богом Отцом, и Кто через это елеопомаза- ние Вечное царствие Отца своего при­нести нам удостоит, есть Господь наш Иисус Христос, Который с Отцом и Святым Духом живый пребыва­ет, и да царствует Бог во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беда Достопочтенный, Гэмилии на Евангелия 1.5. Cl. 1367, 1.5.157</div> <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1088&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Дамаскин прп.</a><div>Когда Слово стало плотью, тог­да Оно, говорим мы, и было назва­но Иисусом Христом. Так как Оно помазано от Бога и Отца <b>елеем радости</b> (<a href=\"/bible/?b=230&c=44&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ты возлюбил правду и возненавидел беззаконие, посему помазал Тебя, Боже, Бог Твой елеем радости более соучастников Твоих.</span></span>Пс. 44:8</a>) или Духом, то поэто­му и называется Христом. А что пома­зание было совершено над человече­ством, в этом не усомнится никто из привыкших правильно думать. Если же божественное Писание гово­рит: <b>сего ради помазал Тебя, Боже, Бог Твой елеем радости</b>, то должно знать, что божественное Писание часто упо­требляет прошедшее время вместо будущего, как, например (здесь): <b>После того Он явился на земле и обращался меж­ду людьми</b> (<a href=\"/bible/?b=320&c=3&i=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> После того Он явился на земле и обращался между людьми.</span></span>Вар. 3:38</a>). Ибо, когда это было сказано, Бог еще не явился и не жил с людьми. И еще пример: <b>При реках Вавилона, там сидели мы и плакали</b> (<a href=\"/bible/?b=230&c=135&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Аллилуия.] Славьте Господа, ибо Он благ, ибо вовек милость Его.</span></span>Пс. 135:1</a>), но этого тогда (при произ­несении этих слов) еще не было.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иоанн Дамаскин, Изложение веры 4.6 NТА 15:347.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1072&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Экумений Триккский прп.</a><div>«<b>Возлюбил еси правду</b>». Все униженное соответствует воплощению, так как плоть в состоянии переносить ничтожное. <br /><br /><br />«<b>Сего рa'ди помаза Тя, Боже, Бог Твой</b>». Боже, помазал Тебя Бог Твой. Ибо помазуется человечество Духом Святым. Не совершается оно так, как над простыми людьми, например пророками, патриархами. А помазание есть как бы полное пришествие Помазующаго. Так святой Кирилл думает. Смотри Евсевия, как сказал он, Симмах прославил это именно помазание. Посему и сказал: «<b>помаза Тя, Боже, Бог Твой елеем радости паче причастник Твоих</b>». <br /><br />«<b>Елеем радости</b>». Елей радования – Дух Святой. Причастники Христа – люди. Что же говорит он, это вот что. Не так, говорит, помазан Христос, как помазуются простые люди Духом Святым в меру, но всецело помазан Духом.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Возлюбил ecи правду и возненавидел ecи беззаконие</b>.<br />Это относится к плоти: ибо, сказано, греха не сотвори (<a href=\"/bible/?b=540&c=5&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо не знавшего греха Он сделал для нас <i>жертвою за</i> грех, чтобы мы в Нем сделались праведными пред Богом.</span></span>2 Кор. 5:21</a>. <a href=\"/bible/?b=670&c=2&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Он не сделал никакого греха, и не было лести в устах Его.</span></span>1 Пет. 2:22</a>)<br /><b>Сего ради помаза Тя, Боже, Бог Твой елеем радости паче причастник Твоих</b> (<a href=\"/bible/?b=230&c=44&i=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Престол Твой, Боже, вовек; жезл правоты - жезл царства Твоего.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ты возлюбил правду и возненавидел беззаконие, посему помазал Тебя, Боже, Бог Твой елеем радости более соучастников Твоих.</span></span>Пс. 44:7—8</a>).<br />Причастники, или общники. А общники Христа в Его имени помазанника суть все цари, именуемые так по причине помазания. Но тех, в знак их царской власти, помазывали пророки, и помазывали заранее приготовленным елеем. Тебя же Бог, в отличие от тех, помазал в царя пе заранее приготовленным елеем, а елеем радости. Как слыша о мече Божием, о луке и стрелах (<a href=\"/bible/?b=230&c=44&i=4&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Препояшь Себя по бедру мечом Твоим, Сильный, славою Твоею и красотою Твоею,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> и в сем украшении Твоем поспеши, воссядь на колесницу ради истины и кротости и правды, и десница Твоя покажет Тебе дивные дела.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Остры стрелы Твои; - народы падут пред Тобою, - они - в сердце врагов Царя.</span></span>Пс. 44:4—6</a>) и еще о чем-нибудь в этом роде, мы должны понимать это не в грубом (буквальном) смысле, а в смысле Его силы: так и помазание Сына должны мыслить под видом елея. Между тем „помазание радости“ есть наитие Святаго Духа: ибо Дух Святый есть радостотворец. Вообще это помазание есть помазание полное, так что Дух Св. всем существом Своим соединился с существом Сына, а не частию Своего дарования, как в отношении к духоносным мужам. В этом и выразилось превосходство Сына.<br /></div></p>"}