{"xml":"<p ><div> <b> «Кто имеет заповеди Мои и соблюдает их, тот любит Меня»</b>. Значит, не довольно только иметь, но нам нужно еще тщательно соблюдать. Но для чего Он много раз говорит им одно и то же, именно: <i>«Если любите Меня, соблюдите Мои заповеди»</i> (<a href=\"/bible/?b=500&c=14&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Если любите Меня, соблюдите Мои заповеди.</span></span>Ин. 14:15</a>), и: <b>«кто имеет заповеди Мои и соблюдает их»</b>, и еще: если кто услышит слово Мое и <b> «соблюдет»</b> его, тот <b> «любит Меня»</b>; а кто <i>«не соблюдает слов Моих»</i>, тот не любит Меня (<a href=\"/bible/?b=500&c=14&i=23&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус сказал ему в ответ: кто любит Меня, тот соблюдет слово Мое; и Отец Мой возлюбит его, и Мы придем к нему и обитель у него сотворим.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Нелюбящий Меня не соблюдает слов Моих; слово же, которое вы слышите, не есть Мое, но пославшего Меня Отца.</span></span>Ин. 14:23-24</a>)?<br /><br />Я думаю, Он этим намекает на их скорбь. Так как Он уже много любомудрствовал с ними о смерти, например: <i>ненавидяй души своея в мире сем в живот вечный сохранит ю</i> (<a href=\"/bible/?b=500&c=12&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Любящий душу свою погубит ее; а ненавидящий душу свою в мире сем сохранит ее в жизнь вечную.</span></span>Ин. 12:25</a>), и: <i>иже не приимет креста своего и вслед Мене грядет, несть Мене достоин</i> (<a href=\"/bible/?b=470&c=10&i=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> и кто не берет креста своего и следует за Мною, тот не достоин Меня.</span></span>Мф. 10:38</a>), а притом намеревался сказать им еще и больше этого, то теперь, укоряя их, говорит: вы думаете, что ваша скорбь происходит из любви? Но любви свойственно было бы не скорбеть. Это именно Он хотел доказать всем тем, что говорил, и потому-то далее этим и заключил Свою речь. <i>Аще бысте любили Мя,</i> сказал Он, <i>возрадовалися бысте убо, яко иду ко Отцу Моему</i> (<a href=\"/bible/?b=500&c=14&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Вы слышали, что Я сказал вам: иду от вас и приду к вам. Если бы вы любили Меня, то возрадовались бы, что Я сказал: иду к Отцу; ибо Отец Мой более Меня.</span></span>Ин. 14:28</a>). Значит, вы теперь скорбите от страха; а страшиться смерти несвойственно тем, которые помнят Мои заповеди. Вам следовало бы распять себя, если бы вы истинно любили Меня, потому что Мое слово внушало вам не приходить в страх от убивающих тело. Таких-то и Отец любит, и Я. <b>И явлюся им Сам</b> (см. след. стихи). <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=14&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=14&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}