{"xml":"<p ><div> Иуда смутился, встревожился и подумал, что они увидят и Его так же, как мы видим мертвых во сне. Итак, чтобы отклонить их от такого мнения, послушай, что Он говорит: <i>Аз и Отец</i> <b>к нему приидема и обитель у него сотворим</b>. Как бы так говорит: как Сам Отец является, так и Я. И не этим только уничтожил их несправедливое мнение, но и словами: <b>обитель у него сотворим:</b> это уже не сновидение.<br /> ‹…› (Христос) говорит: вас Я особенно люблю, потому что вы соблюдаете Мои заповеди. Наперед говорит им о Своем явлении для того, чтобы они, когда увидят Его впоследствии, не сочли за призрак. А чтобы они не думали, что Он явится им так, как я сказал, Он высказывает и причину, то есть соблюдение Его заповедей, – говорит, что таким же образом явится и Дух. Если же они и после того, как столько времени жили с Ним, не могли еще вынести такого явления Его существа и даже не понимали Его, то что было бы с ними, если бы Он так явился им с самого начала? Потому Он и вкушал с ними пищу, чтобы они не сочли явления Его за призрак. Если они подумали так в то время, как увидели Его ходящим по водам, – несмотря на то что Он явился в том же самом виде и незадолго перед тем разлучился с ними, – то чего бы ни подумали они, если бы вдруг увидели Его воскресшим, между тем как прежде видели, как Он был взят и связан? Для того-то Он часто и говорит им, что Он явится, и почему явится, и как, чтобы они не сочли Его явления за призрак.<br /><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br /><br />‹…› Он утверждает Свое равенство с Отцом, говоря: Я и Отец \"<b>придем и обитель у него сотворим</b>\".<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Толкование на Евангелие от Иоанна, Гл. 45, § 3</i></span></div><br /><br /></span></div><br />Бог приближается к нам не с принуждением, не против нашей воли, но по нашему желанию и благорасположению. Не заключай дверей для этого света – и получишь много наслаждения. А приходит к нам этот свет посредством веры и, пришедши, в обилии просвещает того, кто приемлет его. И если ты представишь ему чистую жизнь, он постоянно будет обитать в тебе. <i>Любяй Мя, заповеди Моя соблюдет</i>, – говорит Спаситель, – <b>и приидем к нему</b> (Я и Отец мой) <b>и обитель у него сотворим</b> (<a href=\"/bible-index/bible/?b=500&c=14&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Кто имеет заповеди Мои и соблюдает их, тот любит Меня; а кто любит Меня, тот возлюблен будет Отцем Моим; и Я возлюблю его и явлюсь ему Сам.</span></span>Ин. 14:21</a>, 23). Как никто не может пользоваться светом солнечным, не открывая глаз, так никто не может участвовать в этом просвещении, не отверзая вполне очей души и не изощрив их во всех отношениях. А как это можно сделать? Очищая душу от всякой страсти.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\", Гл. 5, § 4</i></span></div><br /><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />‹…› о том, каким образом Христос обитает в сердцах, послушай, что говорит Он сам: \"<b>Я и Отец Мой возлюбит его, и Мы придем к нему и обитель у него сотворим</b>\" . Обитает же не просто, но в сердцах верующих, которые утверждены и не колеблются в любви к Нему. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Беседы на послание к Ефесянам\", Гл. 7, § 1</i></span></div><br /><br /></span></div><br />Кто любит явление Его, тот будет делать все, чтобы прежде всемирного было к нему частное пришествие (Христово). Как, скажешь, это возможно? Послушай самого Христа, который говорит: любящий Меня, заповеди Мои \"<b>соблюдет; и Мы придем к нему и обитель у него сотворим</b>\" (<a href=\"/bible-index/bible/?b=500&c=14&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус сказал ему в ответ: кто любит Меня, тот соблюдет слово Мое; и Отец Мой возлюбит его, и Мы придем к нему и обитель у него сотворим.</span></span>Ин. 14:23</a>). Подумай, как это важно, когда имеющий явиться всем вообще, обещает явиться каждому из нас в частности: \"<b>придем</b>\", – говорит, – \"<b>и обитель у него сотворим</b>\". Кто любит явление Его, тот будет делать все, чтобы призвать Его к себе и удержать у себя, чтобы в нем воссиял свет. Пусть не будет в нас ничего, недостойного пришествия Его, и Он скоро поселится в нас. Явление (έπιφάνεια) называется так потому, что оно является горе (έπάνω φαινεσθα) и воссиявает свыше. Потому будем стремиться к горнему, и мы скоро привлечем к себе горние лучи. Никто из людей, пресмыкающихся долу и зарывающих себя в землю, не может видеть солнечного света; никто из людей, оскверняющих себя житейскими делами, не может видеть Солнца правды; Оно не является никому, кто предается такой жизни. Отрезвись же хотя нисколько, восстань из этой пучины, из пропасти житейской, если хочешь увидать Солнце, если хочешь сподобиться Его пришествия. Если ты сподобишься пришествия Его ныне, то будешь с великим дерзновением взирать на Него тогда. Будь же любомудрым ныне; пусть не будет у тебя духа гордости, чтобы он не поразил тебя и не низринул; пусть не будет у тебя тьмы и сердца каменного, чтобы не разбился об него корабль твой; пусть не будет в тебе никакого лукавства; подводные камни производят самые страшные кораблекрушения. Не питай в себе диких зверей, – разумею страсти, потому что они лютее диких зверей; не полагайся на вещи скоропреходящие, подобно текучей воде, чтобы тебе стоять твердо. Никто не может стоять на воде, а на камне все могут стоять безопасно. Житейские дела – это вода: \"<i>ибо воды</i>\", – говорится, – \"<i>дошли до души</i> [моей]\", подобно вышедшему из берегов своих потоку (<a href=\"/bible-index/bible/?b=230&c=68&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Спаси меня, Боже, ибо воды дошли до души [моей].</span></span>Пс. 68:2</a>). А Дела духовные – это камень: \"<i>поставил</i>\", – говорится, – \"<i>на камне ноги мои</i>\" (<a href=\"/bible-index/bible/?b=230&c=39&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> извлек меня из страшного рва, из тинистого болота, и поставил на камне ноги мои и утвердил стопы мои;</span></span>Пс. 39:3</a>). Житейские дела – грязь и нечистота. Отрешим себя от них, и таким образом мы можем удостоиться явления Христова. Все, что ни постигнет нас, будем переносить. Достаточное утешение во всем – страдать за Христа; будем повторять это божественное изречение, и прекратится боль всякой раны. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на 2-е послание к Тимофею\", Гл. 9, § 3</i></span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=14&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=14&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}