{"xml":"<p ><div>Какую же это могло принести им радость и какое утешение? Что значат эти слова? <br /><br />Апостолы еще ничего не знали о воскресении и даже не имели надлежащего понятия о Христе. Возможно ли, в самом деле, чтобы они имели это понятие, когда даже не знали, что Он воскреснет? Но Отца они признавали великим. Поэтому Христос и говорит: если вы и страшитесь за Меня, как будто Я не в состоянии защитить Себя, и не надеетесь, что после креста Я опять увижу вас, то все же как скоро услышали, что Я к Отцу иду – должны били радоваться, потому что Я иду к большему и могущему уничтожить все бедствия... Я и заимствую для вас утешение от Отца, Которого вы признаете великим. <br /><br />* * * <br />Если размыслишь о преизбытке славы, то не соблазнись по поводу воплощения Господня. Например, я скажу: если услышишь, что еретик говорит: <b>«ибо Отец..., пославший Меня, более Меня»</b>, то скажи ему, что нет ничего удивительного, если Сын меньше Своего Отца ввиду Своего воплощения, так как Он умалился даже и по сравнению с ангелами. Ты, вследствие своей порочности, стараешься доказать, что Сын меньше Отца; я же доказываю, что Он, в виду Его воплощения, меньше даже и ангелов. Ты, конечно, желая доказать различие сущности Отца и Сына, приводишь изречение: «ибо Отец..., пославший Меня, более меня»; я же доказываю, что, по смыслу этого изречения, Он меньше не только Отца, но и ангелов. Блаженный Павел, приводя свидетельство Давида: <i>«что есть человек, что Ты помнишь его, и сын человеческий, что Ты посещаешь его? Не много Ты умалил его пред Ангелами»</i> (<a href=\"/bible-index/bible/?b=230&c=8&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> то что <i>есть</i> человек, что Ты помнишь его, и сын человеческий, что Ты посещаешь его?</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Не много Ты умалил его пред Ангелами: славою и честью увенчал его;</span></span>Пс. 8:5-6</a>), истолковал его в послании к Евреям: <i>«за претерпение смерти увенчан славою и честью Иисус, Который не много был унижен пред Ангелами» («умаленаго малым чим от ангел видим Иисуса, за приятие смерти»)</i> (<a href=\"/bible-index/bible/?b=650&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> но видим, что за претерпение смерти увенчан славою и честью Иисус, Который не много был унижен пред Ангелами, дабы Ему, по благодати Божией, вкусить смерть за всех.</span></span>Евр. 2:9</a>). Итак, зачем столь много трудишься и стараешься доказать что Сын меньше Отца, когда Он меньше и ангелов, не со стороны Своего достоинства, но по причине домостроительства? Потом ты слышал: <b>«Пославший Меня Отец... более Меня»</b>. Но разве ты не слышал этого Евангельского голоса, который сегодня громко восклицал всем: <i>«Я и Отец – одно» («Аз и Отец едино есма»)</i> (<a href=\"/bible-index/bible/?b=500&c=10&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Я и Отец - одно.</span></span>Ин. 10:30</a>)? И обрати внимание на различие. Где употребил «одно», там не сказал: «пославший Меня», но: «Отец». Где желал доказать единство и тождество, там не сказал: «Я и Тот, Кто послал Меня – одно», но: «Я и Отец». Между Отцом и Сыном нет ничего промежуточного. А где имеет место: «более», там присоединяет: «пославший Меня». Послать – дело домостроительства; и быть посланным – не изъяснение Божества, но изъяснение домостроительства. Ведь Бог ни посылает телесно, ни посылается. А каким образом это – слушай. <br /><br />Тот, кто посылает, посылает в те места, в которых сам не находится лично. Поэтому покажи место, где не было бы Отца, покажи место, где не присутствовал бы Сын, укажи место, свободное от Святого Духа. Конечно, можно указать место, если бы ты буквально понял, что один послал, а другой послан. Следовательно, слово: «послан» обозначает не переход с места, но воплощение.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>В день памяти мучеников. Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=14&v=27\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=14&v=29\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}