{"xml":"<p ><div>От невежества душа делается робкою и боязливою, точно так же, как от знания небесных догматов — великою и возвышенною. Лишенная всякого попечения, она бывает как-то робка — не по естеству, а по свободному произволению. Когда я вижу, что человек мужественный, бывший некогда смелым, становится робким, я уже не считаю этого состояния естественным, потому что все естественное неизменно. Равным образом, когда вижу, что люди робкие вдруг делаются смелыми, я опять думаю тоже самое, — все приписываю свободному произволению. Так и ученики были весьма робки, доколе не узнали того, что следовало, и не сподобились дара Святого Духа; а впоследствии сделались неустрашимее львов. Например, Петр, который не вынес угроз служанки, был повешен вниз головою, был бичуем, находился в тысяче опасностей, и однако ж не молчал, а говорил так смело, как будто терпел это во сне. Но все это — не прежде креста. Потому-то Христос и говорил: <b> «встаньте, пойдем отсюда»</b>. Для чего же, скажи мне? Ужели Он не знал времени, когда должен был придти Иуда? Или Он боялся, чтобы Иуда не пришел туда и не задержал их, и чтобы не напали злоумышленники прежде, чем Он кончит Свою превосходную беседу? Отнюдь нет; это несовместно с Его достоинством. Если же Он не боялся, то для чего заставляет учеников идти оттуда и потом, когда кончил беседу, ведет их в сад, знакомый Иуде? Да если бы и пришел Иуда, разве не мог Он ослепить им глаза, что Он и сделал, только не теперь? Для чего же Он уходит? Чтобы дать ученикам несколько успокоиться. Находясь в неизвестном месте, они, естественно, были в страхе и трепете и от времени, и от места. В самом деле, ночь была уже очень глубокая, и могло статься, что они даже не внимали словам, а постоянно были заняты мыслию о том, что на них нападут, тем более, что и слова Учителя заставляли ожидать бедствий. <i>«Еще недолго,</i> — говорил Он, — <i>быть Мне с вами»</i>, и: <i>«идет князь мира сего»</i>. Потому-то, как они, слыша эти и подобные слова, смущались, полагая, что их тотчас же схватят, то Он ведет их в другое место, чтобы они, считая себя в безопасности, могли свободно уже слушать, имели же они услышать великие догматы. Вот почему Он говорит: <b>«встаньте, пойдем отсюда»</b>.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=14&v=30\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=15&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}