{"xml":"<p ><div>Почему же Он не тотчас, как Петр спросил: <i>«куда Ты идешь</i>?» – отвечал: Я иду к Отцу, а вы теперь не можете идти, – но ввел в Свою речь столько слов, предлагая вопросы и ответы? Иудеям, конечно, Он по справедливости так не сказал; но почему ученикам? И ученикам, и иудеям Он говорил, что пришел от Бога и к Богу идет, но теперь говорит об этом яснее, чем прежде. Иудеям Он не сказал так ясно, потому что, если бы сказал: не можете придти <b>«к Отцу, как только через Меня»</b>, то они тотчас же подумали бы, что это сказано по гордости; а теперь, когда Он умолчал об этом, Он поверг их в беспокойство. Но для чего же, спросишь, Он также говорил и ученикам, и Петру? Он знал великую ревность Петра, – что, в противном случае, он еще более стал бы беспокоить Его. Итак, чтобы отвлечь его от этого, Он говорит прикровенно; а когда достиг того, чего хотел, темнотою и прикровенностью речи, то опять говорит открыто.<br />Сказавши: <i>«где Я»</i>, туда никто не может придти, Он присовокупил: <i>«в доме Отца Моего обителей много»</i>, – и еще: <b>«никто не приходит к Отцу, как только через Меня»</b>. Он не хотел так сказать им в самом начале, чтобы не повергнуть их в большую печаль; когда же утешил их, тогда и говорит. После упрека, сделанного Петру, Он, действительно, много отнял у них печали: а между тем и они сами, опасаясь, как бы не услышать того же, сделались более смиренными. <b>«Я есмь путь»</b>. Это – подтверждение слов: «не приходит к Отцу, как только через Меня»; а слова: <b>«истина и жизнь»</b> – удостоверение в том, что так непременно будет. Если Я и жизнь, то и самая смерть не может воспрепятствовать вам придти ко Мне. Иначе сказать: если <b>«Я есмь путь»</b>, то вы не будете иметь нужды в руководителе; если Я истина, то слова Мои – не ложь; если Я жизнь, то, хотя вы и умрете, однако ж получите то, о чем Я сказал. Что касается до пути, то это они поняли и исповедали; а остального не уразумели, и однако ж не смели спросить от том, чего не уразумели. Впрочем и из того, что было сказано о пути, они получили большое утешение. Если в Моей власти, говорит, привести вас к Отцу, то вы непременно туда придете. А другим путем туда и невозможно придти. Словами же, которые Он сказал прежде: <i>«Никто не может придти ко Мне, если не привлечет его Отец»</i> (<a href=\"/bible-index/bible/?b=500&c=6&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Никто не может придти ко Мне, если не привлечет его Отец, пославший Меня; и Я воскрешу его в последний день.</span></span>Ин. 6:44</a>), и еще: <i>«И когда Я вознесен буду от земли, всех привлеку к Себе»</i> (<a href=\"/bible-index/bible/?b=500&c=12&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И когда Я вознесен буду от земли, всех привлеку к Себе.</span></span>Ин. 12:32</a>), а также словами, сказанными теперь: <b>«никто не приходит к Отцу, как только через Меня»</b>, – Он показывает Свое равенство с Отцом. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=14&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=14&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}