{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кирилл Иерусалимский свт.</a><div> Когда же покажет вам Бог оную ночь [принятия Крещения], мрак светом дня сияюший, о котором сказано: <b>«тма не помрачится от Тебе, и нощь яко день просветится»</b>; тогда каждому да отверзутся врата райские.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Поучения предогласительные, 15</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Яко тьма не помрачится</b> (не будет мрачна) <b>от Тебе, и нощь яко день просветится</b> (будет светла), <b>яко тма ея, тако и свет ея</b>.<br /><br />У Тебя, говорит, Господи, не будет мрачна тьма; ибо выражение: от Тебя (по греч.), другой переводчик заменил выражением: у Тебя; так как наша тьма у Тебя не есть тьма, ибо и она светит, даже и ночь светла у Тебя, как день; и как светел свет дневной, так светла у Тебя ночная тьма, т. е. и то и другое у Тебя равны и равно светлы. Давид говорит это с тем, чтобы показать, что пред Богом все открыто. Но можно понимать сии слова и в другом смысле, согласно с <i>Златословесным</i>: Я, говорит, будучи окружен тьмою искушений и скорбей, сказал в самом себе: не ужели возобладает мною тьма cия? потом: когда Ты, Господи, только восхотел, ночь печали и скорби тотчас обратилась для меня в свет радости и веселия. Согласно с сим мы должны изъяснять и прочие слова. А <i>Григорий Богослов</i> изъяснил это иначе. Когда, говорит, я наслаждался и предавался роскоши, ночь сластолюбия сего, омрачающая мой ум, мне казалась светом; потому что и ночь и тьма были вокруг меня окаянного, и я не знал сего, ибо думал, что наслаждение мое есть просвещение.<br /><br /><i>Златословесного</i>: Ибо, когда будет угодно Богу, то и природа стихийная изменится в противное и столь точно в противное, как в свое, что как будто в самом начале такое свойство было дано ей. Ибо если Тебе будет угодно, то такова будет ночь и также дан будет ей свет, как дана тьма, <i>Феодорита</i>: Эта тьма есть тьма для меня; потому что у меня есть различие между светом и тьмою. А для Тебя — умственного света и ночь подобна самому светлому дню и светлее всякого полуденного света. Посему кто грешит во тьме и говорит, по словам <i>Никиты</i>, что сказано у <i>Сираха</i>: Кто видит меня? Тьма вокруг меня и стены скрывают и никто не видит меня; чего мне бояться? Грехов моих Всевышний не вспомнит (<a href=\"/bible/?b=280&c=23&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> чтобы тебе не забыться пред ними и по привычке не сделать глупости, и не пожелать, что лучше бы ты не родился, и не проклясть дня рождения твоего.</span></span>Сир. 23:18</a>), — тот бесчувствен. Ибо Сам говорит у Иеремии: <i>Бог близкий, а не Бог далекий. Еще: Сделает ли что человек в тайне, и Я не увижу ли? разве небо и землю не Я наполняю? говорит Господь</i> (<a href=\"/bible/?b=300&c=23&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Может ли человек скрыться в тайное место, где Я не видел бы его? говорит Господь. Не наполняю ли Я небо и землю? говорит Господь.</span></span>Иер. 23:24</a>).</div></p>"}