{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Яко Ты стяжал ecи утробы моя.</b><br /><br />Златословесный говорит, что Давид под внутренностями разумеет всего себя, выражая частию целое. Ты, говорит, Господи, стяжал меня и сделал своею собственностью, удостаивая промысла и попечения своего, так как кто приобретает что либо, тот и заботится о приобретаемом.<br /><br />Слова <i>Григория Богослова</i>: Если же, как изъясняют некоторые, внутренности (почки) суть образ силы вожделевательной, то к Тебе, говорит, устремлю вожделение мое, а не к чему либо другому враждебному и опасному. <i>Божественного Кирилла</i>: И почки могут быть образом внутреннего действия силы различения в уме, по которому должно отвергать то, что обыкновенно причиняет вред, и почитать достожеланным и достойным приобретения все полезное, согласно с сею заповедью: все испытывайте; хорошего держитесь; от всякого вида и зла удерживайтесь. Итак, поелику почки суть частицы способные к произведению отделения в теле, ибо очень хорошо они делают лишнее и годное и полезное вносят в природу, то посему прилично принимать почки за различение ума. Посему почки святых священны и составляют дар Богу, т. е. различение в уме, которое они имеют. Ибо преданные Богу подобны менялыцикам денег и скупым, которые никогда не принимают поддельной монеты, и весьма верно оценивают ту, которая может доставить выгоду. <i>Никиты</i>: Это может сказать (т. е. слова: Ты стяжанием своим сделал внутренности мои) и тот, кто ведет жизнь безбрачную и предал внутренности свои (почки) Богу. Божественного <i>Григория Фессалонитского</i>: Ты стяжанием своим сделал почки мои, не только, говорит, сделал своею всю вожделевательную силу души моей, но и то, что возжигает пламень сего вожделения в теле, обратившись к носящей его (быть может душе), чрез нее возлетает к Тебе, к Тебе привязывается и к Тебе прилепляется: ибо как у тех, которые пристрастны в чувственным и тленным удовольствиям, все душевное вожделение истощается в плоть, почему и они всецело становятся плотями, и Дух Божий не может пребывать в них; так и у тех, которые возносят ум свой к Богу и привязали душу свою к божественной любви, и плоть преобразуется, некоторым образом совозносится с ними и наслаждается с ними божественным общением, становясь и сама стяжанием и жилищем Божиим, не имея более в себе скрывавшейся в ней вражды против Бога, и не похотствуя против Духа (Добротолюбие на греч. 960 стр).<br /><br /><b>Восприял мя ecи (заступал меня) из чрева матери моея.</b><br /><br />Господи, сказал Давид в 70 псалме, <i>от чрева матери моей Ты мой покровитель</i> (<a href=\"/bible/?b=230&c=70&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> На Тебе утверждался я от утробы; Ты извел меня из чрева матери моей; Тебе хвала моя не престанет.</span></span>Пс. 70:6</a>), т. е. от самых пелен и от самого первого возраста Ты, Господи, покрывал меня.</div></p>"}