{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040\">Исидор Пелусиот прп.</a><div>Великий Давид, в псалме открывая причину прародителева преступления и умоляя Владыку милостиво простить оное, как изобразил Божие ведение, от которого ничто не укрыто, так выразил и благопризнательность Адама по падении, сказав: <b>не утаися кость моя от Тебе, юже сотворил еси втайне.</b> То есть, не скрылось от Тебя поползновение жены моей, которую создал Ты втайне из кости моей, усыпив меня глубоким сном; напротив того, ведомо было сокровенное наше Тебе, сотворившему ее втайне.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Письма. Книга I. 330. Дидиму.</i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Нe утаися кость моя от Тебе, юже сотворил ecи втайне.</b><br /><br />Тебе, продолжает, Господи, известно и самое строение костей моих, покрытых от Тебя, при произведении их, плотью, чтобы не были видны. Или можно понимать и иначе. Кость мужа есть жена, как бывшая одним из ребр Адама. И так, жена, говорит, которую Ты, Господи, взял из ребра Адама втайне, т. е. по наведению на Адама исступления, сия, говорю, жена не утаилась от Тебя во время вкушения плода с древа познания в раю, по изъяснению <i>Исидора Пилусиотского</i>.<br /><br /><i>Исидор</i> говорит: Что Давид произнес сиe от лица Адама: не утаилась кость моя от Тебя, т. е. не скрылось от Тебя падение жены моей, которую Ты сотворил втайне из костей моих, усыпив меня глубоким сном. Заметь при сем, что сии слова Давида имеют сходство с словами Екклесиаста: Как кости во чреве носящей (в нем) младенца, так не уразумеет дел Божиих всех, какие Он сотворит (<a href=\"/bible-index/bible/?b=250&c=11&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Утром сей семя твое, и вечером не давай отдыха руке твоей, потому что ты не знаешь, то или другое будет удачнее, или то и другое равно хорошо будет.</span></span>Еккл. 11:6</a>). Посему и <i>Акила</i> перевел: не сокрылись кости мои от Тебя, сотворенные Тобою втайне, что, по изъяснению <i> Феодорита</i>, значить следующее: ничто, говорит, не может утаиться от Тебя, устроившего человеческое естество в тайной художественной храмине природы.<br /><br /><b>И состав мой в преисподних (местах) земли.</b><br /><br />Тебе, говорит, Господи, известно существо тела моего, скрывающееся в глубине земли и опять разрушающееся по смерти, т. е. Ты, Господи, видишь меня и тогда, когда сгущаюсь и составляюсь в ложеснах матери моей, а равно когда разрешаюсь во гробе и во чреве земли. Или можно понимать и иначе, что Тебе, Господи, известно составление и устроение мое, исткавшееся и образовавшееся во внутренностях матернего чрева, как в дальнейших и тайных местах земли.<br /><br />Я составился, или, по другому толковнику, образовался, как бы в преисподних местах земли. К чему могут быть приложены и следующие слова <i> Златословесного</i>: Все говорят одно и то же, что, создав меня тщательно, Ты знаешь меня в точности, знаешь и каждый член и возраст; почему и Христос говорил: у вас же и волосы на голове все сочтены. <i>Другой</i> (то есть Никита) говорит, что те, которые занимались рассматриванием природы животных, говорят, что непостижимо изменение крови в кости, хотя бы прочие плоти и нервы какого бы ни были рода, каким бы то ни было образом и были понимаемы. Но Тебе (только), говорит, состав костей моих известен.</div></p>"}