{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Ст. 21-22 <b>Нe ненавидящия ли Тя, Господи, возненавидех, и о вразех Твоих истаях?</b> <i>Совершенною ненавистию возненавидех я, во враги быша ми</i>.<br /><br />Сказав выше о друзьях Божиих: мне же весьма почтенны были други Твои, Боже, Давид теперь говорит здесь противное тому о врагах Божиих, что я, Господи, ненавидел тех, которые ненавидят Тебя, и как уважение к друзьям Божиим у него было чрезмерное: ибо весьма, говорит, почтенны были; так и ненависть ко врагам Божиим равномерно в нем была сильна, потому что от гнева, которым против них кипел, он истаевал, т. е. сгорал.<br /><br />Слова неизвестного у <i>Никиты</i>: Тот ненавидит мысленных врагов совершенною ненавистью, кто ни движением, ни действием, ни мыслью не грешит, что означает величайшее и крайнее бесстрастие. А враги Господа суть нечистые духи и идолослужители, еретики и беззаконные люди. Слова блаж. <i>Августина</i>: Совершенная ненависть бывает тогда, когда кто ненавидит зло и любит природу и кто, ненавидя зло, не питает ненависти к природе, т. е. человеческой, производящей зло, и наоборот, любя природу, или человека, не любит вместе с ним и зла его, но любит одну только природу и ненавидит одно только зло. С сим согласно сказал и <i>Златоуст</i>: Что же? Неужели не должно ненавидеть врагов, хотя бы они и были еллины? Должно ненавидеть, но не их, а учение их, не человека, а злые дела, и превратные мысли их. Человек есть творение Божие; а заблуждение есть дело диавольское: посему не смешивай Божие с диавольским (Беседа 33-я, на 1 Кор.), <i>Феодорита</i>: Я привязан к Твоей любви, Владыко; потому то и люблю и почитаю истинных служителей Твоих; а ненавидящих Тебя не только ненавижу, но и огорчаюсь против них и истаеваю от них. Ибо я ненавижу их, как законопреступников, а сожалею о них, как о людях и, по естественной сострадательности к ним, вынуждаюсь оплакивать их, а по причине великого развращения их я опять гнушаюсь ими.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1437&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Стефан Филейский прп.</a><div><b>Мне ли не возненавидеть ненавидящих Тебя, Господи?</b> — взывал пророк Давид, — <b>полною ненавистью ненавижу их: враги они мне </b>. Кто же сии, ненавидящие Господа, которые истинными врагами были пророку Божию, которых он полною ненавистью ненавидел? Это — все делающие беззаконие, как он называет их, — <i>все нечестивцы земли</i>, из коих, — как говорит еще, —<i>тайно клевещущаго на ближняго своего изгоню; гордаго очами и надменнаго сердцем не потерплю. Не будет жить в доме моем поступающий коварно; говорящий ложь не останется пред глазами моими</i> (<a href=\"/bible/?b=230&c=100&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> С раннего утра буду истреблять всех нечестивцев земли, дабы искоренить из града Господня всех делающих беззаконие.</span></span>Пс. 100:8</a>, 5, 7). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Преподобный Стефан Филейский. Три слова обидимым, обидящим и скорбящим. Размышление о молитве и спасении.<br />Опубликовано: Собрание сочинений / Стефан Филейский; — Киров [Вят­ка]: Буквица, 2007.</div></div></p>"}