{"xml":"<p ><div>История Руфи составляет предмет особенной книги Священного Писания, которая имеет целью не только объяснить нам родословие Давида (<a href=\"/bible/?b=80&c=4&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Соседки нарекли ему имя и говорили: \"у Ноемини родился сын\", и нарекли ему имя: Овид. Он отец Иессея, отца Давидова.</span></span>Руф. 4:17</a>) , и следовательно, и Самого Иисуса Христа, но также показать нам удивительное попечение Божие о добродетельных. В ней видны благие последствия твердой привязанности к истинной религии, утешение, которое благочестие приносит в скорбях, благотворные последствия скромности и доброй славы. Благоразумие Ноэммини, приверженность к ней, покорность и кротость Руфи, великодушие Вооза прекрасны, трогательны и поучительны. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Избранные места из Священного Писания</span></div><br />* * *<br />Но если посмотрите на Руфь, которая по любви к свекрови, беспомощной иноплеменнице, и по уважению к ее добродетели и благочестию, решается оставить свое родство и отечество, и, будучи самою Ноемминью удерживаема от сего трудного и, по-видимому, безнадежного подвига, не колеблется и говорит Ноеммини: <b>«идеже идеши ты, и аз пойду, и идеже водворишися ты, водворюся и аз, людие твои людие мои, и Бог твой Бог мой»</b>: при виде сей мужеской в жене крепости духа, сего восторга добродетели, думаю, вы не только довольны, но и удивлены, и тронуты.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседа в день совершившегося пятидесятилетия от учреждения Екатерининского Училища благородных девиц</i></span></div><br />***<br /> Разсматривание отношения между верою и чeлoвекoлюбиeм, как между началом и последствием, откроет нам путь к разрешению и того вопроса: может ли быть чистое человеколюбие без чистой веры? Если спросят о человеке верующем: откуда в нем чистое человеколюбие? ответ, по учению Апостольскому, прост: от чистой веры.<br />Ища истины непреложной, выдерживающей всякое испытание, обратим внимание на особенные случаи, в которых является чистое человеколюбие, по видимому, вне пределов чистой веры.<br />Руфь Моавитянка, следственно, природная язычница, из сострадательной любви к бездетной и безпомощной Ноеммини, оставляет и свой род и отечество, и решается следовать за нею в землю Израилеву, без всякой надежды для себя, а только для того, чтобы утешать и упокоивать возлюбленную свекровь. Не есть ли это чистое человеколюбие вне пределов чистой веры? – Нет. Любовь к благочестивой Ноеммини привила ея веру душе Руфи, и вера сделала ее способною к человеколюбию, чистому до самозабвения и самопожертвования. <b>«Бог твой, Бог мой»,</b> – говорила Руфь Ноеммини, совершая прекрасный подвиг человеколюбия.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>150. Слово по освящении храма Благовернаго Князя Александра Невскаго, в учрежденном от Московскаго градскаго Общества доме воспитания бедных детей и призрения престарелых и немощных</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=70&c=21&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=80&c=3&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}