{"xml":"<p ><div>И Господь сказал Илии: <b>Видишь, как смирился предо мною Ахав?</b> - и далее. Если бы раскаяние Ахава не было искренним, Господь не стал бы его хвалить, и не было бы смягчено его наказание. Верно то, что Ахав действительно не получил свое наказание во всей полноте: псы на самом деле не раздирали его тело, и птицы не расклёвывали его. Поэтому сказанное Илией словами Господа должно быть истолковано в смысле сказанного Моисею: <i>Я истреблю их</i><a href=\"#559943_1\" class=\"interpretation-note-link\"><sup>1</sup></a> (<a href=\"/bible-index/bible/?b=50&c=9&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> не удерживай Меня, и Я истреблю их, и изглажу имя их из поднебесной, а от тебя произведу народ, <i>который будет</i> [больше,] сильнее и многочисленнее их.</span></span>Втор. 9:14</a>), однако Он не истребил их. Здесь следует рассмотреть три [различных] значения.<br />Во-первых, Ахав раскаивается и молится, и Бог тут же принимает его молитву, примиряется с ним и открывает Ахаву прощение его вины через пророка. Милосердие Господне по отношению к этому нечестивому человеку действительно достойно восхищения: Друг рода человеческого показывает Свое милосердие по отношению к грешникам во многих случаях. Бог прощает таким же образом грехи Давида, и, признав свой грех, он слышит от пророка: <i>Господь снял с тебя грех твой; ты не умрешь</i> (<a href=\"/bible-index/bible/?b=100&c=12&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал Давид Нафану: согрешил я пред Господом. И сказал Нафан Давиду: и Господь снял с тебя грех твой; ты не умрешь;</span></span>2 Цар. 12:13</a>). [То же происходит] с Манассией, которого он вызволяет из плена за короткое время и возвращает в свое царство из Вавилона (Ср. <a href=\"/bible-index/bible/?b=140&c=33&s=11&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И привел Господь на них военачальников царя Ассирийского, и заковали они Манассию в кандалы и оковали его цепями, и отвели его в Вавилон.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И в тесноте своей он стал умолять лице Господа Бога своего и глубоко смирился пред Богом отцов своих.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И помолился Ему, и <i>Бог</i> преклонился к нему и услышал моление его, и возвратил его в Иерусалим на царство его. И узнал Манассия, что Господь есть Бог.</span></span>2 Пар. 33:11-13</a>).<br />Во-вторых, посмотрите, что даже, хотя раскаяние Ахава было кратковременным, милость, которую он просил, была дарована ему незамедлительно. Его Господь не вел Себя так с Авраамом, которого Он наградил наследником только после ста лет молитвы. Посмотрите, какой большой грех был прощен Ахаву, в то время как Мирия поражён был проказой за гораздо меньший грех. Поймите, что милость Божия, которая непостижима, не допускает грешникам разлагаться в своем беззаконии, и праведнику не даёт процветания поспешным исполнением [его желания] и незамедлительным исправлением. Вот, вспомните, что и Авраам молился, не получая [ничего]. Он не делает слуг Своих богатыми, чтобы они не возгордились.<br />В-третьих, даже если Бог освободил Ахава от приговора Илии, Он, тем не менее, говорит: <b>Во дни сына его наведу беды на дом его</b>. Это означает, что милостивый Судия пытался повлиять на царя, дабы он жил согласно с Его доброй волей, ибо Ахав был человеком импульсивным, быстро менял настроение и отвращался от добра ко злу. Кроме того, [Он сказал такие слова] для того, чтобы пробудить в Ахаве жалость к собственным детям и заставить его отвратить от них вынесенный им суд.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"559943_1\" class=\"note-item\" href=\"#559943_1\">1</a> Народ Израиля. </li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Комментарии на 3-ю книгу Царств.<br />OPERA 1:511-512.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=110&c=21&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=110&c=22&v=37\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}