{"xml":"<p ><div><b>«И обрести милость.»</b> Закон Твой жертвенное священнослужение ограничил одним местом, и явное беззаконие — приносить жертвы на другом месте. Не хотят слышать сего Иудеи, но, смежая очи, затыкая уши, осмеливаются все делать противозаконно. Снятые же отроки, зная цель закона, сказали, что нет «места пожрети» пред Богом, <i>«и обрести милость.»</i> И поелику, говорит Азария, не возможно достигнуть сего находящимся вдали от святого оного града; то изобрели мы некий способ служения Тебе, Владыка.<br /><b>Душею сокрушенною, и духом смиренным</b> принося Тебе прошение, «умоляем, да прияты будем.» <br />(40). <i>«Яко во всесожжениих овних и юнчих, и яко во тьмах агнец тучних: тако да будет жертва наша пред Тобою днесь, и да совершится к Тебе, яко несть студа уповающим на Тя.»</i> Поелику закон Твой не дозволяет на всяком месте приносить узаконенныя жертвы; то, вместо овинов и тельцев и бесчисленного множества агнцев, приносим Тебе сердце сокрушенное и смиренное, и умоляем, чтобы cиe было приятнее для Тебя всякой жертвы; потому что обычно Тебе уповающих на Тебя избавлять от всякого стыда. Сие же не просто изрек святый сей муж, но наученный Пророком Давидом, который в псалме пятидесятом говорит: <i>«яко аще бы восхотел еси жертвы, дал бых убо: всесожжения не благоволиши. Жертва Богу дух сокрушен: сердце сокрушенно и смиренно Бог не уничижит»</i> (<a href=\"/bible-index/bible/?b=230&c=50&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> ибо жертвы Ты не желаешь, - я дал бы ее; к всесожжению не благоволишь.</span></span>Пс. 50:18</a>, 19). И еще от лица Божия говорит он: <i>«еда ям мяса юнча? или кровь козлов пию? Пожри Богови жертву хвалы, и воздаждь Вышнему молитвы твоя: и призови Мя в день скорби твоея, и изму тя, и прославиши Мя»</i> (<a href=\"/bible-index/bible/?b=230&c=49&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ем ли Я мясо волов и пью ли кровь козлов?</span></span>Пс. 49:13</a> — 15); и чрез несколько слов: <i>«жертва хвалы прославит Мя, и тамо путь имьже явлю ему спасение Мое»</i> (23). Наученный сему божественный сей муж просил вместо всякой жертвы принять сокрушенное сердце. Потом присовокупляет:<br />Ст. 41. <i>И ныне возследуем Тебе всем сердцем, и боимся Тебе, и ищем лица Твоего.</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=340&c=3&v=38\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=3&v=40\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}