{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div>См. <a href=\"/bible-index/bible/?b=470&c=6&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ты же, когда молишься, войди в комнату твою и, затворив дверь твою, помолись Отцу твоему, Который втайне; и Отец твой, видящий тайное, воздаст тебе явно.</span></span>Мф. 6:6</a><br />Подает в сем совет премудрый Сирах, которому если кто повинется, без сомнения будет молиться молитвою приятною Богу и благоугодною. «<b>Не повтори</b>, говорит, <b>слово в молитве твоей</b>» (<a href=\"/bible-index/bible/?b=280&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Пред собранием старших не многословь, и не повторяй слова в прошении твоем.</span></span>Сир. 7:14</a>). Но чтобы яснее узнать, чему учит сей святой учитель, послушаем. Всякий человек имеет два слова: мысленное и произносимое. Мысленного виною бывает ум наш, произносимое изображает язык; мысленное есть тайное, не могущее быть слышимым; произносимое есть явное и слышимое. Когда мысленное согласно с произносимым, то есть, когда то, что воображает ум, и язык твой изображает: тогда есть одно токмо слово твое. Когда ж иное бывает умственное, а иное — произносимое, то есть, когда другое мыслишь, и другое говоришь: тогда два имеешь ты слова. Если убо, когда молишься, слово, которое произносит язык твой, то ж и мысль твоя воображает, то не повторяешь слова твоего: ибо едино имеешь слово и в уме, и в устах. Если же во время молитвы будет иное говорить язык твой, и иное представлять мысль твоя; то повторяешь тогда слово твое: поелику два имеешь слова, одно в устах, а другое в уме. Когда убо молишься, внемли и всячески постарайся, да слышат уши твои, еже глаголют уста твои; да чувствует сердце твое, яже глаголет язык твой: да мыслит мысль твоя, яже возвещает гортань твой. Тогда-то не повторяешь слова твоего, но одно и то же слово есть во устах, которое и в уме. Тогда по справедливости внидешь в клеть твою и затворишь двери твои. Тогда-то без сомнения молитва твоя яко кадило благовонное взыдет пред Господом, и ниспослет тебе от небес отпущение твоих грехов и великие человеколюбивого Бога щедроты, во Христе Иисусе Господе нашем, Емуже слава и держава во веки веков. Аминь.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Беседа о молитве\". Толкование на Евангелие от Иоанна в неделю Святых Отец (<a href=\"/bible-index/bible/?b=500&c=17&s=1&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> После сих слов Иисус возвел очи Свои на небо и сказал: Отче! пришел час, прославь Сына Твоего, да и Сын Твой прославит Тебя,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> так как Ты дал Ему власть над всякою плотью, да всему, что Ты дал Ему, даст Он жизнь вечную.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сия же есть жизнь вечная, да знают Тебя, единого истинного Бога, и посланного Тобою Иисуса Христа.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Я прославил Тебя на земле, совершил дело, которое Ты поручил Мне исполнить.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И ныне прославь Меня Ты, Отче, у Тебя Самого славою, которую Я имел у Тебя прежде бытия мира.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я открыл имя Твое человекам, которых Ты дал Мне от мира; они были Твои, и Ты дал их Мне, и они сохранили слово Твое.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ныне уразумели они, что все, что Ты дал Мне, от Тебя есть,</span><span class=\"verse-text\"><span class=\"align-super\">8</span> ибо слова, которые Ты дал Мне, Я передал им, и они приняли, и уразумели истинно, что Я исшел от Тебя, и уверовали, что Ты послал Меня.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Я о них молю: не о всем мире молю, но о тех, которых Ты дал Мне, потому что они Твои.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И все Мое Твое, и Твое Мое; и Я прославился в них.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я уже не в мире, но они в мире, а Я к Тебе иду. Отче Святый! соблюди их во имя Твое, тех, которых Ты Мне дал, чтобы они были едино, как и Мы.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Когда Я был с ними в мире, Я соблюдал их во имя Твое; тех, которых Ты дал Мне, Я сохранил, и никто из них не погиб, кроме сына погибели, да сбудется Писание.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ныне же к Тебе иду, и сие говорю в мире, чтобы они имели в себе радость Мою совершенную.</span></span>Ин. 17:1-13</a>). <br /></div></div></p>"}