{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1232&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виктор Гурьев прот.</a><div><br />На всех нас, братие, лежит обязанность почитать пастырей духовных. Но почему возложена на нас таковая обязанность?<br />В церковном поучении на день Успения Божией Матери о сем сказано так: мы должны почитать рабов Божиих – Святителей потому, что ими крещаемся и ради их, по вере в Господа нашего Иисуса Христа, благодать Божью приемлем; от них принимаем Тело и Кровь Христовы, и молитвами их от грехов избавляемся; их молитвами и Св. Дух сходит на св. просфору и претворяет ее в Тело Божие и вино во святую Кровь Его и, с верою принимающим оные, бывают во оставление грехов и в жизнь вечную... И Апостол сказал: <i>повинуйтеся наставником вашим и покаряйтеся: тии бо бдят о душах ваших </i>(<a href=\"/bible/?b=650&c=13&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Повинуйтесь наставникам вашим и будьте покорны, ибо они неусыпно пекутся о душах ваших, как обязанные дать отчет; чтобы они делали это с радостью, а не воздыхая, ибо это для вас неполезно.</span></span>Евр. 13:17</a>). Итак, по поучению церковному, мы должны почитать пастырей духовных потому, что чрез них подается нам благодать в Таинствах, они молятся за всех православных, и чтить их Апостол повелевает. Но почитать их мы должны не по сему одному: скажите мне, братие, кто поставил пастырей и учителей духовных? <i>Той</i>, т.е. Бог, говорит Апостол, дал есть<i> овы Апостолы, овы же Пророки, овы же благовестники, овы же пастыри и учители, к совершению святых, в дело служения, в созидание тела Христова </i>(<a href=\"/bible/?b=560&c=4&i=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И Он поставил одних Апостолами, других пророками, иных Евангелистами, иных пастырями и учителями,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> к совершению святых, на дело служения, для созидания Тела Христова,</span></span>Еф. 4:11-12</a>). А если Сам Бог дал пастырей, то и должны мы почитать их потому, что к своему служению они призваны Им Самим и, следовательно, суть служители Божии. И ясно потому, что кто не почитает их, тот показывает чрез это, что он не повинуется и Самому Богу. И кто презирает их, тот оказывает неуважение и к Самому Призвавшему их. Так о сем учит и Господь: <i>слушаяй вас, Мене слушает: и отметаяйся вас, Мене отметается</i> (<a href=\"/bible/?b=490&c=10&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Слушающий вас Меня слушает, и отвергающийся вас Меня отвергается; а отвергающийся Меня отвергается Пославшего Меня.</span></span>Лк. 10:16</a>).<br />Далее, мы должны почитать пастырей и потому, что они, исполняя повеление Божие, проповедуют слово Божие и в проповедях предлагают то же самое учение, которое проповедовал и Господь и которое оставили в своих писаниях Апостолы. А проповедуя так, они, конечно, тем открывают пред нами спасительные истины веры, оживляют и возгревают в душах наших дух благочестия и ревность к добродетели, и таким образом и поучениями своими ведут нас в Царство Небесное. Как же, значит, и поэтому, не оставаться благодарными к ним и не почитать их?<br />Итак, как говорит Премудрый, <i>бойся Господа и прослави иерея </i>(<a href=\"/bible/?b=280&c=7&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Бойся Господа, и почитай священника, и давай ему часть, как заповедано тебе:</span></span>Сир. 7:33</a>).<b> Всею душею твоею благоговей Господеви и иереи Его чти</b>. Чти потому, что, как видишь, иереи суть служители Божии, что они подают тебе спасительную благодать в Таинствах, молятся за тебя и учат тебя, как войти тебе в Царство Небесное. А, наконец, чти и потому, что почитать их повелевает и Сам Господь, Его Апостолы. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Пролог в поучениях. Месяц Август. 15-й день <br />О почитании пастырей духовных<br /> (Поучение на честное преставление Пресвятыя Богородицы) </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1129&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Дьяченко прот.</a><div>I. В день великих святителей и архипастырей русской церкви: Петра, Алексия и Ионы, ныне прославляемых, которых и при жизни почитали и простой народ, и бояре, и князья, и даже не редко земно им кланялись, видя в них носителей силы Божией, как то было напр. при возвращении святителя Алексия из Орды, где он исцелил от слепоты жену хана, грознаго властелина России, уместно будет «побеседовать о почитании архипастырей и пастырей церкви».<br />II. а) Пастырей должно почитать, во-первых, на общем основании, по которому все люди должны оказывать уважение друг к другу. Какое же это основание? Образ и подобие Божие. Все мы созданы по образу Божию, все мы и должны почитать друг-друга из благоговения к тому божественному образу, который мы носим во глубине душ наших. На этом основании и ап. Павел велит нам, так сказать, соперничать друг с другом в воздаянии взаимнаго почитания. Эта мысль заключается в следующих словах ап. Павла: <i>«честию друг-друга больша творяще»</i> (<a href=\"/bible/?b=520&c=12&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> будьте братолюбивы друг к другу с нежностью; в почтительности друг друга предупреждайте;</span></span>Рим. 12:10</a>). Поэтому и пастырей почитать должно.<br />б) Но есть особая причина, почему пастырям должно воздавать почтение. Пастыри суть слуги Иисуса Христа – слуги Царя небеснаго. Они таинственно назначены, освящены и посланы Спасителем на дело великое. Что ап. Павел сказал о себе, говоря: <i>«нас да непщует»,</i> т. е. да считает<i> «человек, яко слуг Христовых»</i> (<a href=\"/bible/?b=530&c=4&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак каждый должен разуметь нас, как служителей Христовых и домостроителей таин Божиих.</span></span>1 Кор. 4:1</a>), то же может сказать о себе каждый пастырь церкви, т. е. что он слуга Христов. Если мы почитаем слуг, посланных и уполномоченных от царя земного, то во сколько раз больше должны почитать слуг Царя небеснаго.<br />в) Еще пастырей должно почитать потому, что зто заповедуется в священном писании ветхаго и новаго завета. В ветхом завете премудрый Сирах учил почитать иереев: «<b>иереи чти»</b>, говорил сей глубокий знаток обязанностей человеческих. Современный апостолам Игнатий Богоносец велит повиноваться священникам и почитать их. «Повинуйтеся, говорит св. Игнатий, пресвитерству, яко апостолам Иисуса Христа. Без них церковь несть избранна, ниже собрание святое, ниже сонм праведных. Иже их, т. е. священников, не слушает, безбожен всячески есть и злочестив и отметается Христа и его установление умаляет». (Посл. к Трал.). Св. Иоанн Златоустый, с свойственною ему силою слова, внушал христианам почитать пастырей. Вот его слова: «почитайте иереи яко сопрестольники и сподвижники апостолом. Всею душею твоею благочествуй Господа и священником честь воздавай. Всею силою твоею возлюби сотворшаго тя и слуг Его не оставляй. Бойся Бога, слави священника» (Прол. мар. 10 д.). Кроме св. отцов церкви, учили почитать пастырей и апостолы, и Сам Иисус Христос. Апостол Павел повелевает христианам иметь уважение к пастырям, разумея пастырей под именем наставников:<i> «повинуйтеся»,</i> писал сей апостол,<i> «наставником вашим и покаряйтеся»</i> (<a href=\"/bible/?b=650&c=13&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Повинуйтесь наставникам вашим и будьте покорны, ибо они неусыпно пекутся о душах ваших, как обязанные дать отчет; чтобы они делали это с радостью, а не воздыхая, ибо это для вас неполезно.</span></span>Евр. 13:17</a>). А Иисус Христос о пастырях говорит следующее:<i> «иже вас приемлет, Мене приемлет</i>» (<a href=\"/bible/?b=470&c=10&i=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Кто принимает вас, принимает Меня, а кто принимает Меня, принимает Пославшего Меня;</span></span>Мф. 10:40</a>), т. е. кто приемлет и чтит пастырей, тот приемлет и чтит Христа. Поэтому честь, воздаваемая пастырям, восходит на Самого Христа Спасителя. Себе Христос ту вменяет честь, какую христиане воздают пастырям.<br />г) Так, нет сомнения, что хорошие пастыри заслуживают почтение. Их неукоризненная жизнь собственным достоинством возбуждает о них доброе мнение в народе. Но заслуживают ли уважение пастыри, которых жизнь не свободна от нареканий? По учению православной нашей церкви, должно почитать не только таких пастырей, которые отличаются благонравием, но не должно осуждать и уничижать и таких пастырей, которые подвержены слабостям. «Ни, братия, говорит св. Златоуст, не подобает овце пастыря хулити; сей бо за тя и за твою братию службы сотворяет, заутра и вечер за тя Бога молит. Но глаголеши, яко скверен есть и зол. То что до того тебе? Но аще и добрый за тя Бога молит, что успеет, аще ты будеши зол? Тако же и скверный тебе не вредит, аще еси верен: вся бо благодать от Бога есть, яко иерей точию уста отверзает, все же Бог творит» (Прол. Февр. 4 д.). Видите ли, как великодушна наша мать, православная церковь! Она велит не касаться, не лишать чести и слабых пастырей, без сомнения, как для того, чтобы пасомые не впали в грех, какому подвергся Хам, осудивший погрешность отца своего, так и для того, чтобы и пастыри и пасомые взаимным великодушным перенесением немощей исполнили закон любви Христовой к общему своему оправданию и спасению.<br />д) В чем же состоит почтение, которое православные христиане должны воздавать во славу Божию своим пастырям? Люби пастырей, как отцов по духу, молись о них Богу, обращайся с ними скромно, уважительно, повинуйся их наставлениям, с уважением о них говори, не оскорбляй их ни делом, ни словом, не осуждай их за погрешности, и ты выполнишь то почтение, которое ты обязан иметь к пастырям.<br />III. Оскорбляется царь земной неуважением к его слугам, оскорбляется и Царь небесный недостатком почтения к Его слугам – пастырям церкви. Дети города Вефиля поругались некогда над слугою Божиим пророком Елисеем, и за то были умерщвлены медведями. Будем благоразумны и осторожны! Почтим слуг Божиих: если не ради их, то ради Бога, Котораго они служители, орудия и споспешники. Бог приемлет Себе почтение, воздаваемое Его слугам, и почтит на страшном суде тех, которые почитали Его в лице пастырей. Аминь. (Сост. по «Слов. и реч.» Иакова, архиеп. нижегородск. и арзамасскаго, ч. 3-я, изд. 4 е, 1853 г.).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Полный годичный круг кратких поучений. Месяц октябрь. Пятый день. <br />Поучение 3-е. Святители: Петр, Алексий и Иона.<br />(О том, почему должно почитать пастырей).</div></div></p>"}