{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1247&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Матфей Кантакузин имп.</a><div><b>ВЯЗАНИЕ СТАКТИ</b>; т. е.— от девических кровей прияв плоть выше законов естества<a href=\"#680602_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Потому что, поистине, Всенепорочная Дева была предназвана «Вязанием Стакти» как Сущая Цвет от корене Иессеева и облагоухаюшая всех верных. Потому что Ей была дана сила Свыше и благодать Всесвятого Духа осенила Ее.<br /><b>БРАТ </b>(ориг.— <b>ПЛЕМЯННИК</b>)<b> МОЙ МНЕ, ПОСРЕДЕ ПЕРСЕЙ МОИХ ВОДВОРИТСЯ</b><a href=\"#680602_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Комментарий: Поскольку говорящий эти слова Соломон является сыном Давида, а сам Давид именует Деву своею Дочерью, говоря: «<i>Слыши, Дщи, и виждь, и приклони ухо Твое»</i> (<a href=\"/bible-index/bible/?b=230&c=44&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Слыши, дщерь, и смотри, и приклони ухо твое, и забудь народ твой и дом отца твоего.</span></span>Пс. 44:11</a>),— то справедливо рожденного от Нее Сына он (Соломон) назвал своим «Племянником». <b>ПОСРЕДЕ ПЕРСЕЙ МОИХ ВОДВОРИТСЯ</b>; т. е.— посреди новорожденных в Благочестии и нуждающихся в воскормлении их от Бога и не надмевающихся в искании своей собственной мудрости. Потому что выражением «материнские груди» он обозначил малолетний возраст новорожденных в вере. О них же и предрек его отец, говоря: «<i>Посреде церкве воспою Тя» </i>(<a href=\"/bible-index/bible/?b=230&c=21&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Буду возвещать имя Твое братьям моим, посреди собрания восхвалять Тебя.</span></span>Пс. 21:23</a>).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"680602_1\" class=\"note-item\" href=\"#680602_1\">1</a> Ввиду сложности греческого текста, мы предпочли здесь латинский перевод.<br /></li><li><a id=\"680602_2\" class=\"note-item\" href=\"#680602_2\">2</a> Здесь мы встречаем разночтения в тексте. Согласно переводу LXX, Невеста называет своего Жениха «Племянником», что мы находим и в толковании Пселла, Трех Отцев и Матфея Кантакузена. В церковнославянском тексте она называет Его «Братом», что в дальнейшем тексте находим и у LXX. В еврейском масоретском тексте она именует Его «Возлюбленный мой»</li></ul></div></div></p>"}