{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1247&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Матфей Кантакузин имп.</a><div><b>АЩЕ ДОБР БРАТ МОЙ, И — КРАСЕН?</b><a href=\"#680605_1\" class=\"interpretation-note-link\"><sup>1</sup></a> ПО LXX: <b>СЕ ЕСИ ДОБР БРАТ МОЙ, И ЕЩЕ КРАСЕН.</b> Комментарий: Не как неведяший он ставит этот вопрос: ПРЕКРАСЕН ЛИ МОЙ ПЛЕМЯННИК? — Потому что как бы это могло случиться, что он, наученный своим отцем и пророком (Давидом), что Он — <i>«Красен паче сынов человеческих» </i>(<a href=\"/bible-index/bible/?b=230&c=44&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ты прекраснее сынов человеческих; благодать излилась из уст Твоих; посему благословил Тебя Бог на веки.</span></span>Пс. 44:3</a>),— мог бы колебаться относительно своего знания Его? Прочь, такая мысль! Но, желая нам это яснее представить, он поставил этот вопрос как бы взыскательно; а затем после сего утвердительно заявляет: И ЕЩЕ КРАСЕН. <br /><b>ОДР НАШ СО ОСЕНЕНИЕМ</b>. Это и Гавриил благовестил Деве, говоря Ей: <i>«Сила Вышняго осенит Тя»</i> (<a href=\"/bible-index/bible/?b=490&c=1&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Ангел сказал Ей в ответ: Дух Святый найдет на Тебя, и сила Всевышнего осенит Тебя; посему и рождаемое Святое наречется Сыном Божиим.</span></span>Лк. 1:35</a>). И Исайя, говоря от лица Бога Отца, возвестил:<i> «Положу словеса Моя во уста твоя, и под сению руки Моея покрыю тя»</i> (<a href=\"/bible-index/bible/?b=290&c=51&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И Я вложу слова Мои в уста твои, и тенью руки Моей покрою тебя, чтобы устроить небеса и утвердить землю и сказать Сиону: \"ты Мой народ\".</span></span>Ис. 51:16</a>). Назвал же он Ее «Одром», потому что в Ней почил Мирный Царь, Христос. Не удивляйся же тому, что он назвал Ее: «Одром нашим»; потому что в обычае еврейского языка писать во множественном числе то, что принадлежит единственному числу. Или же это можно и так разуметь: именно что у Пророка здесь некая сжатая мысль, которую он выразил, употребив множественное число. — <b>ОДР НАШ СО ОСЕНЕНИЕМ</b> по причине блаженного состояния, которое наступило для нас благодаря Евангелию, после Вочеловечения Спасителя, и которое объяло все концы земли и осенило всякого верного, который до сего сгорал от зноя неверия. Справедливо это блаженное состояние может быть названо «Одром» по причине того успокоения, которое получают наслаждающиеся им и благодаря полной неподвижности (т. е. — отсутствия) какого-либо житейского беспокойства и какой-либо тяготы. «<i>Иго бо Мое благо, и бремя Мое легко есть</i>», — говорит Господь (<a href=\"/bible-index/bible/?b=470&c=11&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> ибо иго Мое благо, и бремя Мое легко.</span></span>Мф. 11:30</a>).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"680605_1\" class=\"note-item\" href=\"#680605_1\">1</a> Здесь опять мы имеем разночтение в тексте. Слово «ει» обозначает «если»; слово «ει» — 2-е лицо единственного числа настоящего времени изъявительного наклонения от глагола «быть»: «ты еси». В нынешнем тексте мы читаем это место так: «Се еси добр, Брат мой!» У Матфея Кантакузена это место читаем так: «Прекрасен ли Брат мой?» И дальнейшее толкование следует этому пониманию текста. Такое разночтение вызывается тем, что в рукописях иногда отсутствуют ударения и знаки придыхания.</li></ul></div></div></p>"}