{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1247&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Матфей Кантакузин имп.</a><div><b>ВОЗВЕСТИ МИ, ЕГОЖЕ ВОЗЛЮБИ ДУША МОЯ, ГДЕ ПАСЕШИ? ГДЕ ПОЧИВАЕШИ? В ПОЛУДНЕ</b><a href=\"#680596_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Комментарий: Выше было сказано, что <b>ОТРОКОВИЦЫ ВОЗЛЮБИША ТЯ</b>; т. е.— чистые душою; поэтому Церковь Христова ишет своего Пастыря и Жениха, Христа. Поскольку же Он еше не находится среди людей, хотя и был весьма ясно виден Пророком как бы уже пришедший, то поэтому она как бы торопит Его пришествие, говоря: <b>ВОЗВЕСТИ МИ, ЕГОЖЕ ВОЗЛЮБИ ДУША МОЯ, ГДЕ ПАСЕШИ,</b> и не находишься со мною? Т. е.— о Добрый Пастырь, полагающий душу Свою за овец Твоей Церкви, где Ты пребываешь? и не будешь ли со мною, чтобы укрепить меня? И немедленно же, как бы в защиту Его, представляет, что Он пребывает <b>В ПОЛУДНЕ</b>; т. е.— в недрах Отца и Предвечного Света.— Потому что еше не пришло время Моего Пришествия, говорит ей Христос, но во веки Я сотворю милость, <i>«якоже кляхся Давиду, рабу Моему» </i>(<a href=\"/bible-index/bible/?b=230&c=88&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо говорю: навек основана милость, на небесах утвердил Ты истину Твою, [<i>когда сказал</i>]:</span></span>Пс. 88:3</a>).<br /><b>ДА НЕ КОГДА БУДУ ЯКО ОБЛАГАЮЩАЯСЯ НАД СТАДЫ ЧУЖДЫХ МНЕ</b><a href=\"#680596_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Комментарий: Как было сказано, будущая паства Христова, избранный Его народ, взыскует своего Жениха и Пастыря. Она томится, что Его Пришествие задерживается, и приводит причину своего томления: Я боюсь, говорит она, чтобы не оказаться похищенной учениями инакомыслящих; и говорит: <b>ДА НЕ КОГДА БУДУ ЯКО ОБЛАГАЮЩАЯСЯ В СТАДАХ ЧУЖДЫХ МНЕ</b>. Т. е.— чтобы не случилось мне заблудиться от Твоего пастырского водительства и не оказаться в чужих стадах. Этими <b>ЧУЖДЫМИ </b>(или <b>ИНЫМИ</b>) она назвала мудрствующих иначе, чем это мыслит Христова Церковь. И молит она о том, чтобы только с единым Христом, Женихом ее, быть ей единодушной.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"680596_1\" class=\"note-item\" href=\"#680596_1\">1</a> Здесь особая расстановка текста. В нынешнем тексте эта фраза гласит так: «<b>Где почиваеши в полудне?</b>». У Матфея же Кантакузена стоит так. (вопрос:) <b>Где почиваеши?</b> — (Ответ:) <b>В полудне</b>.<br /></li><li><a id=\"680596_2\" class=\"note-item\" href=\"#680596_2\">2</a> Ныне этот же текст читаем так: <b>«Яко облагающаяся над стады другое Твоих».</b></li></ul></div></div></p>"}