{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1280\">Исидор Севильский свт.</a><div>Когда Руфь со своей свекровью пришла в землю Израиля, устроилось (по заслугам молитв её) так, что она должна была выйти замуж за человека по линии Авраама, которого поначалу она действительно считала ближайшим родственником. Но он сказал, что не женится на ней, и, когда отказался, на ней женился Вооз при свидетельстве десяти старейшин. Вооз, который прежде утверждал, что не может жениться, теперь соединился с ней и был благословлён теми десятью старейшинами.<br />Думается, что этот фрагмент предвосхищает Иоанна Крестителя, которого народ Израиля принял за Христа и вопрошал его, кто он есть; а он и не отрицал [Христа], но Его исповедовал, когда отвечал, что сам он - не Христос. А посланные к нему настойчиво выпытывали, кто же он. Он же отвечал: <i>я глас вопиющего в пустыне</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=19&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И вот свидетельство Иоанна, когда Иудеи прислали из Иерусалима священников и левитов спросить его: кто ты?</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Он объявил, и не отрекся, и объявил, что я не Христос.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И спросили его: что же? ты Илия? Он сказал: нет. Пророк? Он отвечал: нет.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Сказали ему: кто же ты? чтобы нам дать ответ пославшим нас: что ты скажешь о себе самом?</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Он сказал: я глас вопиющего в пустыне: исправьте путь Господу, как сказал пророк Исаия.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> А посланные были из фарисеев;</span><span class=\"verse-text\"><span class=\"align-super\">25</span> И они спросили его: что же ты крестишь, если ты ни Христос, ни Илия, ни пророк?</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Иоанн сказал им в ответ: я крещу в воде; но стоит среди вас Некто, Которого вы не знаете.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Он-то Идущий за мною, но Который стал впереди меня. Я недостоин развязать ремень у обуви Его.</span></span>Ин. 1:19-27</a>). Он нёс благую весть о Господе, говоря: <i>имеющий невесту есть жених,</i> и показал, что сам он - друг жениха, потому что добавил: <i>а друг жениха, стоящий и внимающий ему, радостью радуется, слыша голос жениха</i> (<a href=\"/bible-index/bible/?b=500&c=3&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Имеющий невесту есть жених, а друг жениха, стоящий и внимающий ему, радостью радуется, слыша голос жениха. Сия-то радость моя исполнилась.</span></span>Ин. 3:29</a>). Они же подумали, что он Христос, ибо не поняли, что Христос пришёл в день посещения (См. <a href=\"/bible-index/bible/?b=490&c=1&s=40&e=45\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> и вошла в дом Захарии, и приветствовала Елисавету.</span><span class=\"verse-text\"><span class=\"align-super\">41</span> Когда Елисавета услышала приветствие Марии, взыграл младенец во чреве ее; и Елисавета исполнилась Святаго Духа,</span><span class=\"verse-text\"><span class=\"align-super\">42</span> и воскликнула громким голосом, и сказала: благословенна Ты между женами, и благословен плод чрева Твоего!</span><span class=\"verse-text\"><span class=\"align-super\">43</span> И откуда это мне, что пришла Матерь Господа моего ко мне?</span><span class=\"verse-text\"><span class=\"align-super\">44</span> Ибо когда голос приветствия Твоего дошел до слуха моего, взыграл младенец радостно во чреве моем.</span><span class=\"verse-text\"><span class=\"align-super\">45</span> И блаженна Уверовавшая, потому что совершится сказанное Ей от Господа.</span></span>Лк. 1:40-45</a>). и что Тот, Кого прежде возвещали голоса пророков, есть Жених Церкви. И подобно тому, как он сказал Руфи, что он ей не родственник, а затем они соединились с Воозом, так и Христос, Который есть истинный Жених Церкви, Которого возвещают речи пророков, оказался достоин претендовать на собранную из всех язычников Церковь, дабы представить Богу Отцу бесчисленное множество людей со всего земного шара, потому что родственник снял сапог. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Книгу Руфи.<br />MEIT (Ruth), 7. <br /></div></div></p>"}