{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1134\">Евгений Алексеевич Попов прот.</a><div>Скотонеистовство<br /><br /> Это последняя и крайняя степень сладострастия. Но в заключении о различных видах телесного блуда прежде всего скажем, что стоит только не воспротивиться первоначальному падению в этот грех, а после первого падения не положить сильнейших преград ему, и человек становится близок ко всякой блудной скверны. Где только есть плоть, туда и влечет его враг-диавол: влечет как к лицам того же пола, коли нет разных полов. Затем, если не будет совсем посторонней – человеческой плоти; тогда некоторые (как мы видели) допускают телесный блуд и без участия иного тела. Душегубец дьявол сильно располагает человека к противоестественным грехам; потому что эти грехи более тяжки пред Богом и более вредны для души и тела. Наконец, когда не бывает плоти ни другого пола, ни одного и того же, или однородной человеческой, тогда-то вот дьявол влечет плотоугодника и к скотской плоти. Так происходить скотонеистовство, в котором видим и насилие другому роду, — твари неразумной, между тем как человек поставлен над животными господином. И слово Божие и Церковь страшно карают за скотонеистовство:<b> «всякий скотоложник да будет предан смерти»</b>. Даже и животное, которое сделалось жертвою человеческого сладострастия, не бывает терпимо: оно по закону тотчас убивается (<a href=\"/bible-index/bible/?b=30&c=20&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Если женщина пойдет к какой-нибудь скотине, чтобы совокупиться с нею, то убей женщину и скотину: да будут они преданы смерти, кровь их на них.</span></span>Лев. 20:16</a>), как оскверненное. (Нельзя ли и скотоложнику побояться, что первая же молния падет на его голову?). В церковных правилах допустившие этот грех из пожилых осуждаются на пожизненную епитимию, т.е. до самой смерти (Анкир.соб.16); но и молодым определяется епитимия не меньше 15 лет (Вас. Вел.67). (Скотонеистовство допускается не только мужчиною, но и женщиною. Со стороны женского лица оно бывает особенным образом, в форме будто бы менее отвратительной; но в таком разе оно скорее обращается в страсть, а труднее изобличаясь, чем уличное, остается неисправимым!). Здесь-то особенно удерживает нашу пишущую руку тот, кто сказал: <i>«о том, что они делают тайно, стыдно и говорить»</i> (<a href=\"/bible-index/bible/?b=560&c=5&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ибо о том, что они делают тайно, стыдно и говорить.</span></span>Еф. 5:12</a>) —Но, читатель, твоею и моею душой овладевает ужас при мысли, как губят и душу, и тело повинные этому проклятому блуду! А доводит до него нетрезвость, праздная комнатная жизнь и приближение к себе скота, будто друзей каких.</div></p>"}