{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div>Верно и очевидно, что мы не обязаны следовать Адаму, жившему по плоти, первому согрешившему и оставившему грех нам в наследство (См. <a href=\"/bible/?b=10&c=3&i=13&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал Господь Бог жене: что ты это сделала? Жена сказала: змей обольстил меня, и я ела.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И сказал Господь Бог змею: за то, что ты сделал это, проклят ты пред всеми скотами и пред всеми зверями полевыми; ты будешь ходить на чреве твоем, и будешь есть прах во все дни жизни твоей;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и вражду положу между тобою и между женою, и между семенем твоим и между семенем ее; оно будет поражать тебя в голову, а ты будешь жалить его в пяту.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Жене сказал: умножая умножу скорбь твою в беременности твоей; в болезни будешь рождать детей; и к мужу твоему влечение твое, и он будет господствовать над тобою.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Адаму же сказал: за то, что ты послушал голоса жены твоей и ел от дерева, о котором Я заповедал тебе, сказав: не ешь от него, проклята земля за тебя; со скорбью будешь питаться от нее во все дни жизни твоей;</span><span class=\"verse-text\"><span class=\"align-super\">18</span> терния и волчцы произрастит она тебе; и будешь питаться полевою травою;</span><span class=\"verse-text\"><span class=\"align-super\">19</span> в поте лица твоего будешь есть хлеб, доколе не возвратишься в землю, из которой ты взят, ибо прах ты и в прах возвратишься.</span></span>Быт. 3:13-19</a>). Напротив, мы должны служить закону Христа, Который, как выше говорилось, искупил нас от смерти духовно. Если мы должники, это Он оправдал нас в наших плотских грехах омовением Духа, это Он сделал нас сынами Божиими (См. <a href=\"/bible/?b=550&c=3&i=24&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Итак закон был для нас детоводителем ко Христу, дабы нам оправдаться верою;</span><span class=\"verse-text\"><span class=\"align-super\">25</span> по пришествии же веры, мы уже не под <i>руководством</i> детоводителя.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Ибо все вы сыны Божии по вере во Христа Иисуса;</span></span>Гал. 3:24-26</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Амвросиаст, <i>Комментарий на Послание к Римлянам. CSEL 81:269-71</i>.</div><br /></div></p>"}