{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div>Павел говорит, что грех был осужден, чтобы исполнилось в нас оправдание закона, данного Моисеем. Освобожденные от власти закона, мы сделались друзьями ему; ибо оправданные суть друзья закона. Как иначе исполняется в нас оправдание, если не даруется нам прощением всех грехов, так, чтобы, оправданные прощением грехов, мы могли служить закону Бога разумом нашим? Это означает <b>жить не по плоти, а по духу</b>, чтобы душевное стремление, которое есть дух, не поддалось желанию греха, который сеет в душе через плоть пожелания, потому что грех живет в плоти.<br />Но если грех осужден Спасителем, как он может обитать в нас? [<a href=\"/bible/?b=500&c=8&i=34&e=36\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус отвечал им: истинно, истинно говорю вам: всякий, делающий грех, есть раб греха.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Но раб не пребывает в доме вечно; сын пребывает вечно.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Итак, если Сын освободит вас, то истинно свободны будете.</span></span>Ин. 8:34-36</a>] Грех осужден Спасителем и осужден трояко. Во-первых, Он осудил грех тем, что не согрешил, то есть не зная греха. Далее, как говорится, Он осудил грех на кресте, потому что в этом повинен сам грех. Тогда сила, которой люди удерживались в аду за преступление Адама, была устранена, чтобы уже не сметь удерживать тех, на ком символ креста. В-третьих, Бог осудил грех, устранив его для тех, кому даровано прощение грехов. Когда грешник за совершенные преступления должен был быть осужден, Бог простил его и тем осудил грех. Так и мы, если следуем примеру Спасителя и не грешим, осуждаем грех.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Комментарий на Послание к Римлянам.<br />CSEL 81:257-59.</i></div></div></p>"}