{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Этот псалом содержит в надписи — <b>«в конец»</b> потому, что имеет в себе пророчества, которым надлежало исполниться в конце времен. <b>«О изменяемых»</b> тоже что – о христианах, которые имели измениться чрез возрождение в святом крещении, свергнув с себя ветхого, и облекшись в нового человека. Ибо <i>древнее</i>, говорит Павел, все <i>прошло</i>; вот все сделалось новым (<a href=\"/bible-index/bible/?b=540&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак, кто во Христе, <i>тот</i> новая тварь; древнее прошло, теперь все новое.</span></span>2 Кор. 5:17</a>). Ибо изменение есть пересоздание и перемена жизни. Надписано еще — <b>«сыном Корея»</b> — потому что этот псалом вверен им Давидом, чтобы пели его, как мы это сказали и в предисловии к сей книге (в гл. 5-й). Псалом еще надписан — в разум потому, что от читающих его требуется разумение по причини сокровенных в нем Божественных мыслей. Он есть песнь (ωδη), потому что пет был не на псалтырном орудии, но только одним голосом. Выражение <b> о Возлюбленнем</b> есть сокращение всей надписи псалма, поелику псалом сей повествует о Христе. Ибо Он возлюблен у Отца, как единородный Сын, а для нас человеков, как попечительнейший Отец наш, по словам Великого Василия. О Нем сказал Отец: <i>Сей есть Сын Мой возлюбленный, в котором все Мое благоволение</i> (<a href=\"/bible-index/bible/?b=470&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И се, глас с небес глаголющий: Сей есть Сын Мой возлюбленный, в Котором Мое благоволение.</span></span>Мф. 3:17</a>).<br /><br />По другому переводчику есть надпись: О кринах, или о цветах, что Великий Василий изъясняет так: Скорое увядание цветов он счел соответственным сравнением кратковременности человеческого естества. А св. <i>Григорий Нисский</i> говорит: Надпись <b>«о изменяемых»</b>, мне кажется имеет следующую мысль, что одно только Божеское естество выше всякой превратности и перемены. Ибо не для чего делать изменение: злу оно вовсе не причастно, а в лучшее измениться не может, ибо не для чего ему принимать изменение, так как не имеет ничего, что происходило бы его, и во что бы ему перейти. А мы — люди с обеих сторон, подлежа превратности и изменению, чрез изменяющее нас действие, делаемся худшими, или лучшими; худшими когда удаляемся от упражнения в добрых делах, — лучшими когда удостаиваемся изменения в лучшее. Итак, поелику чрез обращение мы соединились с добром, то нам и нужно доброе изменение, чтобы чрез сие последовала перемена в лучшее. Почему у других написало — о цветах, или о кринах (лилиях). Ибо цвет показывает собою превращение зимы в весну, что означает перехождение из порочной жизни в добродетельную. А вид лилии изображает, во что должно быть сделано изменение. Ибо кто чрез изменение делается светлым, тот очевидно из черного и темного получает вид блестящего и снегоподобного. И <i>Феодорита</i>: Симмах — изменяемых назвал цветами, а <i>Акила</i> и <i>Феодотион</i> — кринами. А цветы или лилии суть произведшая весны; весна духовная есть пришествие Спасителя, во время которого, по пророчеству Исаии, древняя пустыня возвеселилась и процвела как лилия. <i>Литин</i> в новонапечатанной своей Псалтири говорит, что сей псалом имеет одно и то же содержание с Соломоновою Песнею Песней и есть сокращение ее. Посему всеми толковниками, не исключая и еврейских, признается брачного песнею, почему должна быть понимаема не плотским образом, но духовным, то есть, о духовном браке Христа с Церковью, умственного жениха с умственною невестою.</div></p>"}