{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1088\">Иоанн Дамаскин прп.</a><div>Радуйся, блаженнейшая Анна, что ты родила дщерь: эта дщерь есть Матерь Божия, – дщерь света, источник жизни, избавление жен от осуждения. Богатые из народа будут умолять сию дщерь, цари народов с дарами придут и поклонятся Ей. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>И дщи Тирова с дары</b>.<br /><br />Тир был полон идолов, и более нежели все другие города был нечестив. Но Давид пророчествует здесь, что и он принесет дары Христу, то есть, строения храмов, различные приношения и всякое другое служение: придет, говорит, с дарами, иначе, дщерь Тира принесет дары. Еврейскому языку обычно называть дщерью всякий город, потому что всякий город есть часть и как бы дочь во всякой стране и епархии. Так назвал город Вавилон дщерью Вавилона, иначе всей епархии Вавилона:<i> дщерь Вавилона несчастная!</i> (<a href=\"/bible-index/bible/?b=230&c=136&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Дочь Вавилона, опустошительница! блажен, кто воздаст тебе за то, что ты сделала нам!</span></span>Пс. 136:8</a>). О таковом обыкновении смотри в конце стиха 28-го 72-го псалма (<a href=\"/bible-index/bible/?b=230&c=72&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> А мне благо приближаться к Богу! На Господа Бога я возложил упование мое, чтобы возвещать все дела Твои [во вратах дщери Сионовой].</span></span>Пс. 72:28</a>): <i>Во вратах дщери Сиона</i>.<br /><br />Слова <i>Златоуста</i>: Оставя речь о вселенной, пророк говорит о соседственном городе, которым тогда владело нечестие, о краеградии (акрополе) диавола, означая частью целое, то есть, одним народом Тирским выражая призывание всех народов, потому что, как кажется, в стране Ханаанской, глава которой был Тир, упражнялись в идолопоклонстве с особенным прилежанием. В высшем смысле Тир означает стеснение, или скорбь. Итак, после скорби, причиняемой злыми духами, когда перенесем ее мужественно, мы увидим у себя порождение лучшего состояния, которое успокоить нас от прежнего злострадания (у <i>Никиты</i>).<br /><br /><b>Лицу твоему помолятся богатии людстии</b>.<br /><br />Лицем Давид здесь называет главу; а как глава христианской церкви Христос: то будут молиться Ему, то есть, будут просить или чтить Его, как сказал <i>Феодотион</i>, цари и правители и владельцы, так как они-то богатые из народа. А если и они будут почитать Христа, то не гораздо ли более будут почитать Его подвластные им народы? По изъяснении <i>Феодорита</i>, под лицем церкви разумеются и святые патриархи, apxиереи и священники, которых также почитают цари, как служителей и посредников пред Богом.<br /><br />Того ж <i>Златоуста</i>: Живущим добродетельно приносят честь и угождают все, даже изобилующие богатством, и достоинствами (ибо добродетель выше всякого изобилия); мы видим также, что и церковь почитается всеми. И хорошо сказал: лицу твоему, то есть, твоей славе, твоей доброте, твоей красоте.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1150\">Максим Грек прп.</a><div><b> И дщи тирова,</b> то есть народы, бывшие прежде идолопоклонническими, ибо таков был город Тир, впоследствии, верою во Христа и божественною банею пакибытия соделавшись дщерию Божиею, прибегнут к Тебе с дары, как к Пречистой Матери Бога их. Также и <b>богатии людстии Твои помолятся лицу Твоему </b>со страхом и любовью, преклоняя колена пред пречистою и достопокланяемою иконою Твоею, что и совершается на самом деле и до сего времени всеми не только православными, но и всеми вообще зломудрыми еретиками латинянами и армянами, начиная с самых времен апостольских, когда божественный евангелист Лука написал честное ее изображение и принес оное к Ней, прибывавшей еще в этой жизни. Будучи довольна этим, Она (как говорит предание) сказала: «Благодать, пребывающая во Мне, да будет с сим изображением».<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Против хулителей Пречистой Божией Матери</i></div></div></p>"}