{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Помяну имя Твое во всяком роде, и роде</b>.<br /><br />Сии слова говорит ко Христу со стороны церкви, как изъясняет великий <i>Василий</i>. Поелику, говорит, я удостоилась чрез Тебя, Господи, получить таковые дарования, то посему я буду поминать и прославлять имя Твое. Здесь повторение рода означает всегдашнее продолжение и непрерывность. И подлинно церковь всегда поминает имя Христово, так как и называется от имени Христова христианскою и собранием христиан.<br /><br /><b>Сего ради людие исповедятся Тебе во век и в век века</b>.<br /><br />За то, говорит, что Ты, Господи, удостоил меня такового попечения и благодеяния, множество христиан моих будут прославлять Тебя не только в сем веки, но и в будущем, ибо будущий век есть век века, как предпочтительнейший и бесконечный.<br /><br />Слова Великаго <i>Василия</i>: Что значит поминание Церкви? Прославление со стороны народов. <i>Златоуста</i>: И с другой стороны показывает достоинство ее, что не только распространится по всей вселенной, но и во все веки. Ибо бессмертна, говорит, будет память твоя, написанная в (памятных) книгах наших; написанная в гражданских делах, написанная в постановлениях. И хотя и, говорит, скончаюсь, но буду петь Тебе и по кончине. Ибо тело только разрушится, а писания останутся. За сие народы будут прославлять Тебя. С чего начал, тем и окончил здесь, то есть Христом. За сие; за что? За то, что Ты совершил столько славных дел, за то, что таковых начальствующих поставил; что изгнал порок и насадил добродетель; что природу нашу принял на себя, за все неизреченные Твои благодеяния. Святый <i>Григорий Фессалоникийский</i> в первом своем слове на Bвeдeниe относит слова сии к Богородице так: Не видишь ли, что вся тварь прославляет Матерь-деву сию. И не только в прошедшем веки, но и во век и во век века? Итак должно заключать посему, что и Она не престанет во все веки благотворить всей твари. Сверх того вышеозначенные слова: буду поминать имя Твое во всяком роди и роде, сказываются от лица Богородицы; почему и в Богородичных молебнах всегда поются пред Богородичным Евангелием под названием прокимена; для чего? И по какой причине? По той, что, как говорит святый <i>Марк Ефесский</i>, сии слова Давида содержат пророчество, относящееся к Богородице, и на ней исполнившееся (в конце изъяснения церковного последования по чиноположению у <i>Симеона Солунского</i>). Ибо сии слова Давида пророчествуют о песни Богородицы, в которой помянуто имя Господне и сказано: Ибо отныне блаженною нарекут меня все роды, что сотворил мне величие сильный; и свято имя Его. Примечай, возлюбленный, и то, какое согласие в сих словах с словами Богородицы. Здесь имя Божие вспоминается, и там имя; здесь род и род, и там все роды.</div></p>"}