{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1121\">Антоний Великий прп.</a><div>Дети мои, кто хочет иметь крепость в борьбе с чувственными желаниями, рождающимися от излишней пищи и пития, тот должен вооружаться словом Божиим, дабы препоясать чресла свои чистотою. <b> Препояши меч твой по бедре твоей, сильне</b>, сказано в псалме.<br /><br />Сии слова показывают, что слово Божие, которым приобретается чистота, есть двулезвенный меч, как говорит апостол (см.: <a href=\"/bible-index/bible/?b=650&c=4&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ибо слово Божие живо и действенно и острее всякого меча обоюдоострого: оно проникает до разделения души и духа, составов и мозгов, и судит помышления и намерения сердечные.</span></span>Евр. 4:12</a>). Сей меч, без сомнения, может отсечь от души человеческой все нечистые желания.<br /><br /><i>Письма к монахам</i>.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Назвав Господа выше прекрасным, предобрым и облагодатствованным в словах, царе-пророк теперь представляет Его и воином. Те совершенства, то есть, красота и благодать в словах, сказаны в значении безгрешности и учительства Его; а сии — военные вооружения суть знаки брани Его с диаволом. Ибо сими словами Давид призывает Христа на брань с диаволом, дабы, одержав победу над ним, освободил нас порабощенных жестокому владычеству его. Давид вооружает Христа по законам человеческим, чтобы показать Его всем страшным, так как воины к пояснице, или около бедра привязывают меч. Краткая мысль в этом слове следующая: Вооружись, Христе, и срази мучителя диавола. А оружия Христовы, по словам <i>Златоуста</i>, есть наказывающая сила, употребляемая против врагов Его. Назвал Его — <b>сильным</b> — по Божеству, соединенному в одном лице с человечеством.<br /><br />Слова Великого <i>Василия</i>: Бедро есть выражение силы рождения. Итак, Христос называется как жизнью и путем и другими бесчисленными именами, так и мечем, посекающим страстное душевное бедро и умерщвляющим движения похоти. Далее, поелику Бог — Слово имел соединиться с немощью плоти, прилагается название Его — сильным. Ибо то, что Бог возмог соединиться с человеческим естеством, есть величайшее доказательство силы. Не столько открывает силу Бога Слова составление неба и земли, или если представить что либо находящееся выше мирa, или под землею, сколько строение вочеловечения Его, и снисхождение до смирения и немощи человечества. А <i>Исихий</i> мечем называет крест. Ибо действием его, как мечем, Он истребил двух врагов — диавола и смерть. А бедром называет плоть, как частью — целое. Итак, он просит сильного красотою и добротою, то есть, Божеством и человечеством препоясаться в отношении к плоти крестом, чтобы одним восприять на себя страдания за нас, а другим как бесстрастный мог победить страдания. Или под красотою и добротою можем понимать человеколюбие. Ибо ничто столько не составляет благолепия в Боге, как спасение своего создания (в изд. Своде).</div></p>"}