{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1151&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Мефодий Патарский сщмч.</a><div>Итак, кабан наполовину чист, а слон совершенно нечист, так как не отрыгает пищи и не имеет раздвоения копыт. А закон повелевает остерегаться, чтобы не прикоснуться (<a href=\"/bible/?b=30&c=11&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> мяса их не ешьте и к трупам их не прикасайтесь; нечисты они для вас.</span></span>Лев. 11:8</a>) к костям их и всего мертвого. Почему же гнушаются наполовину чистым, а совершенно нечистым – то есть, слоном не гнушаются<a href=\"#696873_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, но даже пользуются костями его и зубами и иным, не соблюдая заповеди? Каким же образом пророк в псалме создает из костей его дом для Христа? «<b>Из чертогов слоновой кости, </b>– говорит он,<b> – из них увеселяют Тебя</b>.<i> Дочери царей в почете у Тебя</i>». Между тем закон повелевает ни разу не прикасаться к кости такого животного. <br /><br />Неужели Писание само себе противоречит или пророки не согласны с законом? Напротив (см. <a href=\"/bible/?b=540&c=3&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> но когда обращаются к Господу, тогда это покрывало снимается.</span></span>2 Кор. 3:16</a>)<br /><br /> Не станем строить для Него дом из слоновой кости и из золота. И пророк не повелевает этого, хотя иудеи и пустословят так именно о Христе. А мы знаем, что Божество радуется не мертвому искусству<a href=\"#696873_2\" class=\"interpretation-note-link\"><sup>2</sup></a> человеческого умения, но тому, что живет и никогда не истлевает.<br /><br />Башни<a href=\"#696873_3\" class=\"interpretation-note-link\"><sup>3</sup></a> (<a href=\"/bible/?b=530&c=15&i=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Так и при воскресении мертвых: сеется в тлении, восстает в нетлении;</span></span>1 Кор. 15:42</a>) – это душевные тела, о которых радуется Господь, видя их безгрешными в воскресении. Поэтому-то наши тела и названы башнями из слоновой кости, которые, светясь подобно слоновой кости, воспринимают (Божие) Царство добрыми делами. Бог радуется им, как (об этом) говорит пророк: «<i>Возрадовался Я, когда сказали Мне: «пойдем в дом Господень</i>» (<a href=\"/bible/?b=230&c=121&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Песнь восхождения. Давида. Возрадовался я, когда сказали мне: \"пойдем в дом Господень\".</span></span>Пс. 121:1</a>).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"696873_1\" class=\"note-item\" href=\"#696873_1\">1</a> «гнушаются» — «скаредуются» (см. Срезн., т. III, стр. 366) — у БО 437: man verunreinigt sich.<br /></li><li><a id=\"696873_2\" class=\"note-item\" href=\"#696873_2\">2</a> «искусству» — «кознем»; у БО 438: Gebeinen.<br /></li><li><a id=\"696873_3\" class=\"note-item\" href=\"#696873_3\">3</a> «башни» — «сынове» (Срезн., т. III, стр. 874), у БО 438: Denn das Elfenbein sind die geistigen Leiber.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О различении яств и о телице, упоминаемой в книге Левит, пеплом которой окроплялись грешники</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b> Смирна и стакти и кассия</b> (благоухают) <b>от риз Твоих</b>. <br />Одежды Божества Сына и Слова были душа и тело, в которые оно вселилось неизреченно. Их то Апостол Павел называет <i>завесами</i>, говоря: <i>завесою, то есть, плотию</i> своею (<a href=\"/bible/?b=650&c=10&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> который Он вновь открыл нам через завесу, то есть плоть Свою,</span></span>Евр. 10:20</a>). А мысль в сих словах Давида такова, что от плоти Твоей, Христе, последует умерщвление и нетление, поскольку она, быв умерщвлена смертью, пребыла нетленною во гробе. Потому что смирна имеет значение смерти и нетления. Ибо смирною помазываются мертвые тела, для сбережения их от гниения и тления. А от души Твоей последует снисхождение в ад, так как она снисходила в ад. Так и стакти, когда еще бывает жидкостью из смирны, выжимаясь истекает из нее каплями, а сии естественно стремятся вниз, как это изъясняет великий <i>Василий</i>. Далее кассия, как ароматная и благовоннейшая, кора, загадочно означает благовоние Господня тела Христова, которое, как безгрешное, естественно имело приятный запах (1).<br />______<br /><br />(1) <i>Златоуст</i>: И чувственные Христовы одежды были исполнены благодатью; чрез них кровоточивая остановила потоки кровей, когда коснулась края их. <i>Некто</i> говорит, что под одеждами Христовыми разумеется сила и великолепие славы Его, как сказано: Господь воцарился, в лепоту облекся, облекся в силу. Они сделались для нас благовонными на подобие мира, как сказано: миро излитое имя Твое (у <i>Никиты</i>).<br /><br /><b>От тяжестей слоновых</b> (От важных слоновых домов). <br />Важными назывались великие жилища и храмы (1).<br />_____<br /><br />(1) <i>Акила</i> и <i>Симмах</i> перевели: от слоновых храмов. По словам <i>Златоуста</i>, материал из слоновых костей в древности был самый дорогой и вожделенный. Почему и другой пророк (Амос) говорил: Горе сидящим на одрах слоновых. А тяжести, по словам <i>Никиты</i>, собственно означаюсь высокие и крепкие столбы, устраиваемые из камней больших и крепких и имевшие вид четвероугольный, каковые строятся на передних стенах городских или монастырских, для защиты и охранения стены, которые потому и называются тяжестями.<br />Давид и здесь говорит о душе и теле Христа, называя их великими домами: как душа и тело Христовы были одеждами Божества Его; так они же были и домом и храмом того же Божества Его. Итак он говорит, что смирна, стакти и кассия сии вышесказанные ароматические вещества, будут исходить из одежд твоих и из важных слоновых, то есть, блистательных домов Твоих, потому что слоновые кости блестящи по великой своей белизне и блеску.<br />См. <a href=\"/bible/?b=230&c=44&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Дочери царей между почетными у Тебя; стала царица одесную Тебя в Офирском золоте.</span></span>Пс. 44:10</a></div></p>"}