{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Вот оскудел запас снедей, какой заготовили Израильтяне на путь, выходя из Египта, народ стал мучиться голодом; тогда происходит чудо всех чудес невероятнейшее: не из земли, по общему закону, является им пища, но источается свыше с неба на подобие росы. <br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О жизни Моисея Законодателя. Часть 1-ая (изложение жизни Моисея)</i></div><br />***<br />Но достойно также не быть оставленным без особого внимания и то, что по переходе чрез море после того, как услаждена вода путникам добродетели, после приятного пребывания при источниках и финиковых деревах, и после пития из камня,<a href=\"#631667_1\" class=\"interpretation-note-link\"><sup>1</sup></a> тогда только делается совершенное истощение египетских путевых запасов. И таким образом, когда не осталось у них никакой иноплеменной пищи, взятой из Египта, свыше истекает пища, какая-то вместе разнообразная и однообразная; ибо по видимости была она однообразна, но в качестве имела разнообразие, для каждого делаясь сообразною роду его пожеланий. Чему же сим научаемся? Тому, сколькими очистительными средствами надлежит очищать себя человеку от египетской и иноплеменной жизни, чтобы влагалище души своей соделать пустым от всякой греховной пищи, какую уготовляют Египтяне, и потом уже чистою душою принимать в себя свыше сходящую пищу, которую не сеяние при помощи земледелия произрастило нам, но которая есть готовый не сеянный и не оранный хлеб, сходящий свыше, обретаемый же на земле. <br />По загадочному смыслу истории, без сомнения, уразумеешь сие истинное «<i>брашно</i>» (<a href=\"/bible/?b=500&c=6&i=55\"><span><span class=\"verse-text\"><span class=\"align-super\">55</span> Ибо Плоть Моя истинно есть пища, и Кровь Моя истинно есть питие.</span></span>Ин. 6:55</a>), а именно, что «<i>хлеб..., сходящий с небес</i>» (<a href=\"/bible/?b=500&c=6&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Ибо хлеб Божий есть тот, который сходит с небес и дает жизнь миру.</span></span>Ин. 6:33</a>) не есть что либо не телесное. Ибо не телесное как будет пищею телу? А не телесное, без сомнения, не есть тело. Тело же хлеба сего не возделывало ни орание, ни сеяние; но земля, оставаясь такою, какова она есть, оказывается исполненною сей Божественной пищи, которой причащаются алчущие, сим чудотворением предварительно научаемые таинству Девы. Посему невозделанный сей хлеб есть и Слово, при разнообразии качества изменяющее силу свою соответственно способности ядущих; ибо не только может быть хлебом, но соделывается и млеком, и мясом, и овощем и всем, что есть только пригодного и нравящегося из предложенного в пищу, как учит предложивший нам, ученикам своим таковую трапезу, божественный Апостол Павел, который слово свое обращает для более совершенных в твердую и плотяную пищу, и для изнемогающих в зелье, для младенствующих же в молоко (<a href=\"/bible/?b=530&c=3&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Я питал вас молоком, а не <i>твердою</i> пищею, ибо вы были еще не в силах, да и теперь не в силах,</span></span>1 Кор. 3:2</a>). <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"631667_1\" class=\"note-item\" href=\"#631667_1\">1</a> Свт. Григорий Нисский помещает рассказ главы 16 после рассказа первой половины главы 17</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О жизни Моисея Законодателя. Часть 2-ая (взгляд на жизнь Моисееву)</div></div></p>"}