{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022\">Григорий Нисский свт.</a><div>И в этом еще более выказывалась Божия сила тем, что излишек, в другие дни делавшийся негодным к употреблению, в один пяток, день пред субботою (так было имя дню бездействия), будучи сбережен, оставался не повредившимся так, что оставшееся оказывалось свежим, как бы выпадшее в тот же день. <br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О жизни Моисея Законодателя. Часть 1-ая (изложение жизни Моисея)</i></div> <br /><br /><br />***<br /> А то, что отложенное только на субботу оставалось целым, не подвергаясь никакой порче, заключает в себе такой некий совет: тогда полезно для тебя любостяжательное произволение, когда собираемое не терпит порчи; тогда полезно для нас делаемое когда, перешедши пяток сея жизни, по смерти будем в бездействии: ибо день предшествующий субботе есть и именуется приготовление (пяток) к субботе; а это есть настоящая жизнь, в которую заготовляем себе нужное для жизни грядущей. В ней не совершается ни одного из дел, дозволенных нам ныне, ни земледелия, ни торговли, ни военной службы, ни чего либо иного, озабочивающего нас здесь, даже и вовсе ничего; но живя в совершенном покое от таковых дел, будем собирать там плоды семян, посеянных нами ныне в настоящей жизни, – и плоды нетленные, если семена настоящей жизни добрые, – тленные же и гибнущие, если таковыми произрастит их нам делание сей жизни. Ибо сказано: «<i>сеющий в плоть свою от плоти пожнет тление, а сеющий в дух от духа пожнет жизнь вечную</i>» (<a href=\"/bible-index/bible/?b=550&c=6&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> сеющий в плоть свою от плоти пожнет тление, а сеющий в дух от духа пожнет жизнь вечную.</span></span>Гал. 6:8</a>). Но одно уготовление к лучшему, в собственном смысле, именуется пятком: почему постановляется он законом; и отложенное при оном есть нетление. Но разумеемое в противном смысле должно быть наименовано не пятком, а превращением пятка. Потому-то один только пяток, служащий к преспеянию, узаконивает людям история, о противоположном же смысленным дает разуметь самым умолчанием.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О жизни Моисея Законодателя. Часть 2-ая (взгляд на жизнь Моисееву)</div></div></p>"}