{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Краткая вообще речь в псалмах, здесь (в ст. 13) сокращена до такой степени, что в одном кратком предложении совмещаются две отдельные мысли, именно – пророк умоляет Бога отвратить от народа ярость гнева Своего и говорит: обратися, Господи, т.е. возврати нам прежнюю милость Свою; и затем словом доколе выражает вопросительно, по-видимому, ту же молитву: доколе будешь гневаться и наказывать нас? Услышь молитву мою и умилостивись над рабами Твоими (умолен буди на рабы Твоя). И затем, как бы вполне уверенный в силе своей молитвы и преисполненный надежды на скорую милость Божию, радостно взывает: утром, т.е. еще до утренней зари, мы уже исполнены будем милости Твоей, Господи, и тогда будем радоваться и веселиться. Это веселие наше будет непрестанным, постоянным: во вся дни наша возвеселихомся, т.е. как бы в вознаграждение за все предшествующее время наших скорбей и испытаний, за те дни и годы, в которые Ты смирял нас и наказывал, посылая нам бедствия, (лета, в няже видехом злая). Здесь выражения прошедшего времени: исполнихомся, возрадовахомся и возвеселихомся – поставлены вместо будущего времени: «исполнимся, возрадуемся» и «возвеселимся». Пророк Моисей говорит здесь о будущем как о прошедшем, как бы достигнув уже тех милостей, о которых только что молился.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Продолжает вышереченную молитву, и просит, дабы Бог, Который давно уже тяжкими казньми карает Свой народ, наконец преклонился на милость. Ибо хотя ежедневно и многоразличными образы давал Израильтянам чувствовать милость Свою: но самое странствование по пустыни, и удаление от обетованныя земли было жесточайшим наказанием, которое напоминало им, что они недостойны того блаженнаго наследия, которое обещал Бог отцам их. Притом вероятно, что и ужасная клятва, которую Бог изрекл на них, часто приходила им на мысль: <i>не внидут в покой Мой, но телеса их истлеют в пустыни</i> (<a href=\"/bible-index/bible/?b=40&c=14&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> а ваши трупы падут в пустыне сей;</span></span>Чис. 14:32</a>). Нет сомнения, что припоминает здесь и ту жестокую работу, которую претерпели Израильтяне во Египте; и потому не неприлично оплакивает долговременную скорбь чрез оное слово: <i>доколе</i>? Следующия слова: <i>обратися Господи, и умолен буди на рабы Твоя</i> — означают прошение Пророка о возвращении прежния милости Божия ко Израильтянам. Ибо как Бог, по обыкновенному выражению Писания, отвращает лице Свое, когда отемлет знаки благоволения Своего: так, напротив того, обращается, когда возвращает паки милость Свою.</div></p>"}