{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Здесь, во первых, упоминает о краткости и тленности человеческия жизни, оплакивая бедствия ея, не потому, аки бы хотел состязаться с Богом, но дабы преклонить Его на милость, якоже и инде глаголет: <i>яко Той позна создание наше, помяну, яко персть есмы</i> (<a href=\"/bible-index/bible/?b=230&c=102&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо Он знает состав наш, помнит, что мы - персть.</span></span>Пс. 102:14</a>). Течение же жизни нашея сравнивает с кругообращением: ибо Бог, поставя нас на земле, в кратком обращает кругу, и когда дойдем до последней точки, мгновенно к Себе восхищает. Не без причины присовокупляет и оныя слова: <i>яко тысяща лет пред очима Твоима Господи, яко день вчерашний</i>. Ибо хотя самый опыт доказывает, что люди, по окончании кругообращения, тотчас выходят из мира, однако не всегда помышляют о тленности своей: ибо выше мира не простирают взора своего. Почему так прилеплены бывают к настоящей жизни, как бы имели жить чрез тысящу лет. Всяк, сравнивая себя с другими, обещает себе самую долговременную жизнь. По сей-то причине Моисей возбуждает нас от усыпления, возводя мысли наши к безпредельной вечности оной, без которыя мы не чувствуем, коль суетна и кратка наша жизнь. Воображение долговременныя жизни есть подобно сну, в котором все мы погружены, доколе размышление о вечности не истребит в нас сея мечты. А как люди в сем случае чрез меру слепотствуют, сего ради представляет им судию Бога, как бы так говоря: Господи, ежели бы человеки всегда в памяти имели оную вечность, откуду взираешь Ты на легкомыслие их, то поистинне почли бы за ничто настоящую жизнь; но понеже не мыслят и не разсуждают, что есть вечность, да еще и добровольно очи свои отвращают от неба: сего ради безумствуют, и день един почитают за сто лет. Сие обращение достойно замечания: ибо Моисей, стужив небрежением людей, относится к Богу, как бы жалуяся, что он с глухими людьми имеет дело, которые и от всегдашних опытов научиться не могут, что они суть люди тленные. За сим сокращает тысящу лет не токмо в день един, но и полагает <i>день вчерашний</i>, который прошел уже. А что уже прошло, то и воспоминания не заслуживает. Что касается до <i>стражи нощныя</i>, то известно, что древние всю ночь обыкновенно разделяли на четыре стражи, из которых каждая состояла из трех часов. Сие подобие присовокуплено для унижения гордости нашей, дабы показать, что пред Богом и тысяща лет ничем не разнствует от трех часов нощных, в которые едва ли знают люди, бодрствуют они или спят.</div></p>"}