{"xml":"<p ><div>Подобно тому как Соломона – другими словами, нашего Господа – Писание называет «миролюбивым», так и невесту его – «<b>миротворящей</b>», поскольку она сподобилась мира от него и освободилась от прежней неурядицы. Стало быть, увидев ее, гонимую и преследуемую колесницами тех [знатных ее народа], служители жениха в ободрение говорят: <b>Оглянись, оглянись, миротворящая! оглянись, оглянись – и мы посмотрим на тебя</b> (ср. <a href=\"/bible-index/bible/?b=260&c=7&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> \"Оглянись, оглянись, Суламита! оглянись, оглянись, - и мы посмотрим на тебя\". Что вам смотреть на Суламиту, как на хоровод Манаимский?</span></span>Песн. 7:1</a>), – что равным образом может означать: «Не страшись преследующих тебя, но держись учения; огласи возвещение учения; не опасайся колесниц, не бойся войны, ты, именуемая миротворящей. Воистину, если ты продолжишь возвещать, узрим царство твое».<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Феодорит Кирский, <i>На Песнь Песней</i> 6<br />TLG 4089.025, 81.184.12-25.</span></div><br />***<br />Песн. 7:1 <b>Обратися, обратися, Суламитино, обратися, обратися, и узрим в тебе</b>.<br /><br />Суламитино значит – мирную. Как Жених ее наименован прежде Соломоном – мирным, так она, принявши от него мир и от древней освободившись брани, мирной называется. «<i>Обратися, обратися, Суламитино, обратися, обратися, и узрим в тебе</i>.» Не бойся тех, которые гонят тебя, но сохраняй учение, проповедуй истины благочестия. Если ты« неустрашимо будешь продолжать благовестие, царство твое мы соблюдем. Но к ним Жених:»<br /><br />Песн. 7:1 <b>Что увидите у Суламитины? Приходящая яко лики полков</b>.<br /><br />Что хотите найти в мирной? Не думайте в ней усмотреть нечто доброе, начатое и недовершенное. Се она идет, «<i>яко лики полков</i>», идет, торжествуя над всеми победу.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=260&c=6&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=260&c=7&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}