{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Отвеща ему на пути крепости его: умаление</b> (малочисленность) <b>дней моих возвести ми</b>.<br /><br />Окончив сим пророчество о Христе, Давид опять, следуя порядку речи, говорит, что нищий, по словам <i>Дидима</i>, и унывающий, от которого произносится молитва сего псалма, сей, говорю, нищий отвечал, т. е. стал говорить Богу; так как под ответом надобно разуметь здесь вообще слово, произносимое без вопроса (ибо в числе значений ответа находится и такое). Далее, путем крепости называет время. Посему нищий говорил Богу, доколе еще был в силе и не изнемог совершенно и не пал всецело в уныние. Что ж он говорил? Следующее: Господи! открой мне краткие дни, которые осталось мне прожить, что сходно с сим местом: <i>Скажи мне, Господи, конец мой и число дней моих, каково оно, чтоб уразуметь мне, чего лишаюсь я</i> (<a href=\"/bible/?b=230&c=38&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> скажи мне, Господи, кончину мою и число дней моих, какое оно, дабы я знал, какой век мой.</span></span>Пс. 38:5</a>). Поскольку, говорит, я замечаю, что я слаб и малодушен и печален; то посему я предполагаю, что не много времени осталось мне жить, которое и прошу тебя, Господи, открыть мне, чтобы я употребил, по словам <i>Дидима</i>, тщательнейшее старание о душе.<br /><br />По мнению <i>Феодорита</i> это сказывается со стороны пленных так: когда, говорит, мы так будем счастливы, что возвратимся, то и народы и цари соберутся и станут удивляться Твоей силе. И тогда и мы будем столько веселиться, что станем просить Твою благодать о даровании нам прибавления лет и непопущении на нас смерти в половине времени нашей жизни. Иди так: помысли, Владыка, как кратковременна наша жизнь и не раздели мне ее, предназначая одну половину для плена, а другую для возвращения, но скоро возврати. <i>Исихия</i>: Нечто подобное ему показывая, Христос говорит: пришел час прославиться Сыну человеческому, чем указывает на время креста, который прилично называется путем крепости, потому что крепость и неложная сила креста есть воскресение из мертвых, для которого проложило путь таинство креста. <i>Афанасия</i>: Желает узнать, достигнет ли жизнь его тех дней, в которые Единородный имел вочеловечиться на земле.</div></p>"}