{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Ты, говорит, Господи, в начале миpa основал и утвердил землю, и дела творческой силы Твоей суть небеса, т. е. первое небо, твердь, ибо <i>в начале</i>, говорит, <i>Бог сотворил небо и землю</i> (<a href=\"/bible/?b=10&c=1&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале сотворил Бог небо и землю.</span></span>Быт. 1:1</a>); также: <i>и назвал Бог твердь небом</i> (там же (<a href=\"/bible/?b=10&c=1&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И назвал Бог твердь небом. [И увидел Бог, что это хорошо.] И был вечер, и было утро: день второй.</span></span>Быт. 1:8</a>). Небеса погибнут, т. е. как творения, изменятся, а Ты, как Творец, остаешься всегда неизменным. И небеса и первое и второе, или вместе с ними и земля обветшают от непрерывного употребления и многовременности, как ветшает и одежда от долговременного и частого употребления, по словам <i>Исихия</i>. Ибо небеса сии Ты совьешь и соберешь столь удобно, как легко складывают одежду; и они изменятся, чем Давид выражает великую силу и всемогущество Христа. Причем заметь, что вышесказанный глагол: <i>погибнут</i>, несколько ниже заменил глаголом: изменятся, давая сим знать, что выражение: погибнут, означает то же что: изменятся, подновятся сии небеса истлением; почему и Павел говорит: <i>проходит образ миpa сего</i> (<a href=\"/bible/?b=530&c=7&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> и пользующиеся миром сим, как не пользующиеся; ибо проходит образ мира сего.</span></span>1 Кор. 7:31</a>). <i>Дидим </i> и другие полагают, что как одежда складывается, по окончании назначенного ей срока употребления, так и небо изменится в лучшее, когда будет лучшее и обширнейшее употребление его.<br /><br />Слова великого <i>Василия</i>: Какие бы-то были бесплотные руки у бесплотного Бога, сотворившие небеса? Единородный и Св. Дух, как тот же пророк, изъясняя, говорит: словом Господа небеса утвердились и Духом уст Его вся сила их. <i>Феодорита</i>: Ты, Владыка, преобразуешь тварь, как Тебе угодно; а Сам имеешь естество непреложное и неизменное. A сие божественный Апостол усвояет ипостаси (т. е. лицу) Сына в послании к Евреям, но в Сыне мы видим Отца; ибо что Он (Отец) творит, то и Сын также творит, и одно и то же естество признается в том и в другом; ибо мы видим одно действие в Троице. <i>Дидима</i>: Выражение в начале разрушает мнение тех, которые говорят, что земля есть начальная стихия всего, и что все произведено из нее, ибо из него видно, что она не есть начало. А то, что сказано о Боге: <i>вешающий землю ни на чем</i> (<a href=\"/bible/?b=220&c=38&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> где был ты, когда Я полагал основания земли? Скажи, если знаешь.</span></span>Иов. 38:4</a>), показывает, что она во вселенной занимает среднее место.<br /><br />Слова <i>Дидима</i>: Дела рук Твоих, т. е. деятельных Твоих сил, которые называются руками: ибо как у нас произведения ремесленников, делающих что либо своими руками, показывают, что истинно они произвели их, так и творения Божии показывают, что они суть собственные дела Его; так как они и называются делами рук Его. <i>Евсевия</i>: Всякое тело ветшает от времени и долгих веков, как обветшавшая одежда; но, по Твоему божественному определению, все обветшавшее тотчас обновится. <i>Исихия</i>: Сказал, что они ветшают, как все вообще созданное, а изменяются, как созданные Богом.</div></p>"}