{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1017&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Варсонофий Великий прп.</a><div> Прошу тебя, Отец мой, объясни мне сущность дела: как достигнуть состояния, о котором сказал ты? Я не знаю сего; потому что сколько раз ни начинал уменьшать пищу, уныние и слабость не оставляли меня до тех пор, пока я не возвращался к прежней своей мере. И почему ты сказал, что только тот, кто вошел в меру сказавшего: <b>прильпе кость моя плоти моей</b>, достигает до того, чтобы довольствоваться малым? И как, прежде уменьшения пищи, может прильпнуть кость к плоти?<br /><br />Ответ. Брат! Ты принуждаешь меня говорить о том, что выше моей меры, и боюсь, чтобы не быть мне осужденным за сказание о чужих успехах <a href=\"#686226_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Слова Писания: <b>прильпе кость моя плоти моей,</b> значат, что все кости человека бывают - одно целое, т.е. все помыслы человека составляют одно целое по Богу. - И тогда плоть сия последует помыслу по Богу, и является радость Духа в сердце, - питая ту душу и утучняя тело, и укрепляя их обеих, и (такой человек) уже не ослабевает и не унывает; ибо Иисус отселе бывает ходатаем о нем и поставляет его близ преддверия там, <i>отнюдуже отбеже всяка болезнь, печаль и воздыхание</i> (<a href=\"/bible/?b=290&c=51&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И возвратятся избавленные Господом и придут на Сион с пением, и радость вечная над головою их; они найдут радость и веселье: печаль и вздохи удалятся.</span></span>Ис. 51:11</a>), и исполняется на нем слово Писания:<i> идеже сокровище твое, ту и сердце твое</i> (<a href=\"/bible/?b=470&c=6&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> ибо где сокровище ваше, там будет и сердце ваше.</span></span>Мф. 6:21</a>). Приводит же человека в такую меру совершенное смирение.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"686226_1\" class=\"note-item\" href=\"#686226_1\">1</a> В Славянском: \"исправлениях\".</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Руководство к духовной жизни. Ответы на вопросы учеников. Вопрос 97</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><br /><br />От гласов стенания моего прилипли, говорит, кости к плоти моей, так как истинное стенание иссушает и растопляет весь жир, находящейся в костях и плоти. Некоторые под плотью разумеют кожу; кости, говорит, мои прилипли к коже моей; поскольку мясо, или плоть между костями и кожею истощалось от печали.</div></p>"}