{"xml":"<p ><div>Поговорим теперь о другом примере бесконечной преданности честному (summum tenuit honestatis decorum), который имел место во время пленения (иудейского народа). Никакие бедствия не в состоянии воспрепятствовать (проявлению) честности, ибо она сияет и среди бедствий: даже (напротив), во время (постигающих человека) несчастий она проявляется еще заметнее, чем во дни благополучия. Итак, среди оков, среди войны, огня, в рабстве, которое для свободных хуже всякого наказания, среди страданий умирающих, при гибели отечества, среди ужаса живых и крови погибших* у наших предков не погасла забота о честном, - а, наоборот, (еще больше) заблистала и просияла в благочестивых сердцах (in affectibus piis) среди праха и пепла разрушенного отечества.<br />Ибо когда отводились в Персию праотцы наши, которые тогда были чтителями всемогущего Бога, священники скрыли тайно в долине полученный (ими от Бога) жертвенный огонь; (они скрыли его в одном) никому неведомом месте, где был открытый безводный колодезь, которым не пользовался народ. (Место, где был скрыт) священный огонь, они приметили священным знаком и (запечатали его своим) молчанием. У них не было заметно желания закопать золото, скрыть серебро, которое они могли бы сохранить своим потомкам, - (они заняты другим): находясь среди ужасных обстоятельств (inter extrema sua) и памятуя о честном, они заботятся только о сохранении священного огня, чтобы не осквернили его нечестивцы, чтобы не погасила (его) кровь убитых, чтобы не уничтожили его кучи ужасных (deformium) развалин.<br />И ушли они в Персию, богатые (liberi) одной только (своей) верой, потому что только она и не могла быть отнята у них во время пленения. <br />* У Krab. расстановка: peremptorum sanquiem.<br /><i>Об обязанностях священнослужителей, 3.17.98-100</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=462&c=9&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=464&c=1&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}