{"xml":"<p ><div> Вопрос 9. Как должно разуметь сказанное Авениром: «<b>да востанут пред нами отроцы и да поиграют</b>» (<a href=\"/bible-index/bible/?b=100&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И сказал Авенир Иоаву: пусть встанут юноши и поиграют пред нами. И сказал Иоав: пусть встанут.</span></span>2 Цар. 2:14</a>)?<br /><br />Отличнейшим из молодых людей Авенир предложил воинскую борьбу и сражение между ними, это частное дело сравнивая с общею и большею битвою, назвал игрою или игрищем. В каждую дружину собралось по равному числу от колен. Смерть сразившихся не прекратила битвы, а только вызвала к другой, в большем виде. Когда же битва стала неравна, дружина Авенирова с поспешностью побежала и дружина Иоавова с усилием преследовала; Азаил, младший брат Иоавов, юноша весьма быстрый и готовый спорить с самыми скорыми в бегу животными, не погнался ни за кем другим, а желал только поразить Авенира. Преследуемый Авенир кротко и дружески советовал ему излить гнев свой на кого-либо другого из бегущих, да и того убеждал не умерщвлять, а только взять у него оружие, чтобы иметь какой-нибудь плод труда. Но видя, что юноша не слушается, начал спокойно угрожать ему: «<i>отступи от мене, да не поражу тя о землю; и како явлю лице мое ко Иоаву брату твоему</i>?» (<a href=\"/bible-index/bible/?b=100&c=2&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И повторил Авенир еще, говоря Асаилу: отстань от меня, чтоб я не поверг тебя на землю; тогда с каким лицем явлюсь я к Иоаву, брату твоему?</span></span>2 Цар. 2:22</a>). Когда же увидел, что жаждет он убийства, поразив острием копья, остановил его стремление и отнял у него жизнь.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=100&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=100&c=2&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}