{"xml":"Ответ на вопрос саддукеев евангелист Лука передает согласно с Марком (<a href='B:480 12:18-27'>Мк 12:18-27</a>; <i>ср.</i> <a href='B:470 22:23-33'>Мф 22:23-33</a>).<p/><i>«Пришли некоторые из саддукеев, отвергающих воскресение»</i> (стих 27) - правильнее: «отвергающие воскресение» (это определение к слову «некоторые»). Отсюда видно, что только некоторые саддукеи отвергали воскресение мертвых.<p/><i>«Чада века сего»</i> (стих 34), т. е. люди домессианского периода.<p/><i>«И умереть уже не могут»</i>(стих 36) - правильнее: «ибо также они умереть более уже не могут» (<b>ο&#8016;δ&#8051; γ&#8049;ρ &#7936;ποθανε&#8150;ν &#8051;τι δ&#8059;νανται</b>). Бессмертием воскресших, их неумиранием, исключается брак между ними (но не различие пол&#243;в), так как брак необходим только там, где существует смерть (блж. Феофилакт).<p/><i>«Ибо они равны Ангелам»</i>. Это основание, почему они не будут умирать. Не будут умирать они в силу изменения, которому подвергнется их природа, ибо равенство или сходство с Ангелами состоит в высшей, переставшей быть грубою, плотскою, телесности. Эта телесность не будет подчиняться смерти.<p/><i>«И суть сыны Божии, будучи сынами воскресения»</i>. 3десь другое основание бессмертия будущей жизни. Люди станут сынами Божиими - не только в нравственном смысле, как любимы Богом дети, а в высшем, метафизическом, - будут иметь в себе высшую божественную жизнь, божественную славу (<a href='B:520 8:17'>Рим 8:17</a>), которая (жизнь) вечна по своей природе.<p/><i>«Будучи сынами воскресения»</i>, т. е. через воскресение восстав к новой жизни.<p/><i>«Моисей показал при купине»</i> (стих 37). Слово «показал» (<b>&#7952;μ&#8053;νυσεν</b>, у епископа Михаила ошибочно прочитанное как <b>&#7953;ρμ&#8053;νευσεν</b> - истолковал) обозначает возвещение сокрытого (<a href='B:500 11:57'>Ин 11:57</a>; <a href='B:510 23:30'>Деян 23:30</a>). Господь упоминает о Моисее прежде всего потому, что на Моисея ссылались Его совопросники (стих 28).<p/><i>«Ибо у Него все живы»</i> (стих 38), т. е. все - которых Он Бог - Ему живы. Если они и умершие, то для людей, по отношению к людям, но не в отношении к Богу. <p/>Таким образом, будущее воскресение умерших является естественным и необходимым завершением того жизненного состояния, в котором находятся умершие до страшного суда."}