{"xml":"<p ><div>Обычно, когда рассуждают о лжи повивальных бабок, когда они обманули фараона, чтобы не убивать новорожденных израильских младенцев мужского пола, говоря, что, мол, еврейские женщины рожают не так, как египетские, имеют обыкновение спрашивать, была ли эта ложь одобрена Божественным суждением, поскольку написано, что <i>Бог сделал добро повивальным бабкам</i>; но неизвестно, из милосердия ли Он простил ложь или считал, что сама ложь достойна награды. Одно дело совершали повивальные бабки, сохраняя жизнь младенцам, другое - говоря ложь фараону. Сохранение жизни было делом милосердия, но ложью этой они пользовались для своего блага, чтобы не наказал их фараон, что не похвально, но простительно.Мне кажется, что поэтому не дано права лгать тем, о которых сказано: <i>И в устах их нет лукавства </i>(<a href=\"/bible-index/bible/?b=730&c=14&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и в устах их нет лукавства; они непорочны пред престолом Божиим.</span></span>Откр. 14:5</a>). Ведь жизнь некоторых людей находится очень далеко от жизни святых, если она имеет эти грехи лжи; они живут сами собой, в соответствии с природной склонностью, особенно, если они еще не научились ожидать Божественные небесные благодеяния, но заняты земными делами. А те, кто живут так, что, как говорит апостол, их жительство на небесах<a href=\"#630706_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, я не считаю, что они должны подлаживать свой язык по примеру повивальных бабок, чтобы выразить правду и избежать лжи. Но более подробно этот вопрос нужно рассмотреть на других примерах из Писания.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Вопросы на Семикнижие,Сl. 0270, 2.Quaest.Exodi.l.2.</i></span></div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"630706_1\" class=\"note-item\" href=\"#630706_1\">1</a> Cр.<a href=\"/bible-index/bible/?b=570&c=3&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Наше же жительство - на небесах, откуда мы ожидаем и Спасителя, Господа нашего Иисуса Христа,</span></span>Флп. 3:20</a></li></ul></span></div><br />***<br />Ложь часто бывает для чьего-либо спасения или благополучия, не для зла, а из милосердия, как, например, в Исходе, ложь тех повивальных бабок, которые сообщили фараону неправду, чтобы не убивали сынов Израиля. Однако достойно похвалы не само деяние, но природная склонность, так как тот, кто лжет только таким образом, однажды удостоится освобождения от всякой лжи.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i> Изъяснения Псалмов, Cl. 0283, SL38.5.7.12.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=1&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=1&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}