{"xml":"<p ><div>Но всякий согрешивший не должен жить беспечно, а также и отчаиваться, потому что <b>мы имеем ходатая пред Отцем, Иисуса Христа, праведника; Он есть умилостивление за грехи наши, и не только за наши, но и за грехи всего мира</b> (<a href=\"/bible-index/bible/?b=690&c=2&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Дети мои! сие пишу вам, чтобы вы не согрешали; а если бы кто согрешил, то мы имеем ходатая пред Отцем, Иисуса Христа, праведника;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Он есть умилостивление за грехи наши, и не только за наши, но и за <i>грехи</i> всего мира.</span></span>1 Ин. 2:1-2</a>), но о грехах не тех из нас, которые живут беспечно, лежат и спят, роскошествуют и смеются, но которые плачут, приносят покаяние, вопиют к Нему день и ночь, – они примут утешение от Утешителя. А кто согрешил и забыл грех свой, и в таком состоянии переселяется из тела, на того падет гнев Божий, о котором возвестил Манассия, сказав: Нестерпим гнев прещения Твоего на грешников (<a href=\"/bible-index/bible/?b=140&c=36&s=25&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> [а] сотворивший небо и землю со всем благолепием их, связавший море словом повеления Твоего, заключивший бездну и запечатавший ее страшным и славным именем Твоим, которого все боятся, и трепещут от лица силы Твоея, потому что никто не может устоять пред великолепием славы Твоея, и нестерпим гнев</span><span class=\"verse-text\"><span class=\"align-super\">26</span> [б] прещения Твоего на грешников!</span></span>2 Пар. 36:25-26</a>, молитва Манасии).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Слово на Второе Пришествие Господа нашего Иисуса Христа</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=660&c=5&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=690&c=3&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}