{"xml":"(<i>См.</i> <a href='B:470 9:2-8'>Мф 9:2-8</a>; <a href='B:480 2:3-12'>Мк 2:3-12</a>).<p/>Евангелист Лука к повествованию двух первых евангелистов делает некоторые прибавления.<p/><i>«В один день»</i>, т. е. в один из тех дней, именно во время предпринятого Господом путешествия (<i>см.</i> <a href='B:490 4:43'>Лк 4:43</a> и сл.).<p/><i>«Законоучители»</i> (<i>см.</i> <a href='B:470 22:35'>Мф 22:35</a>).<p/><i>«Из всех мест»</i> - выражение гиперболическое. Мотивы прибытия книжников и фарисеев могли быть весьма разнообразны, но, конечно, среди них преобладало недружелюбное отношение ко Христу.<p/><i>«Сила Господня»</i>, т. е. сила Бога. Евангелист Лука там, где называет Господом Христа, пишет слово <b>κ&#8059;ριος</b> с артиклем (<b>&#8001; κ&#8059;ριος</b>), а здесь поставлено <b>κυρ&#8055;ου</b> - без артикля.<p/><i>«Сквозь кровлю»</i>, т. е. через черепицу (<b>δι&#8048; τ&#8182;ν κερ&#8049;μων</b>), которой была выложена крыша дома. Черепицу они разобрали в одном месте (у <a href='B:480 2:4'>Мк 2:4</a>, кровля представляется такой, которую нужно «прокапывать»).<p/><i>«Сказал человеку тому: прощаются...»</i> - правильнее: «сказал ему: человек! прощаются...» Христос называет расслабленного не «чадом», как в других случаях (например, <a href='B:470 9:2'>Мф 9:2</a>), а просто «человеком», вероятно, имея в виду его прежнюю греховную жизнь.<p/><i>«Уразумев помышления их»</i>. Некоторые критики указывают здесь на противоречие евангелиста Луки себе самому: только что он сказал, что книжники между собой рассуждали вслух, так что Христос мог слышать их разговоры, а теперь он говорит, что Христос проник в их мысли, которые они держали про себя, как отметил евангелист Марк. Но противоречия здесь нет никакого. Христос мог слышать разговор книжников между собой - об этом Лука умолчал, - но в то же время Он проник мыслью в тайные помышления, которые они скрывали. Они, следовательно, согласно евангелисту Луке, не всё высказывали, что думали...<p/>Впечатление, оказанное этим чудом на народ (стих 26), согласно евангелисту Луке, было сильнее, чем изобразили его Матфей и Марк."}