{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1110\">Юнгеров П.А. проф.</a><div>Получив ответ, что не награжден, царь спросил: ״есть ли кто на дворе“? Аман же пришёл тогда на внешний двор царскаго дома, чтобы исхлопотать у царя дозволение казнить Мардохея. Царь велел войти Аману и спросил его: что сделать бы тому человеку, котораго царь хочет отличить почестию? Аман, предполагая, что эта почесть ожидает его самого, сказал: тому человеку, котораго царь хочет отличить почестию, пусть принесут одеяние царское, в которое одевается царь, и приведут коня, па котором ездит царь, возложат царский венец на главу его, и пусть подадут одеяние и коня в руки одному из первых князей царских, и облекут того человека, котораго царь хочет отличить почестью, и выведут его на коне на городскую площадь, и провозгласят пред ним: так делается тому человеку, котораго царь хочет отличить почестью (<a href=\"/bible-index/bible/?b=190&c=6&s=4&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> [Когда царь расспрашивал о благодеянии Мардохея, пришел на двор Аман,] и сказал царь: кто на дворе? Аман же пришел <i>тогда</i> на внешний двор царского дома поговорить с царем, чтобы повесили Мардохея на дереве, которое он приготовил для него.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И сказали отроки царю: вот, Аман стоит на дворе. И сказал царь: пусть войдет.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И вошел Аман. И сказал ему царь: что сделать бы тому человеку, которого царь хочет отличить почестью? Аман подумал в сердце своем: кому <i>другому</i> захочет царь оказать почесть, кроме меня?</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И сказал Аман царю: тому человеку, которого царь хочет отличить почестью,</span><span class=\"verse-text\"><span class=\"align-super\">8</span> пусть принесут одеяние царское, в которое одевается царь, и <i>приведут</i> коня, на котором ездит царь, возложат царский венец на голову его,</span><span class=\"verse-text\"><span class=\"align-super\">9</span> и пусть подадут одеяние и коня в руки одному из первых князей царских, - и облекут того человека, которого царь хочет отличить почестью, и выведут его на коне на городскую площадь, и провозгласят пред ним: так делается тому человеку, которого царь хочет отличить почестью!</span></span>Есф. 6:4—9</a>).<br />Совет царя с Аманом о награждении Мардохея напоминает засвидетельствованную Геродотом особенную склонность персидских царей награждать почестями лиц, отличившихся какими-либо заслугами. Геродот считает: по особым отличительным обычаем персидских царей, не встречавшимся в его время у других народов, а равно и почести эти называет ״чрезмерными“ [1]. На то же, по его словам, указывал современник Ксеркса Гидарнес Лакедемонским послам [2]. Но словам Геродота, награждаемыя персидскими царями лица носили в своем государстве даже особый почетный титул: оросанги, т. е. благодетели [3]. У Бриссона приведена масса свидетельств древних историков о разнообразных способах наград, которыя воздавали персидские цари лицам . чем - либо заслужившим их милость [4]. Поэтому понятно, что персидский царь, прежде чем достойно наградить Мардохея, считая, по персидскому обычаю. эту награду одним из государственных дел первостепенной важности, пожелал с кем-либо из приближенных лиц посоветоваться о способе награды. <br />[1] Геродот. История, III, 130. 138 и др. Brissonius. 1. с. 102 р.<br />[2] Там же, VII, 130<br />[3] История, VIII, 85.<br />[4] Brissonius. 1. с. 192—221 рр.</div></p>"}