{"chapter":{"1":{"verse":1,"text":"Και είπε προς αυτήν η Ναομί η πενθερά αυτής, Θυγάτηρ μου, να μη ζητήσω ανάπαυσιν εις σε διά να ευημερήσης;"},"2":{"verse":2,"text":"και τώρα, μήπως δεν είναι Βοόζ εκ της συγγενείας ημών, μετά των κορασίων του οποίου ήσο; ιδού, αυτός λικμίζει ταύτην την νύκτα το αλώνιον των κριθών·"},"3":{"verse":3,"text":"λούσθητι λοιπόν και αλείφθητι και ενδύθητι την στολήν σου και κατάβα εις το αλώνιον· μη γνωρισθής εις τον άνθρωπον, εωσού τελειώση από του να φάγη και να πίη·"},"4":{"verse":4,"text":"και ενώ πλαγιάζει, παρατήρησον τον τόπον όπου πλαγιάζει, και ελθούσα σήκωσον το σκέπασμα από των ποδών αυτού, και πλαγίασον· και εκείνος θέλει σοι ειπεί τι να κάμης."},"5":{"verse":5,"text":"Η δε είπε προς αυτήν, Πάντα όσα λέγεις εις εμέ, θέλω κάμει."},"6":{"verse":6,"text":"Και κατέβη εις το αλώνιον και έκαμε πάντα όσα προσέταξεν εις αυτήν η πενθερά αυτής."},"7":{"verse":7,"text":"Και αφού ο Βοόζ έφαγε και έπιε, και ευφράνη η καρδία αυτού, υπήγε να πλαγιάση εις την άκραν του σωρού του σίτου· εκείνη δε ήλθε κρυφίως και εσήκωσε ο σκέπασμα από των ποδών αυτού και επλαγίασε."},"8":{"verse":8,"text":"Και προς το μεσονύκτιον εξέστη ο άνθρωπος και συνεταράχθη· και ιδού, γυνή εκοιμάτο παρά τους πόδας αυτού."},"9":{"verse":9,"text":"Και είπε, Ποία είσαι συ; Εκείνη δε απεκρίθη, Εγώ η Ρούθ η δούλη σου· άπλωσον λοιπόν την πτέρυγά σου επί την δούλην σου· διότι είσαι ο πλησιέστερος συγγενής μου."},"10":{"verse":10,"text":"Ο δε είπεν, Ευλογημένη να ήσαι παρά Κυρίου, θύγατερ· διότι έδειξας περισσοτέραν αγαθωσύνην εσχάτως παρά πρότερον, μη υπάγουσα κατόπιν νέων, είτε πτωχών είτε πλουσίων·"},"11":{"verse":11,"text":"και τώρα, θύγατερ, μη φοβού· θέλω κάμει εις σε παν ό,τι είπης· διότι πάσα η πόλις του λαού μου εξεύρει ότι είσαι γυνή ενάρετος·"},"12":{"verse":12,"text":"και τώρα είναι αληθές ότι εγώ είμαι στενός συγγενής· είναι όμως άλλος συγγενής πλησιέστερος εμού·"},"13":{"verse":13,"text":"μείνον ταύτην την νύκτα· και το πρωΐ εάν αυτός θέλη να εκπληρώση προς σε το χρέος το συγγενικόν, καλόν· ας το εκπληρώση· αλλ' εάν δεν θέλη να εκπληρώση προς σε το χρέος το συγγενικόν, τότε εγώ θέλω εκπληρώσει τούτο προς σε, ζη Κύριος· κοιμήθητι έως πρωΐ."},"14":{"verse":14,"text":"Και εκοιμήθη παρά τους πόδας αυτού έως πρωΐ· και εσηκώθη πριν διακρίνη άνθρωπος άνθρωπον. Και εκείνος είπεν, Ας μη γνωρισθή ότι ήλθεν η γυνή εις το αλώνιον."},"15":{"verse":15,"text":"Είπε προσέτι, Φέρε το περικάλυμμα το επάνω σου και κράτει αυτό. Και εκείνη εκράτει αυτό, και αυτός εμέτρησεν εξ μέτρα κριθής και έβαλεν επ' αυτήν· και υπήγεν εις την πόλιν."},"16":{"verse":16,"text":"Και ότε ήλθε προς την πενθεράν αυτής, εκείνη είπε, Τι έγεινεν εις σε, θυγάτηρ μου; Και αυτή ανήγγειλε προς αυτήν πάντα όσα έκαμεν εις αυτήν ο άνθρωπος·"},"17":{"verse":17,"text":"και είπεν, Έδωκεν εις εμέ ταύτα τα εξ μέτρα της κριθής· διότι, Δεν θέλεις υπάγει, μοι είπε, κενή προς την πενθεράν σου."},"18":{"verse":18,"text":"Η δε είπε, Κάθου, θυγάτηρ μου, εωσού ίδης πως θέλει τελειώσει το πράγμα· διότι ο άνθρωπος δεν θέλει ησυχάσει, εωσού τελειώση το πράγμα σήμερον."}},"meta":{"connection":"GreVamvas","book_number":80,"chapter_number":3,"previous_chapter":{"connection":"GreVamvas","book_number":80,"chapter":2},"next_chapter":{"connection":"GreVamvas","book_number":80,"chapter":4}}}