{"chapter":{"1":{"verse":1,"text":"Και ανέβη ο Βοόζ εις την πύλην και εκάθισεν εκεί· και ιδού, διέβαινεν ο συγγενής, περί του οποίου ώμίλησεν ο Βοόζ. Και είπεν, Ω συ, στρέψον, κάθισον ενταύθα. Και εστράφη και εκάθισε."},"2":{"verse":2,"text":"Και έλαβεν ο Βοόζ δέκα άνδρας εκ των πρεσβυτέρων της πόλεως, και είπε, Καθίσατε ενταύθα. Και εκάθισαν."},"3":{"verse":3,"text":"Και είπε προς τον συγγενή, Η Ναομί, η επιστρέψασα εκ γης Μωάβ, πωλεί το μερίδιον του αγρού, το οποίον ήτο του αδελφού ημών Ελιμέλεχ·"},"4":{"verse":4,"text":"και εγώ είπα να σε ειδοποιήσω, λέγων, Αγόρασον αυτό έμπροσθεν των κατοίκων και έμπροσθεν των πρεσβυτέρων του λαού μου· εάν θέλης να εξαγοράσης αυτό ως συγγενής, εξαγόρασον· αλλ' εάν δεν θέλης να εξαγοράσης αυτό, ειπέ προς εμέ, διά να εξεύρω· διότι δεν είναι άλλος να εξαγοράση αυτό ως συγγενής παρά σύ· και εγώ είμαι μετά σε. Ο δε είπεν, Εγώ θέλω εξαγοράσει αυτό."},"5":{"verse":5,"text":"Και είπεν ο Βοόζ, Καθ' ην ημέραν αγοράσης τον αγρόν εκ της χειρός της Ναομί, πρέπει να λάβης και την Ρούθ την Μωαβίτιν, γυναίκα του αποθανόντος, διά να αναστήσης το όνομα του αποθανόντος επί της κληρονομίας αυτού."},"6":{"verse":6,"text":"Και είπεν ο συγγενής, Δεν δύναμαι να εκπληρώσω το χρέος το συγγενικόν, μήποτε φθείρω την κληρονομίαν μου· εκπλήρωσον συ το χρέος μου το συγγενικόν, διότι δεν δύναμαι εγώ να εκπληρώσω αυτό."},"7":{"verse":7,"text":"Ούτος δε ήτο ο τρόπος το πάλαι εν τω Ισραήλ περί του δικαιώματος της συγγενείας και περί της απαλλοτριώσεως, διά να βεβαιούται πας λόγος· ο άνθρωπος λύων το υπόδημα αυτού, έδιδεν εις τον πλησίον αυτού· και τούτο ήτο μαρτυρία εν τω Ισραήλ."},"8":{"verse":8,"text":"Διά τούτο είπεν ο συγγενής προς τον Βοόζ, Αγόρασον αυτό εις σεαυτόν. Και έλυσε το υπόδημα αυτού."},"9":{"verse":9,"text":"Τότε είπεν ο Βοόζ προς τους πρεσβυτέρους και πάντα τον λαόν, Μάρτυρες είσθε σήμερον, ότι ηγόρασα πάντα τα του Ελιμέλεχ και πάντα τα του Χελαιών και Μααλών, εκ της χειρός της Ναομί·"},"10":{"verse":10,"text":"και προσέτι, την Ρούθ την Μωαβίτιν την γυναίκα του Μααλών, έλαβον εις εμαυτόν διά γυναίκα, διά να αναστήσω το όνομα του αποθανόντος επί της κληρονομίας αυτού, διά να μη εξαλειφθή το όνομα του αποθανόντος εκ των αδελφών αυτού και εκ της πόλεως της κατοικίας αυτού· μάρτυρες είσθε σήμερον."},"11":{"verse":11,"text":"Και πας ο λαός ο εν τη πύλη και οι πρεσβύτεροι είπαν, Μάρτυρες· ο Κύριος να κάμη την γυναίκα, ήτις εισέρχεται εις τον οίκόν σου, ως την Ραχήλ και ως την Λείαν, αίτινες ωκοδόμησαν αμφότεραι τον οίκον Ισραήλ· και ίσχυε εν Εφραθά και έσο περίφημος εν Βηθλεέμ·"},"12":{"verse":12,"text":"και ας γείνη ο οίκός σου ως ο οίκος του Φαρές, τον οποίον εγέννησεν η Θάμαρ εις τον Ιούδαν, εκ του σπέρματος το οποίον ο Κύριος θέλει δώσει εις σε εκ της νέας ταύτης."},"13":{"verse":13,"text":"Και έλαβεν ο Βοόζ την Ρούθ, και έγεινε γυνή αυτού· και ότε εισήλθε προς αυτήν, ο Κύριος έδωκεν εις αυτήν σύλληψιν, και εγέννησεν υιόν."},"14":{"verse":14,"text":"Και είπαν αι γυναίκες προς την Ναομί, Ευλογητός ο Κύριος, όστις σήμερον δεν σε απεστέρησε συγγενούς, ώστε το όνομα αυτού να καλήται εν τω Ισραήλ·"},"15":{"verse":15,"text":"και ούτος θέλει είσθαι εις σε αναψυχωτής της ζωής και θέλει θρέψει την πολιάν σου· διότι εγέννησεν αυτόν η νύμφη σου, ήτις σε αγαπά, ήτις είναι εις σε καλητέρα παρά επτά υιούς."},"16":{"verse":16,"text":"Τότε έλαβεν η Ναομί το παιδίον και έθεσεν αυτό εις τον κόλπον αυτής και έγεινεν εις αυτό τροφός."},"17":{"verse":17,"text":"Και αι γείτονες έδωκαν εις αυτό όνομα, λέγουσαι, Υιός εγεννήθη εις την Ναομί· και εκάλεσαν το όνομα αυτού Ωβήδ· ούτος είναι ο πατήρ του Ιεσσαί πατρός του Δαβίδ."},"18":{"verse":18,"text":"Και αύτη είναι η γενεαλογία του Φαρές· ο Φαρές εγέννησε τον Εσρών,"},"19":{"verse":19,"text":"Εσρών δε εγέννησε τον Αράμ, Αράμ δε εγέννησε τον Αμιναδάβ,"},"20":{"verse":20,"text":"Αμιναδάβ δε εγέννησε τον Ναασσών, Ναασσών δε εγέννησε τον Σαλμών,"},"21":{"verse":21,"text":"Σαλμών δε εγέννησε τον Βοόζ, Βοόζ δε εγέννησε τον Ωβήδ,"},"22":{"verse":22,"text":"Ωβήδ δε εγέννησε τον Ιεσσαί, και ο Ιεσσαί εγέννησε τον Δαβίδ."}},"meta":{"connection":"GreVamvas","book_number":80,"chapter_number":4,"previous_chapter":{"connection":"GreVamvas","book_number":80,"chapter":3},"next_chapter":{"connection":"GreVamvas","book_number":90,"chapter":1}}}