{"xml":"<p ><div>Господь словами, что вы истинно слепы по душе чрез недуг неверия, упрекнул фарисеев за неверие. Чтобы они не могли сказать, что мы отвращаемся Тебя не по слепоте нашей, а во избежание обмана, Он ведет о сем продолжительную речь. Какую именно? Он выставляет признаки как истинного пастыря, так и волка — губителя, и таким образом показывает о Самом Себе, что Он добр, ссылаясь во свидетельство на дела. <br /> Сначала Он излагает отличительные свойства губителя. «Он, — говорит, — <b>не входит дверью</b>, то есть Писаниями, ибо он не свидетельствуется ни Писаниями, ни пророками». Писания поистине суть дверь; ибо мы чрез них приближаемся к Богу. Они не позволяют входить волкам, ибо отлучают еретиков, поставляя нас в безопасности и сообщая нам знание обо всем, о чем пожелаем. <br /> Итак, вор — тот, кто не входит чрез Писания <b>«во двор овчий»,</b> чтобы заботиться об овцах, но восходит «<b>инуде</b>», то есть сам себе прокладывает дорогу иную и необычайную, как, например, Февда и Иуда. Они пред пришествием Христовым обманули народ, погубили его и сами погибли (<a href=\"/bible/?b=510&c=5&i=36&e=37\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Ибо незадолго перед сим явился Февда, выдавая себя за кого-то великого, и к нему пристало около четырехсот человек; но он был убит, и все, которые слушались его, рассеялись и исчезли.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> После него во время переписи явился Иуда Галилеянин и увлек за собою довольно народа; но он погиб, и все, которые слушались его, рассыпались.</span></span>Деян. 5:36-37</a>). Таков будет и скверный антихрист. Ибо у них свидетельство не из Писаний. Намекает и на книжников, которые не выполняли ни одного слова из заповедей закона, а учили заповедям человеческим и преданиям. <br /> Прилично сказал «восходит». Это идет к вору, который перепрыгивает чрез ограду и делает все с опасностью. Это — признаки разбойника. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=9&v=41\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=10&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}