{"xml":"<p ><div>Так как Его называли чуждым Отцу, обманщиком и губителем, а не Спасителем душ, то настоящими словами Он объявляет: Я не губитель ваш, а готов за вас все претерпеть, если уже не по другому чему, то потому, что Бог возлюбил вас столько, что и Меня Он любит за то, что Я умираю за вас. Как же Я буду обманывать вас, когда знаю, что вас Бог любит? Напротив, не лучше ли решусь умереть за вас, если не для иного чего, то для того, чтобы Отец Мой за это еще более возлюбил Меня? Говорит это так уничижение из снисхождения, потому что слушатели не принимали, когда Он говорил о Себе возвышенно. Придавать другой смысл этому изречению было бы нелепо. Ибо, неужели Отец прежде не любил Его, а начал любить только теперь, и причиной сему стала смерть Его за нас? Нет; а, как я сказал уже, Он выразился таким образом по снисхождению. Иной может сказать и следующее. Любовь к нам Бога и Отца была известна. А Бог и Отец увидел, что и Сын Его явил к нам такую же доброту, ибо восхотел и умереть за нас, и в точности сохраняет свойства благости Отчей, Посему Отец по справедливости возлюбил Сына, возлюбил не в качестве дара Сыну и как бы награды за Его смерть за нас, но потому, что увидел в Сыне сродство Существа с Самим Собою, и потому любить Сына был побуждаем как бы непреодолимым законом природы. Ибо еще ли не дело великой любви к нам явил Сын, когда принял за нас поносную смерть, и не только смерть, но и опять принял жизнь, чтобы умертвить смерть и чрез Воскресение Свое нас соделать бессмертными? Итак, когда говорит, что Отец любит Меня за то, что Я умираю за вас, то сим выражает, что Отец как бы веселится и радуется тому, что Сын похож на Него и имеет к людям такую же любовь, какую и Он. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=10&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=10&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}