{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Здесь упоминает о другом Божием деле, которое хотя повидимому не так достопримечательно, однако не меньше действует на наши чувства. Якоже бо призирает Бог на людей смиренных, и из низкаго состояния возводит их на престолы: тако призирает и на жен смиренных, и из неплодных делает их многоплодными <i>в дому</i>, то есть, в семействе; ибо дом не просто за жилище берется здесь, но за самое семейство. Веселие же приписывает матерям потому, что рождение детей предпочитается всем другим удовольствиям в свете, якоже и Христос глаголет: <i>жена егда раждает, скорбь имать: егда же родит отроча, ктому не помнит скорби за радость, яко родися человек в мир</i> (<a href=\"/bible-index/bible/?b=500&c=16&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Женщина, когда рождает, терпит скорбь, потому что пришел час ее; но когда родит младенца, уже не помнит скорби от радости, потому что родился человек в мир.</span></span>Ин. 16:21</a>). Все же сие в простом смысле можно отнести ко всякой жене неплодной, какова например была Сарра, Ревекка, Рахиль, Анна и другия им подобныя. Но в смысле высочайшем относится к Церкви, собранной из язычников, которая через долгое время пребывая безплодна, наконец в старости породила многих, по оному изречению Апостола Павла: <i>возвеселися неплоды нераждающая, расторгни и возопи не болящая, яко многа чада пустыя паче, нежели имущия мужа </i>(<a href=\"/bible-index/bible/?b=550&c=4&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Ибо написано: возвеселись, неплодная, нерождающая; воскликни и возгласи, не мучившаяся родами; потому что у оставленной гораздо более детей, нежели у имеющей мужа.</span></span>Гал. 4:27</a>). Итак, когда Бог не токмо обыкновенным образом управляет чином природы, но и производит в нем различныя перемены, воздвизая от земли нища, и от гноища возвышая убога, творя неплодную в дому матерь, о чадех веселящуюся: то небрежение наше сугубо будет неизвинительно, ежели мы не будем внимательны к чудным действиям промысла Божия.<br /></div></p>"}