{"xml":"<p ><div>В этом псалме говорится о состоянии дел по возвращении иудеев из плена. Когда они, по освобождении из плена и по возвращении из страны иноплеменников, нашли город разрушенным, стены и башни обращенными в развалины, и начали восстанавливать их, а между тем многие, завидуя благополучию иудеев и опасаясь их благоденствия, нападали на них с разных сторон и препятствовали делу, то среди таких событий тратилось время, и было потрачено времени столько, что более сорока лет употреблено на построение храма. Это выразили иудеи, когда говорили: «<i>сей храм строился сорок шесть лет</i>» (<a href=\"/bible/?b=500&c=2&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> На это сказали Иудеи: сей храм строился сорок шесть лет, и Ты в три дня воздвигнешь его?</span></span>Ин. 2:20</a>), разумея не первое построение храма при Соломоне, но последующее, бывшее после освобождения из Персии. Так как много тратилось времени на построение храма, города и стен (построение города потребовало еще больше времени), то пророк, научая их опять прибегает к Богу, объясняет это и показывает, что все будет напрасно и тщетно, если они не приобретут помощи от Бога. Без помощи Божией невозможно не только освободиться из плена, но и восстановить стену по освобождении. Что я говорю: восстановить стены и построить город? Даже построенного и оконченного никто не мог бы сохранить, если бы не имел такого содействия. Это говорит пророк для того, чтобы всеми мерами убедить их опять обращаться к помощи Божией, чтобы от спокойствия они не сделались более беспечными. Потому и Бог подавал им блага не вдруг, а постепенно и мало–помалу, чтобы после скорого избавления от бедствий они не обратились опять к прежнему нечестию; и при самом даровании благ часто напоминал им о нападении врагов, непрестанно пробуждая их от беспечности. Слова пророка сказаны вообще, но получили начало от этого события. Действительно, их нужно прилагать ко всем, чтобы и мы сами не были беспечными, не оставались в бездействии, но чтобы, делая зависящее от нас, возлагали все на Бога, постоянно и во всем держась надежды на Него. Как без содействия Божия невозможно довести дела до конца, так и при помощи Божией, если мы сами будем беспечны и не деятельны, невозможно достигнуть конца.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=125&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=126&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}