{"chapter":{"1":{"verse":1,"text":"Οι κύριοι, αποδίδετε εις τους δούλους σας το δίκαιον και το ίσον, εξεύροντες ότι και σεις έχετε Κύριον εν ουρανοίς."},"2":{"verse":2,"text":"Εμμένετε εις την προσευχήν, αγρυπνούντες εις αυτήν μετά ευχαριστίας,"},"3":{"verse":3,"text":"προσευχόμενοι ενταυτώ και περί ημών, να ανοίξη εις ημάς ο Θεός θύραν του λόγου, διά να λαλήσωμεν το μυστήριον του Χριστού, διά το οποίον και είμαι δεδεμένος,"},"4":{"verse":4,"text":"διά να φανερώσω αυτό καθώς πρέπει να λαλήσω."},"5":{"verse":5,"text":"Περιπατείτε εν φρονήσει προς τους έξω, εξαγοραζόμενοι τον καιρόν."},"6":{"verse":6,"text":"Ο λόγος σας ας ήναι πάντοτε με χάριν, ηρτυμένος με άλας, διά να εξεύρητε πως πρέπει να αποκρίνησθε προς ένα έκαστον."},"7":{"verse":7,"text":"Τα κατ' εμέ πάντα θέλει σας φανερώσει ο Τυχικός ο αγαπητός αδελφός και πιστός διάκονος και σύνδουλος εν Κυρίω,"},"8":{"verse":8,"text":"τον οποίον έπεμψα προς εσάς δι' αυτό τούτο, διά να μάθη την κατάστασίν σας και να παρηγορήση τας καρδίας σας,"},"9":{"verse":9,"text":"μετά του Ονησίμου του πιστού και αγαπητού αδελφού, όστις είναι από σάς· θέλουσι σας φανερώσει πάντα τα εδώ."},"10":{"verse":10,"text":"Σας ασπάζεται Αρίσταρχος ο συναιχμάλωτός μου και Μάρκος ο ανεψιός του Βαρνάβα, περί του οποίου ελάβετε παραγγελίας· εάν έλθη προς εσάς, υποδέχθητε αυτόν,"},"11":{"verse":11,"text":"και Ιησούς ο λεγόμενος Ιούστος, οίτινες είναι εκ της περιτομής, ούτοι μόνοι είναι συνεργοί μου εις την βασιλείαν του Θεού, οίτινες έγειναν εις εμέ παρηγορία."},"12":{"verse":12,"text":"Σας ασπάζεται ο Επαφράς, όστις είναι από σας, ο δούλος του Χριστού, πάντοτε αγωνιζόμενος διά σας εν ταις προσευχαίς, διά να σταθήτε τέλειοι και πλήρεις εις παν θέλημα του Θεού·"},"13":{"verse":13,"text":"διότι μαρτυρώ περί αυτού ότι έχει ζήλον πολύν διά σας και τους εν Λαοδικεία και τους εν Ιεραπόλει."},"14":{"verse":14,"text":"Σας ασπάζεται Λουκάς ο ιατρός ο αγαπητός και ο Δημάς."},"15":{"verse":15,"text":"Ασπάσθητε τους εν Λαοδικεία αδελφούς και τον Νυμφάν και την κατ' οίκον αυτού εκκλησίαν·"},"16":{"verse":16,"text":"και αφού αναγνωσθή μεταξύ σας η επιστολή, κάμετε να αναγνωσθή και εν τη εκκλησία των Λαοδικέων, και την εκ Λαοδικείας να αναγνώσητε και σεις."},"17":{"verse":17,"text":"Και είπατε προς τον Αρχιππον· Πρόσεχε εις την διακονίαν, την οποίαν παρέλαβες εν Κυρίω, διά να εκπληροίς αυτήν."},"18":{"verse":18,"text":"Ο ασπασμός εγράφη με την χείρα εμού του Παύλου. Ενθυμείσθε τα δεσμά μου. Η χάρις είη μεθ' υμών· αμήν."}},"meta":{"connection":"GreVamvas","book_number":580,"chapter_number":4,"previous_chapter":{"connection":"GreVamvas","book_number":580,"chapter":3},"next_chapter":{"connection":"GreVamvas","book_number":590,"chapter":1}}}