{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Яко Господь любит суд, и не оставит преподобных своих</b><br />То есть: Господь, говорит, есть судия. Или судом называет праведника, которого любит Господь. Господь не оставит преподобных своих: потому что справедливость требует не оставлять не оставляющих Его. А преподобным теперь называет праведника, или добродетельного.<br /><b>Во век сохранятся; беззаконницы же изженутся, и семя нечестивых потребится</b><br />Преподобные, говорит, или праведные люди будут сохранены в настоящем и будущем веки; а беззаконные будут изгнаны из настоящих и будущих благ; и семя, то есть, дети нечестивых будут истреблены, как мы сказали выше в <a href=\"/bible-index/bible/?b=230&c=36&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> он всякий день милует и взаймы дает, и потомство его в благословение будет.</span></span>Пс. 36:26</a> сего псалма, при изъяснении слов: <i>и семя его во благословение будет</i> (<a href=\"/bible-index/bible/?b=230&c=36&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> он всякий день милует и взаймы дает, и потомство его в благословение будет.</span></span>Пс. 36:26</a>) [1].<br />______<br />[1] Слова Великого <i>Василия</i>: Семенем нечестивых называются не только получившие бытие от прежде бывших, но и дающие начало потомкам. Злым семенем — сам от себя может быть тот, кто сам первый наставник во зле, также — кто научен злыми учителями. Истребление злых детей бывает на пользу родившему их отцу. Итак, слова сии содержат скрытое человеколюби, что когда истребится семя нечестивых, то будет жить семя правды. А беззаконными называются или совершенно чуждые божественных законов, или отступники от оных; грешниками же — согрешающие произвольно, по получении знания истины.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1091\">Амвросий Оптинский прп.</a><div>Недаром Богом соблюдаются разные племена и народы с заблуждениями относительно единой божественной истины. Даже ради одного обратившегося к истине Господь сохраняет целое поколение, из которого он происходит. Например: многострадальный Иов был потомком возненавиденного Богом Исава; а отцом по плоти патриарха Авраама был язычник Фаран. Если же какое племя или народ будут так нечестивы, что от них не может произойти ни одного праведника, тогда это семя нечестивых истребится .<br /></div></p>"}