{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1063&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Симеон Новый Богослов прп.</a><div>‹…› <b>праведники наследуют землю</b> (<a href=\"/bible/?b=230&c=36&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Праведники наследуют землю и будут жить на ней вовек.</span></span>Пс. 36:29</a>), - конечно, не чувственную. Ибо, как возможно, чтобы те, которые сделались духовными, наследовали землю чувственную? Нет, они наследят землю духовную и невещественную, чтобы иметь на ней достойное славы своей жилище, после того, как сподобятся получить тела свои безтелесными, высшими всякого чувства.<br /><br />Так вся тварь после того, как обновится и сделается духовною, станет обиталищем невещественным, нетленным, неизменным и вечным. Небо станет несравненно более блестящим и светлым, чем оно теперь видится, станет совсем новым; земля восприимет новую неизреченную красоту, одевшись в многообразные неувядаемые цветы, светлые и духовные. Солнце будет сиять в семь раз сильнее, чем теперь, и весь мир сделается совершеннейшим паче всякого слова. Сделавшись духовным и божественным, соединится он с умным миром, явится неким мысленным раем, Иерусалимом Небесным, некрадомым наследием сынов Божиих. Этой земли не наследовал еще ни один человек: все мы странники и пришельцы. Когда же земное соединится с небесным, тогда и праведники наследят землю, обновленную уже, которой наследниками имеют быть те кроткие, кои ублажаются от Господа. Теперь пока иное из земного соединяется с небесным, а иное имеет еще соединиться с ним. Души святых, как мы сказали, при всем том, что соединены еще с телом в мире сем, соединяются с благодатию Святого Духа, - обновляются, изменяются на лучшее и воскресают от мысленной смерти; потом, по разлучении с телом, отходят в славу и светлосиянный свет невечерний; тела же их не сподобляются еще сего, но остаются во гробах и в тлении. Имеют и они сделаться нетленными во время общего воскресения, когда и вся эта видимая и чувственная тварь сделается нетленною и соединится с небесным и невидимым. Этому надлежит совершиться прежде, - и тогда приидет с силою и славою многою превожделенный и сладчайший Иисус Христос, Царь и Бог наш, судить мир и воздать каждому по делам его. Для сего разделит Он обновленную тварь на многие обители и покоища, как бы дом какой великий или какие царские палаты, со множеством разных помещений, и даст каждому часть его, какая кому подобает соответственно светлости и славе, стяжанной добродетелями. Так Царство Небесное будет единое, и иметь единого Царя всяческих, Который отвсюду будет виден всем праведным; будет Он спребывать с каждым праведным; и всякий праведный будет спребывать с Ним; будет светло сиять в каждом, и каждый будет светло сиять в Нем. – Но горе тем, которые окажутся тогда сущими вне оного небесного обиталища!<br /><br /><i>Слово 45, § 5</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><br /> И об этом сказано в 9-м сего псалма (<a href=\"/bible/?b=230&c=36&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо делающие зло истребятся, уповающие же на Господа наследуют землю.</span></span>Пс. 36:9</a>), при изъяснении слов: <i>терпящие ради Господа наследуют землю;</i> и в словах 18 (<a href=\"/bible/?b=230&c=36&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Господь знает дни непорочных, и достояние их пребудет вовек:</span></span>Пс. 36:18</a>) <i>достояние их будет во век</i>, Псалмопевец повторяет то же самое, чтобы частым повторением тверже напечатлеть напоминание их в душах слушателей.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div><b> Праведницы наследят землю и вселятся в век века на ней:</b> праведниками Писание называет тех, которые стараются тщательнейшим образом исполнять истинно и единственно праведную волю Божию, отнюдь не свою, мнимо и ложно праведную. Только исполнители правды Божией могут <b> наследовать землю</b>, то есть возобладать своим сердцем, своею плотию, своею кровию.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Приношение современному монашеству\". Глава IV.<br />О непрочности монашеского жительства, когда оно не основано <br />на евангельских заповедях.<br /></div></div></p>"}