{"xml":"<p ><div><i>«Один из вас, который ест со Мною хлеб, он предаст Меня </i>(ср.: <a href=\"/bible-index/bible/?b=480&c=14&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И, когда они возлежали и ели, Иисус сказал: истинно говорю вам, один из вас, ядущий со Мною, предаст Меня.</span></span>Мк. 14:18</a>), и вот, рука предателя Моего со Мною за столом (ср.: <a href=\"/bible-index/bible/?b=490&c=22&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И вот, рука предающего Меня со Мною за столом;</span></span>Лк. 22:21</a>), и: «<b>Сын Человеческий идет, как написано о Нем»</b>. Такими словами с милосердием оплакивал сего нечестивого губителя. <b>«Лучше было бы ему не родиться»</b>. Но если Господь хотел взойти на Крест, то к чему мы отнесем это (Его) изречение: к предведению ли (Его), к неведению ли или к коварству, поскольку сказал: «лучше было бы ему не родиться»? Что (могло) препятствовать тому, чтобы раскаяние (предателя) удостоилось принятия? <a href=\"#660134_1\" class=\"interpretation-note-link\"><sup>1</sup></a><br />   Если таковы твои насмешки и твои издевательства, то возьми себе примером змия и не порицай и не обвиняй меня, то есть меня за Учителя моего. Ибо если Адам сам хотел преступить заповедь, то какую похвальбу ты усмотришь в богохульствах того, кто наполнил уста змия прахом и укротил его, и лишил способности ходить<a href=\"#660134_2\" class=\"interpretation-note-link\"><sup>2</sup></a>? Если же Адам не мог преступить (заповеди) без соблазнителя, то наказание справедливо пало на голову змия. И хотя мы соглашаемся, что Адам был подготовлен ко греху тем, кто был причиной греха, однако и Адам по справедливости понес наказание, поскольку прежде уступил этому подготовлению. Даже хотя бы змий и не доставил повода (ко греху), все-таки Адам по причине этой оказавшейся в нем при искушении слабости впал бы в другие преступления, не подвергаясь этому искушению. Таким образом, и Тот, Кто взошел на Крест, быть может, хотел взойти на Крест помимо сей случайной причины [помимо предательства Иуды], хотя это и невероятно, так как Писание Евреев и многое другое не позволяют нам верить этому.<br />*1 В этом месте святой Ефрем имеет в виду возражение какого-то еретика, быть может, Маркиона, усматривавшего в словах Господа противоречие Себе. Если Господь хотел взойти на Крест, то как Он мог сказать, что лучше было бы не родиться предателю, без которого Он не взошел бы на Крест? С другой стороны, разве предатель не мог раскаяться?<br />*2  Ср. толкование святого Ефрема на книгу Бытия (<a href=\"/bible-index/bible/?b=10&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и вражду положу между тобою и между женою, и между семенем твоим и между семенем ее; оно будет поражать тебя в голову, а ты будешь жалить его в пяту.</span></span>Быт. 3:15</a>). Смысл этих слов такой: если Адам согрешил бы сам по себе, без искушения от диавола, то чем бы мог похваляться сатана, который наполнил прахом уста змия и лишил его ног?</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=26&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=26&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}