{"xml":"<p ><div>Некоторые негодовали на Соломона за убийство брата. Жизненные пути людей различны. Ибо одни подвизаются в вышнем любомудрии, иные - в так называемой политической добродетели, а иные управляют царством или войском. Поэтому о каждом следует рассуждать согласно тем делам, которыми он занимается. Так и от Соломона не должно требовать пророческого или апостольского совершенства, но того, которое подобает царям. Он знал, что Адония стремится к тирании, ибо тот пытался захватить царство. Когда он впервые дерзнул на это, Соломон простил его и пообещал, что удостоит его спасения, если тот будет держаться благоразумно. Когда же тот попросил наложницу отца, он не выполнил его просьбу, которая [явно] указывала на стремление к тирании, и, помышляя о непоколебимости царства, повелел убить его. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Вопросы (на Третью книгу Царств).<br />TLG 4089.023,80.673.7-23. <br /></span></div><br />***<br />Вопрос 7. Иные укоряют Соломона в том, что убил брата (<a href=\"/bible/?b=110&c=2&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> И послал царь Соломон Ванею, сына Иодаева, который поразил его, и он умер.</span></span>3 Цар. 2:25</a>)?<br /><br />Различна жизнь человеческая: одни упражняются в высоком любомудрии, другие – в так называемой гражданской добродетели; иные управляют царством или войском. Поэтому надобно судить каждого по тому роду жизни, какой он проходит. Следовательно, от Соломона должно требовать не пророческого или апостольского совершенства, но сообразного царям. А он знал, что Адония желает самовластия, потому что покушался уже восхитить царство. Посему, хотя простил его за первое покушение и обещал пощадить его жизнь, если будет вести себя скромно, однако же, когда Адония попросил в жену Ависагу, согревающую отца, не дал ее, потому что прошение сие было путем к самовластию, но, радея о безмятежии царства, повелел умертвить его.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=110&c=2&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=110&c=2&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}