{"xml":"<p ><div>Вопрос 4. Почему Давид, не наказав Иоава сам, повелел сделать это сыну (<a href=\"/bible-index/bible/?b=110&c=2&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Еще: ты знаешь, что сделал мне Иоав, сын Саруин, как поступил он с двумя вождями войска Израильского, с Авениром, сыном Нировым, и Амессаем, сыном Иеферовым, как он умертвил их и пролил кровь бранную во время мира, обагрив кровью бранною пояс на чреслах своих и обувь на ногах своих:</span><span class=\"verse-text\"><span class=\"align-super\">6</span> поступи по мудрости твоей, чтобы не отпустить седины его мирно в преисподнюю.</span></span>3 Цар. 2:5-6</a>)?<br /><br />Сперва уважал Давид Иоава, как бывшего сообщника в трудах и опасностях, а потом стал подозревать в дерзости. Ибо сие выразил, сказав: «<i>сынове Саруины жесточайшии мене суть</i>» (<a href=\"/bible-index/bible/?b=100&c=3&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Я теперь еще слаб, хотя и помазан на царство, а эти люди, сыновья Саруи, сильнее меня; пусть же воздаст Господь делающему злое по злобе его!</span></span>2 Цар. 3:39</a>). Сверх сего, узнав, что он содействовал Адонии к похищению власти, боялся, что по обычному своему злонравию станет презирать Соломона по его юности и сделает одно из двух, т. е. или, прикрываясь личиною благожелательства, умертвит Соломона тайно, как предал смерти Авенира и Авессу, или вооружится открыто и произведет разделение в Израиле. Давид открыл также Соломону доброжелательство Верзеллия, и повелевал детей его удостоивать всякой попечительности, признавая себя обязанным воздать ему этот долг.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=110&c=1&v=47\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=110&c=2&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}