{"xml":"<p ><div>Здесь пророк указывает на высочайший вид Его промышления. Сказав: «<i>милостив Господь и праведен, милует</i>», он показывает действие величайшего Его человеколюбия. Какое? В отношении к младенцам. Мы имеем разум, научающий нас остерегаться одного и избирать другое, предотвращать угрожающие бедствия и облегчать постигшие нас, — мы уже приобрели силы, знаем способы; а дети лишены всего этого и беззащитны; но над ними всегда бодрствует промысел Божий, и если бы они не были постоянно под Его покровительством, то все погибли бы. Младенца и змий умертвил бы еще в пеленках, и домашняя птица, и многие из пресмыкающихся, живущих в домах. Ни кормилица, ни мать, и никто другой не мог бы иметь совершенно достаточного за ними присмотра, если бы они оставались без высшего промысла. Впрочем, некоторые думают, что здесь говорится о зародышах, еще не вышедших из чрева матери. «<b>Смирился, и Он спас меня</b>». Не сказал: Он не допустил подвергнуться опасностям, но: спас после того, как они постигли. Сказавши о промысле Божием вообще, пророк говорит о нем и в отношении к собственному лицу, как обыкновенно он доказывает и общими примерами, и частными. Итак, не ищи и ты жизни, совершенно безопасной; она не полезна для тебя. Если она была не полезна для пророков, то тем более — для тебя. А что она действительно была не полезна, о том, послушай, как он говорит: «<i>благо мне, что Ты смирил меня, чтобы я научился оправданиям Твоим</i>» (<a href=\"/bible-index/bible/?b=230&c=118&s=71\"><span><span class=\"verse-text\"><span class=\"align-super\">71</span> Благо мне, что я пострадал, дабы научиться уставам Твоим.</span></span>Пс. 118:71</a>). Здесь высказывается двоякая благодарность: за то, что Бог попустил подвергнуться опасности, и за то, что не оставил подвергшегося опасности. То и другое есть вид благодеяния, и первый не меньше второго, но, если сказать нечто удивительное, даже больше, потому что последнее избавляет от опасности, а первое делает душу более любомудрою.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=114&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=114&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}