{"xml":"<p ><div>В историческом смысле эти слова означают некоторое дивное избавление, успокоение и освобождение; а если принимать их в переносном смысле, то избавление здесь может означать отшествие из здешней жизни и указывать на это успокоение. Действительно, смерть есть освобождение от всех неожиданных бедствий, и скончавшийся с доброю надеждою уже не подлежит неизвестности, но находится в безопасности. Хотя смерть произошла от греха, но Бог обратил ее к нашему благу. Потому же Он не ограничился только ею, но и саму жизнь сделал трудною, дабы ты знал, что Он не допустил бы и первой, если бы Своею премудростью не мог обратить ее в величайшую нам пользу. Сказав: «<i>в день, в который ты вкусишь от него, смертью умрешь</i>» (<a href=\"/bible-index/bible/?b=10&c=2&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> а от дерева познания добра и зла не ешь от него, ибо в день, в который ты вкусишь от него, смертью умрешь.</span></span>Быт. 2:17</a>), Он не ограничился этим наказанием, которое заключалось в словах: «<i>прах ты и в прах возвратишься</i>» (<a href=\"/bible-index/bible/?b=10&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> в поте лица твоего будешь есть хлеб, доколе не возвратишься в землю, из которой ты взят, ибо прах ты и в прах возвратишься.</span></span>Быт. 3:19</a>), но объявляет и другое: «<i>в поте лица твоего будешь есть хлеб, со скорбью будешь питаться от нее во все дни жизни твоей; терния и волчцы произрастит она тебе</i>»; и жене говорит: «<i>умножая умножу скорбь твою в беременности твоей; в болезни будешь рождать детей</i>» (<a href=\"/bible-index/bible/?b=10&c=3&s=16&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Жене сказал: умножая умножу скорбь твою в беременности твоей; в болезни будешь рождать детей; и к мужу твоему влечение твое, и он будет господствовать над тобою.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Адаму же сказал: за то, что ты послушал голоса жены твоей и ел от дерева, о котором Я заповедал тебе, сказав: не ешь от него, проклята земля за тебя; со скорбью будешь питаться от нее во все дни жизни твоей;</span><span class=\"verse-text\"><span class=\"align-super\">18</span> терния и волчцы произрастит она тебе; и будешь питаться полевою травою;</span></span>Быт. 3:16-18</a>). Первого недостаточно было для того, чтобы вразумить их. А таким образом, мы видим, многие исправляются. Смерть, постигая людей, делает их бесчувственными; а эти бедствия делают живых лучшими. Если же смерть представляется страшною, то причиною этого слабость людей. А что действительно страх происходит от слабости, послушай Павла, который просил себе смерти и радовался ей: «<i>имею желание</i>» говорил он «<i>разрешиться и быть со Христом, потому что это несравненно лучше</i>»; и еще: «<i>я и тому радуюсь и буду радоваться</i>» (<a href=\"/bible-index/bible/?b=570&c=1&s=17&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> а другие - из любви, зная, что я поставлен защищать благовествование.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Но что до того? Как бы ни проповедали Христа, притворно или искренно, я и тому радуюсь и буду радоваться,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> ибо знаю, что это послужит мне во спасение по вашей молитве и содействием Духа Иисуса Христа,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> при уверенности и надежде моей, что я ни в чем посрамлен не буду, но при всяком дерзновении, и ныне, как и всегда, возвеличится Христос в теле моем, жизнью ли то, или смертью.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо для меня жизнь - Христос, и смерть - приобретение.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Если же жизнь во плоти <i>доставляет</i> плод моему делу, то не знаю, что избрать.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Влечет меня то и другое: имею желание разрешиться и быть со Христом, потому что это несравненно лучше;</span></span>Флп. 1:17-23</a>); а противным тому тяготился: «<i>мы в себе стенаем</i>», говорил он, «<i>ожидая усыновления, искупления тела нашего</i>» (<a href=\"/bible-index/bible/?b=520&c=8&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> и не только <i>она</i>, но и мы сами, имея начаток Духа, и мы в себе стенаем, ожидая усыновления, искупления тела нашего.</span></span>Рим. 8:23</a>); и еще: «<i>находясь в этой хижине, воздыхаем под бременем</i>» (<a href=\"/bible-index/bible/?b=540&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо мы, находясь в этой хижине, воздыхаем под бременем, потому что не хотим совлечься, но облечься, чтобы смертное поглощено было жизнью.</span></span>2 Кор. 5:4</a>).<br /><br /> Видишь ли, какое благо — любомудрие? Что другим кажется достойным слез, то ему вожделенно; а что другим кажется достойным радости и веселия, о том он воздыхает. Действительно, не достойно ли воздыханий — быть в стране чужой, вдали от своего отечества? И не достойно ли радости — скоро возвратиться в тихую пристань, достигнуть горнего жилища, где нет ни болезни, ни печали, ни воздыхания? Но, скажешь, возможно ли это для меня, грешника? Вот, видишь ли, что не смерть причиняет скорбь, а нечистая совесть? Поэтому перестань грешить, и смерть будет для тебя вожделенною.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=114&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=114&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}