{"xml":"<i>А надеющиеся на Господа обновятся в силе... как орлы...</i> \"В то время, как в человечестве наиболее жизненные элементы ослабеют, а избранники преткнутся (<i>koschol ikoschelou</i>), прилепившиеся своей верой ко Господу обновятся силами и бодро устремятся по пути Божию\" (Толк. СПб. проф.). Очень выразителен здесь образ сравнения с орлом: известно, что орел в определенный срок меняет свои перья и таким образом как бы обновляется. Отсюда у многих народов древности существовало поверье, что орел, прожив 100 лет, погружается в море и оттуда выходит снова молодым. Отголосок этого поверья, по-видимому, слышится и в известной фразе псалмопевца: <i>\"обновляется, подобно орлу, юность твоя\"</i> (<a href='B:230 102:5'>Пс 102:5</a>).<p/><i>Потекут и не устанут...</i> \"Орлы сначала поднимут крылья, потом \"потекут и не устанут\". Последнее выражение означает уже ровное покойное движение вверх, по пути истины к источнику всякой истины и света\" (Властов.). Это еще больше дополняет и усиливает выраженную мысль - о непоколебимой стойкости людей, надеющихся на Бога и подкрепляемых Им.<p/>По общему мнению комментаторов данной главы, она по своему содержанию непосредственно примыкает к главе 35 и является как бы ее дальнейшим продолжением. В 35-й главе пророк, между прочим, восклицал: <i>\"возвеселится пустыня... скажите робким: не бойтесь; вот Бог ваш... возвратятся избавленные Господом... будет радость вечная...\"</i> И вот, основной тон 40 гл. совершенно тот же самый, поскольку он ясно выражен уже в первом стихе: <i>\"утешайте, утешайте народ свой, говорит Бог ваш\"</i>.<p/>Разделяющий эти главы, так называемый, исторический отдел (36-39), как видно из анализа его содержания, рассказывает о нашествии Сеннахирима и о событиях, с ним одновременных, и написан, следовательно, где-нибудь вскоре после указанного нашествия, т. е. после 714 т. до Р. Х. А так как 40 гл. стоит, вообще, в тесной предметной и исторической связи с предшествующими и сама носит на себе некоторый, хотя и слабый, отпечаток тех же самых событий (подавленность и растерянность народа, его сомнения в Божественном Всемогуществе и промысле, указание на тленность и скоропреходящность сильных земных владык и т. п.), то и время написания 40 гл. не без основания можно помещать точно так же как-нибудь около этих событий. Такая тесная хронологическая связь служит одним из лучших аргументов в пользу единства и подлинности книги и, в частности, принадлежности 40 гл. одному и тому же пророку Исаии.<p/>Последнее подтверждается также общностью стиля и, в особенности, наличием характерных для пророка Исаии терминов и выражений, вроде \"слава Господня\", \"уста Господни изрекли это\", \"пустыня\", \"всякая гора\", \"святый\" и т. п. Новейшие исследователи текста находят новое и, по их мнению, особенно веское, доказательство единения и подлинности всей книги пророка Исаии в особенностях ее стихотворной конструкции: в симметрии строф, в правильности их чередования и в условном повторении одних и тех же слов.<p/>Французский ученый Condamin, автор одного из самых последних трудов этого типа, устанавливает такое стихотворное деление XL гл.<p/>С 12 ст. - I (строфа), <br/>3-5 ст. - II (антистрофа), <br/>6-8 - III (промежуточная строфа) <br/>9-1 стр. 10-11 ст. - II; 12-17 - III; 18-19... 20-24 - I; 25-31 - II."}