{"xml":"Вставочное рассуждение, принадлежащее или самому пророку (Спб. профес., Властов), или какому-то таинственному небесному голосу (Еп. Петр, The Pulpit Commentary, Dillmann, Speak. Commentary etc.). \"Кто бы ни разумелся под этим лицом, оно говорит по повелению Господню и напоминает человеку, что земная жизнь его скоропреходяща, что она подобна полевой траве (<a href='B:230 89:6'>Пс 89:6</a>), <i>\"которая сегодня есть, а завтра будет брошена в печь\"</i> (<a href='B:470 6:30'>Мф 6:30</a>). Но такова же жизнь и целых народов (<a href='B:290 24:1'>Ис 24:1</a>; <a href='B:290 25:2-3'>Ис 25:2-3</a>); и они живут и цветут, пока Господь сохраняет их, но и им настает конец\". (Властов)<p/>Под <i>\"плотию\"</i> - евр. <i>basar, греч.</i> <b>σαρ&#958;</b> - на языке Священного Писания разумеется, естественное, преимущественно, даже материальное и греховное состояние человечества (<a href='B:290 66:23'>Ис 66:23</a>; <a href='B:450 2:13'>Зах 2:13</a>; <a href='B:520 3:20'>Рим 3:20</a>; <a href='B:520 8:8'>Рим 8:8</a>; <a href='B:550 2:16'>Гал 2:16</a>; <a href='B:10 6:3'>Быт 6:3</a>; <a href='B:290 66:23'>Ис 66:23</a>; <a href='B:450 2:13'>Зах 2:13</a>; <a href='B:520 3:20'>Рим 3:20</a>; <a href='B:520 8:8'>Рим 8:8</a>; <a href='B:550 2:16'>Гал 2:16</a>).<p/>Под <i>\"красотой\"</i> же этой плоти следует понимать ее естественные, необлагодатствованные достоинства - здоровье, славу, красоту, умственное развитие или ту \"мудрость\", которую и Апостол Павел называет \"плотской\" (<a href='B:530 1:29'>1Кор 1:29</a>). Впрочем, Апостол Петр, который склонен относить все пророчество, главным образом, к иудеям, под \"плотию\" разумеет весь \"плотяной\" народ иудейский и под \"красотой\" - его внешний обрядовый закон и различные видимые преимущества, на которые так сильно, хотя и совершенно напрасно, рассчитывали иудеи (происхождение от Авраама, обрезание, омовение и пр., что на языке Священного Писания также называется \"плотию\" - <a href='B:520 4:1'>Рим 4:1</a>; <a href='B:520 3:20'>Рим 3:20</a>; <a href='B:540 5:16'>2Кор 5:16</a>; <a href='B:550 3:3'>Гал 3:3</a>; <a href='B:650 7:16'>Евр 7:16</a>). Таково было неустойчивое в своих способностях и силах, глубоко беспомощное и безнадежное состояние избранного народа и всего мира перед явлением славы Господней, т. е. перед пришествием в мир Спасителя.<p/><i>А слово Бога нашего пребудет вечно...</i> В противоположность суетности, неустойчивости и изменчивости человеческих решений и дел, Божественное определение вечно и неизменно, ибо <i>\"у Бога не останется бессильным никакое слово\"</i>. (<a href='B:490 1:37'>Лк 1:37</a>). Лучшее толкование данного места дает Апостол Петр, который, не упоминая прямо о пророке Исаии, приводит в легком перифразе почти весь комментируемый нами отдел (6-8 ст. 40 гл.), причем под \"глаголом Господним, пребывающим во веки\", он определенно разумеет \"глагол, благовествованный в вас\", т. е. Евангелие царствия Божия (<a href='B:670 1:23-25'>1Пет 1:23-25</a>), имеющее спасительную силу и вечное, непреходящее значение."}