{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>В сей паримии содержится предсказание о Рабе Господнем, который путем глубочайшаго уничижения, тягчайшими страданиями и смертию имеет искупить человеческий род от грехов и наказаний за оные, и за сей подвиг увенчан будет славою и господством над народами.<br /><b>Тако глаголет Господь: се уразумеет Отрок Мой и вознесется, и прославится зело.</b><br />Кто это <b>Отрок</b> (παις) или Раб Господень?— Нельзя думать, что этим именем называется здесь лице собирательное — народ Иудейский, или лучшая часть его. Раб Господень изображается здесь, как страждущий за народ, следовательно не есть самый народ. По всему видно, что предметом пророчества служит одно лице. Кто же именно? Из сличения разсматриваемаго пророчества с исполнением, также из новозаветных свидетельств о предмете пророчества, как увидим при самом объяснении его, откроется, что единственный предмет пророчества есть Христос. В этом смысле понимали пророчество все древние христианские писатели. По выражению их, оно так ясно говорит о Христе, что написано как бы у креста Его. Сами древние Иудеи относили его к Мессии. \"Какое имя Мессии? спрашивает Талмуд, и отвечает: Болезненный, как сказано у Исаии (<a href=\"/bible-index/bible/?b=290&c=53&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Но Он взял на Себя наши немощи и понес наши болезни; а мы думали, [<i>что</i>] Он был поражаем, наказуем и уничижен Богом.</span></span>Ис. 53:4</a>): <i>Сей грехи наши носит и о нас болезнует</i>\".<br /><b>Отрок Господень уразумеет</b>. Имя отрока или раба (παις) употребляется не в общем только смысле сего слова, т. е. не для обозначения только общей каждому обязанности нравственнаго служения и благоугождения Господу (<a href=\"/bible-index/bible/?b=230&c=17&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> <i>Начальнику хора. Раба Господня Давида, который произнес слова песни сей к Господу, когда Господь избавил его от рук всех врагов его и от руки Саула. И он сказал:</i></span></span>Пс. 17:1</a>; <a href=\"/bible-index/bible/?b=230&c=102&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. Благослови, душа моя, Господа, и вся внутренность моя - святое имя Его.</span></span>Пс. 102:1</a>), но также в смысле особенном, для обозначения, что Лице, именующееся рабом Господним, призвано к чрезвычайному служению, избрано для совершения особенных намерений Промысла Божия, в каковом смысле называются рабами Господними Моисей и другие пророки (<a href=\"/bible-index/bible/?b=40&c=12&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но не так с рабом Моим Моисеем, - он верен во всем дому Моем:</span></span>Чис. 12:7</a>, <a href=\"/bible-index/bible/?b=20&c=20&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> да не будет у тебя других богов пред лицем Моим.</span></span>Исх. 20:3</a>, <a href=\"/bible-index/bible/?b=300&c=7&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Посему так говорит Господь Бог: вот, изливается гнев Мой и ярость Моя на место сие, на людей и на скот, и на дерева полевые и на плоды земли, и возгорится и не погаснет.</span></span>Иер. 7:20</a>). В том же смысле и Мессия именуется рабом Господним у пророка Исаии, как здесь, так и в другах местах (<a href=\"/bible-index/bible/?b=290&c=22&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Пророчество о долине видения. - Что с тобою, что ты весь взошел на кровли?</span></span>Ис. 22:1</a>. Слич. <a href=\"/bible-index/bible/?b=470&c=12&s=15&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И последовало за Ним множество народа, и Он исцелил их всех</span><span class=\"verse-text\"><span class=\"align-super\">16</span> и запретил им объявлять о Нем,</span><span class=\"verse-text\"><span class=\"align-super\">17</span> да сбудется реченное через пророка Исаию, который говорит:</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Се, Отрок Мой, Которого Я избрал, Возлюбленный Мой, Которому благоволит душа Моя. Положу дух Мой на Него, и возвестит народам суд;</span><span class=\"verse-text\"><span class=\"align-super\">19</span> не воспрекословит, не возопиет, и никто не услышит на улицах голоса Его;</span><span class=\"verse-text\"><span class=\"align-super\">20</span> трости надломленной не переломит, и льна курящегося не угасит, доколе не доставит суду победы;</span><span class=\"verse-text\"><span class=\"align-super\">21</span> и на имя Его будут уповать народы.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Тогда привели к Нему бесноватого слепого и немого; и исцелил его, так что слепой и немой стал и говорить и видеть.</span></span>Мф. 12:15—22</a>). — <b>Уразумеет</b>, — будет благоразумен в исполнении порученнаго Ему дела, совершит это дело с мудростию, свойственною благонадежному и исполнительному рабу, но преимущественно рабу Господню—Мессии, Который с младенчества преуспевал в премудрости и на Котором в преизбыточествующей мере со времени крещения почил Дух премудрости и разума, Дух совета и ведения (<a href=\"/bible-index/bible/?b=490&c=2&s=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> Иисус же преуспевал в премудрости и возрасте и в любви у Бога и человеков.</span></span>Лк. 2:52</a>, <a href=\"/bible-index/bible/?b=290&c=11&s=1&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И произойдет отрасль от корня Иессеева, и ветвь произрастет от корня его;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и почиет на нем Дух Господень, дух премудрости и разума, дух совета и крепости, дух ведения и благочестия;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и страхом Господним исполнится, и будет судить не по взгляду очей Своих и не по слуху ушей Своих решать дела.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он будет судить бедных по правде, и дела страдальцев земли решать по истине; и жезлом уст Своих поразит землю, и духом уст Своих убьет нечестивого.</span></span>Ис. 11:1-4</a>). — Верный и благоразумный раб не остается без награды у своего господина. В награду за Свои подвиги, на которых будет лежать печать разума или разумной ревности о славе Божией, Мессия по самому человечеству Своему вознесется и прославится. Величие Его славы раскрывается в следующих двух стихах чрез сравнение, по противуположению, с состоянием уничижения, ей предшествующим.</div></p>"}