{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1349&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сагарда Н.И.</a><div>Уже в 11 и 12 стихах Апостол как будто несколько уклонился от прямого хода аргументации и поставил на первый план связь веры в Сына Божия с обладанием вечною жизнью, не делая отсюда вывода в пользу основания христианской веры, что Иисус есть Сын Божий; теперь же в 13 стихе он прямо говорит, что все, написанное им о вере в Иисуса Христа (V, 6–12), имело своею целью укрепить их сознание в том, что, веруя во имя Сына Божия, они обладают вечною жизнью. Ταῦτα ἔγραψα ὑμῖν τοῖς πιστεύουσιν εἰς τὸ ὅνομα τοῦ Yἱοῦ τοῦ Θεοῦ, ἵνα εἰδῆτε, ὅτι ζωὴν ἔχετε αἰώνιον καὶ ἵνα πιστεύητε εἰς τὸ ὅνομα τοῦ Yἱοῦ τοῦ Θεοῦ. Содержание стиха показывает, что ταῦτα ближайшим образом может указывать только на 6 – 12 ст., где говорится о вере в Иисуса Христа Сына Божия, как необходимом условии обладания вечною жизнью. Апостол, пишет послание им, верующим во имя Сына Божия – τοῖς πιστεύουσιν εἰς τὸ ονομα τοῦ Yἱοῦ τοῦ Θεοῦ. Весь характер аргументации рассчитан именно на читателей, которые чрез веру в Иисуса Христа Сына Божия имеют в самих себе неоспоримое внутреннее свидетельство своего богосыновства. Этим читателям Апостол пишет с тою целью, чтобы оттенить для них ту мысль, что, веруя во имя Сына Божия, с полным убеждением принимая то, что говорит Его имя, они обладают вечною жизнью. Но с другой стороны, остается несомненным и то, что ἵνα εἰδῆτε κτλ. указывает на намерение Апостола обратить внимание читателей на то внутреннее сокровище, которым они – верующие во имя Сына Божия – уже обладают. Сознавши в достаточной степени всю ценность этого благодатного дара, они тем с большею ревностью станут дорожить им, и, кроме того, что вполне согласно с течением мысли, в этом сознании они найдут твердое доказательство истинности христианской веры вопреки обольщениям еретиков. Если вера в Иисуса явилась для них источником вечной жизни, то это возможно только при том условии, что Иисус не простой человек, а обладатель вечной истинной жизни, Сын Божий, так как несомненно то, что Искупитель не может дать больше того, чем сколько имеет Сам. В этом сознании читатели найдут новое основание и побуждение еще более укрепляться в вере в Сына Божия. Отсюда получает свое значение и кажущееся излишним заключение 18 стиха: καὶ ἵνα πιστεύητε εἰς τὸ ὄνομα τοῦ Yἱοῦ τοῦ Θεοῦ,являясь в высшей степени важным по сопоставлению с наличными условиями жизни христиан759.</div></p>"}