{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Это внутреннее свидетельство выражается также в молитвенном дерзновении верующего: <b>«когда просим чего по воле Его, Он слушает нас».</b></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div>Апостол утверждает, что через веру в Сына Божия мы получаем такое дерзновение к Богу, что можем просить от Него всего согласнаго с Его волею, как и Христос обещал: <i>еже аще что просите от Отца во имя Мое, то сотворю, да прославится Отец в Сыне</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И если чего попросите у Отца во имя Мое, то сделаю, да прославится Отец в Сыне.</span></span>Ин. 14:13</a>). Апостол не напрасно прибавляет: по воле Его. Вера сама научает нас просить у Бога только того, что сообразно с Его волею, и молиться, <i>да будет воля Его, яко на Небеси, и на Земли</i> (<a href=\"/bible-index/bible/?b=470&c=6&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> да приидет Царствие Твое; да будет воля Твоя и на земле, как на небе;</span></span>Мф. 6:10</a>). И потому, «если Бог выслушивает нас в просьбах наших, то мы знаем, что приносим просьбы, согласныя с Его волею, и просимое нами имеем сами у себя. Предметы просьбы нашей суть Царствие Божие и правда его, которых просит Он и Сам заповедал нам в Евангелии» (<a href=\"/bible-index/bible/?b=470&c=6&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Ищите же прежде Царства Божия и правды Его, и это все приложится вам.</span></span>Мф. 6:33</a>) (Феофилакт).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>Вера в Иисуса Христа, Сына Божия, засвидетельствованная необычайными свидетелями и соединяющая верующего с Богом, возвышает молитву верующего до необычайного также дерзновения, молитву не только за себя, но и за других верующих (<a href=\"/bible-index/bible/?b=690&c=5&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Если кто видит брата своего согрешающего грехом не к смерти, то пусть молится, и <i>Бог</i> даст ему жизнь, <i>то есть</i> согрешающему <i>грехом</i> не к смерти. Есть грех к смерти: не о том говорю, чтобы он молился.</span></span>1 Ин. 5:16</a>). Дерзновение верующих ко Господу (ср. <a href=\"/bible-index/bible/?b=690&c=2&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Итак, дети, пребывайте в Нем, чтобы, когда Он явится, иметь нам дерзновение и не постыдиться пред Ним в пришествие Его.</span></span>1 Ин. 2:28</a>; <a href=\"/bible-index/bible/?b=690&c=3&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Возлюбленные! если сердце наше не осуждает нас, то мы имеем дерзновение к Богу,</span></span>1 Ин. 3:21</a>; <a href=\"/bible-index/bible/?b=690&c=4&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Любовь до того совершенства достигает в нас, что мы имеем дерзновение в день суда, потому что поступаем в мире сем, как Он.</span></span>1 Ин. 4:17</a>; <a href=\"/bible-index/bible/?b=560&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> в Котором мы имеем дерзновение и надежный доступ через веру в Него.</span></span>Еф. 3:12</a>; <a href=\"/bible-index/bible/?b=650&c=4&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Посему да приступаем с дерзновением к престолу благодати, чтобы получить милость и обрести благодать для благовременной помощи.</span></span>Евр. 4:16</a>) так велико, что, когда они просят Его о чем-либо в молитве, Он слушает их (<a href=\"/bible-index/bible/?b=690&c=3&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> и, чего ни попросим, получим от Него, потому что соблюдаем заповеди Его и делаем благоугодное пред Ним.</span></span>1 Ин. 3:22</a> и прим.). — <b>По воле Его:</b> это необходимое условие просимого в молитве, чтобы верующий просил лишь того, что согласно с волею о нем Божиею. — «Если мы просим у Бога сообразного с волею Его, то Он слушает нас... А кто просит противного воле Учителя, тот не будет и услышан» (Феофилакт). <br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1349&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сагарда Н.И.</a><div>Вера в Иисуса Христа Сына Божия служит для верующих источником вечной жизни, так как приводит их в тесное и живое общение с самою Жизнью. Верующий сознает это, сознает, что он перешел от смерти к жизни: пропасть между Богом и людьми уничтожена. Послание в мир единородного Сына Божия в умилостивление за наши грехи служит проявлением неизреченной божественной любви, в силу которой мы можем назваться детьми Божиими, как рожденные от Него и обладающие божественным семенем. И действительно, мы, верующие в Иисуса Христа Сына Божия, теперь дети Божии; мы незнаем, чем мы будет потом, но теперь сознаем, что мы стоим к Богу в детски доверчивых отношениях, можем обращаться к Нему, как Отцу, открывая Ему все, что лежит на сердце. В этом постоянном жизненном отношении к Богу, в этом παῤῥησία состоит истинное христианство, как дело жизни, а не теоретических только рассуждений. Проявлением такого отношения к Богу Отцу, единственным средством, при помощи которого, в условиях земной жизни, верующий может показать свое дерзновение, служит молитва – возношение ума и сердца к Богу, беседа с Ним, когда человек мыслить себя стоящим пред лицом живого Бога, любвеобильного Отца. В молитве παῤῥησία христианина находит свое выражение, чрез нее новые отношения к Богу, обусловленные верою в Иисуса Христа Сына Божия, становятся фактом жизни, доступным для христианина в ежедневном жизненном опыте. Эту неразрывную связь веры в Сына Божия, дерзновения и молитвы, как существенных оснований истинной христианской жизни, Апостол и указывает в стихах 14 и 15, применяя затем (ст. 16–17) это общее положение к особенным потребностям жизни читателей.<br /> Союз καὶ ставит настоящий стих в непосредственную связь с предшествующим, но он присоединяется не к πιστεύειν и не к ζωὴ αἰώνιος, так как сами по себе они не создают παῤῥησία: дерзновение коренится в твердом убеждении, что, веруя в Сына Божия, мы обладаем вечною жизнью. Παῤῥησία, как видно но ходу речи, берется в общем смысле без отношения к последнему дню суда (III, 21. 22, cp. II, 28; IV, 17). Πρὸς αὐτόν – πρὸς τὸν Θεόν, так как Бог, Который чрез Сына дает вечную жизнь и к Которому чрез Сына мы имеем доступ, составляет главный предмет речи. Предлог πρός указывает на самые близкие личные отношения к Богу (ср. I, 2, стрн. 289), обусловленные тем, что παῤῥησία составляет пашу неотъемлемую собственность – ῆν ἔχομεν. Существо παῤῥησία, на которое указывает αὕτη, состоит в том, что, чего мы ни просим, согласного с волею Бога, Он слушает нас: ὅτι ἔάν τι αἰτώμεθα κατὰ τὸ θέλημα αὐτοῦ, ἀκούει ἡμῶν. Живым выражением дерзновения верующих служит молитва, по Апостол, раскрывая содержание ταρρψία, говорит не о верующих, показывающих свое дерзновение в молитве, не о том, что они убеждены, что Бог услышит их молитву, а просто дерзновение состоит в том, что Он слушает нас. Затруднение это пытались устранить вставкой пред ὅτι предложения: что мы уверены (дерзновение состоит в том, что мы уверены, что... слышит нас)760. Но несомненно, что такою вставкой в значительной степени ослабляется сила выражения. Апостол выдвигает на первый план не нашу субъективную уверенность, а объективный факт, что Бог приникает ко всякой нашей молитве. Не в том все величие нашего благодатного состояния, что мы убеждены, что молитва будет услышана и просимое исполнено, а в том, что Бог действительно слышит нашу молитву и подает просимое. Ἀκούειν, как показывает следующий стих, обозначает не простое слышание, но и выслушивание молитвы, с исполнением просимого (cp. IV, 6; <a href=\"/bible-index/bible/?b=500&c=9&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Но мы знаем, что грешников Бог не слушает; но кто чтит Бога и творит волю Его, того слушает.</span></span>Ин. 9:31</a>; <a href=\"/bible-index/bible/?b=500&c=11&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Итак отняли камень от пещеры, где лежал умерший. Иисус же возвел очи к небу и сказал: Отче! благодарю Тебя, что Ты услышал Меня.</span></span>Ин. 11:41</a>, 42), κατὰ τὸ θέλημα αὐτοῦ (τοῦ Θεοῦ) определяет истинный характер и содержание τὶ в общем выражении ἔαν τιαἰτώμεθα. Воля Божия, выраженная в божественных заповедях (cp. III, 22), есть правило, с которым должна сообразоваться вся жизнь христианина по всем ее сторонам: κατά – сообразно с чем.761 С волею Божией должны сообразоваться и все ее потребности, а отсюда и молитва в своем предмете не должна выходить за эти пределы (ср. <a href=\"/bible-index/bible/?b=500&c=16&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Доныне вы ничего не просили во имя Мое; просите, и получите, чтобы радость ваша была совершенна.</span></span>Ин. 16:24</a>, 23; <a href=\"/bible-index/bible/?b=500&c=15&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Если пребудете во Мне и слова Мои в вас пребудут, то, чего ни пожелаете, просите, и будет вам.</span></span>Ин. 15:7</a>, 16). Эта прибавка весьма важна для христианина во всякое время и должна служить предохранением от ложного истолкования истинного христианского дерзновения. Если бы Апостол имел в виду изложение «идеальной теории», тогда, само собою понятно, не было бы нужды в подобной прибавке; но действительная жизнь вызывала такие ограничения, ибо не отвечала совершенно идеалу даже и во времена Апостола.</div></p>"}