{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Всякая неправда</b> и проч.: мысль о грехах не к смерти могла повести кого-либо к тому, что могли бы к таковым грехам относиться равнодушно и ослабевать в строгости законных требований. Апостол потому научает строгому исполнению требований закона, так как всякое нарушение закона есть грех, всякая неправда есть грех, достойный наказания. Но не всякий грех угрожает опасностию духовной жизни грешника и подвергает осуждению на вечную смерть.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1349&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сагарда Н.И.</a><div>В виду такого значения для верующих различия грехов Апостол еще раз останавливается на этом вопросе: πᾶσα ἀδικία ἁμαρτία ἐστὶν, καὶ ἔστιν ἁμαρτία οὐ πρὸς θάνατον. Область греха очень широка: всякая неправда – грех В III, 4 ἁμαρτία поставлено пред судом откровенной воли Божией; теперь Апостол ставит ἀδικία в отношение к ἁμαρτία и тем показывает, что ἀδικία есть такое явление в нравственной жизни, наличность которого свидетельствуют о противоречии с нравственным законом. Ἀδικία, по классическому словоупотреблению, а также и но употреблению у LXX, есть прежде всего нарушение обычая, как установленной нормы поведения, нарушение правовых гражданских и социальных отношений (<a href=\"/bible/?b=240&c=8&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Страх Господень - ненавидеть зло; гордость и высокомерие и злой путь и коварные уста я ненавижу.</span></span>Притч. 8:13</a>; XI, 5; <a href=\"/bible/?b=290&c=33&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Тот, кто ходит в правде и говорит истину; кто презирает корысть от притеснения, удерживает руки свои от взяток, затыкает уши свои, чтобы не слышать о кровопролитии, и закрывает глаза свои, чтобы не видеть зла;</span></span>Ис. 33:15</a>; Ис. 57:1; <a href=\"/bible/?b=290&c=58&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Вот пост, который Я избрал: разреши оковы неправды, развяжи узы ярма, и угнетенных отпусти на свободу, и расторгни всякое ярмо;</span></span>Ис. 58:6</a> и др.)767. Но у LXX ἀδικία получило преимущественно религиозный характер в виду того, что у евреев нравственной нормой вообще служили не государственные законы, или установившиеся обычаи, а закон, как выражение божественной воли; посему ἀδικία здесь обозначает то, что имеет против себя суд Бога, как хранителя священного порядка (<a href=\"/bible/?b=300&c=3&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Признай только вину твою: ибо ты отступила от Господа Бога твоего и распутствовала с чужими под всяким ветвистым деревом, а гласа Моего вы не слушали, говорит Господь.</span></span>Иер. 3:13</a>; <a href=\"/bible/?b=300&c=11&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> они опять обратились к беззакониям праотцев своих, которые отреклись слушаться слов Моих и пошли вослед чужих богов, служа им. Дом Израиля и дом Иуды нарушили завет Мой, который Я заключил с отцами их.</span></span>Иер. 11:10</a>; <a href=\"/bible/?b=300&c=13&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И если скажешь в сердце твоем: \"за что постигло меня это?\" - За множество беззаконий твоих открыт подол у тебя, обнажены пяты твои.</span></span>Иер. 13:22</a>; <a href=\"/bible/?b=300&c=14&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Так говорит Господь народу сему: за то, что они любят бродить, не удерживают ног своих, за то Господь не благоволит к ним, припоминает ныне беззакония их и наказывает грехи их.</span></span>Иер. 14:10</a>, 20; <a href=\"/bible/?b=300&c=16&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Когда ты перескажешь народу сему все эти слова, и они скажут тебе: \"за что изрек на нас Господь все это великое бедствие, и какая наша неправда, и какой наш грех, которым согрешили мы пред Господом Богом нашим?\" -</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Но Ты, Господи, знаешь все замыслы их против меня, чтобы умертвить меня; не прости неправды их и греха их не изгладь пред лицем Твоим; да будут они низвержены пред Тобою; поступи с ними во время гнева Твоего.</span></span>Иер. 16:10; 18:23</a>; <a href=\"/bible/?b=300&c=31&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> И уже не будут учить друг друга, брат брата, и говорить: \"познайте Господа\", ибо все сами будут знать Меня, от малого до большого, говорит Господь, потому что Я прощу беззакония их и грехов их уже не воспомяну более.</span></span>Иер. 31:34</a>; <a href=\"/bible/?b=300&c=33&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> и очищу их от всего нечестия их, которым они грешили предо Мною, и прощу все беззакония их, которыми они грешили предо Мною и отпали от Меня.</span></span>Иер. 33:8</a>; <a href=\"/bible/?b=300&c=36&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> может быть, дом Иудин услышит о всех бедствиях, какие Я помышляю сделать им, чтобы они обратились каждый от злого пути своего, чтобы Я простил неправду их и грех их.</span></span>Иер. 36:3</a>; <a href=\"/bible/?b=300&c=50&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> В те дни и в то время, говорит Господь, будут искать неправды Израилевой, и не будет ее, и грехов Иуды, и не найдется их; ибо прощу тех, которых оставлю [<i>в живых</i>].</span></span>Иер. 50:20</a>; <a href=\"/bible/?b=300&c=51&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Бегите из среды Вавилона и спасайте каждый душу свою, чтобы не погибнуть от беззакония его, ибо это время отмщения у Господа, Он воздает ему воздаяние.</span></span>Иер. 51:6</a>; <a href=\"/bible/?b=330&c=3&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Когда Я скажу беззаконнику: \"смертью умрешь!\", а ты не будешь вразумлять его и говорить, чтобы остеречь беззаконника от беззаконного пути его, чтобы он жив был, то беззаконник тот умрет в беззаконии своем, и Я взыщу кровь его от рук твоих.</span></span>Иез. 3:18</a>, 19; <a href=\"/bible/?b=330&c=4&i=4&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ты же ложись на левый бок твой и положи на него беззаконие дома Израилева: по числу дней, в которые будешь лежать на нем, ты будешь нести беззаконие их.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И Я определил тебе годы беззакония их числом дней: триста девяносто дней ты будешь нести беззаконие дома Израилева.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И когда исполнишь это, то вторично ложись уже на правый бок, и сорок дней неси на себе беззаконие дома Иудина, день за год, день за год Я определил тебе.</span></span>Иез. 4:4-6</a>; <a href=\"/bible/?b=330&c=7&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> А уцелевшие из них убегут и будут на горах, как голуби долин; все они будут стонать, каждый за свое беззаконие.</span></span>Иез. 7:16</a>, 19; <a href=\"/bible/?b=330&c=9&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказал Он мне: нечестие дома Израилева и Иудина велико, весьма велико; и земля сия полна крови, и город исполнен неправды; ибо они говорят: \"оставил Господь землю сию, и не видит Господь\".</span></span>Иез. 9:9</a>; <a href=\"/bible/?b=330&c=14&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> сын человеческий! Сии люди допустили идолов своих в сердце свое и поставили соблазн нечестия своего перед лицем своим: могу ли Я отвечать им?</span></span>Иез. 14:3</a>, 4, 7, 10; <a href=\"/bible/?b=330&c=18&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> от [<i>обиды</i>] бедному удерживает руку свою, роста и лихвы не берет, исполняет Мои повеления и поступает по заповедям Моим, - то сей не умрет за беззаконие отца своего; он будет жив.</span></span>Иез. 18:17</a>, 20; <a href=\"/bible/?b=340&c=9&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Как написано в законе Моисея, так все это бедствие постигло нас; но мы не умоляли Господа Бога нашего, чтобы нам обратиться от беззаконий наших и уразуметь истину Твою.</span></span>Дан. 9:13</a>, 16, 24 и др.). Такой же двоякий характер ἀδικία имеет и в новозаветных писаниях (ср. а) <a href=\"/bible/?b=490&c=16&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Тогда управитель сказал сам в себе: что мне делать? господин мой отнимает у меня управление домом; копать не могу, просить стыжусь;</span></span>Лк. 16:3</a>, 9; <a href=\"/bible/?b=490&c=18&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И сказал Господь: слышите, что говорит судья неправедный?</span></span>Лк. 18:6</a>; <a href=\"/bible/?b=510&c=1&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> но приобрел землю неправедною мздою, и когда низринулся, расселось чрево его, и выпали все внутренности его;</span></span>Деян. 1:18</a>; <a href=\"/bible/?b=520&c=1&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> так что они исполнены всякой неправды, блуда, лукавства, корыстолюбия, злобы, исполнены зависти, убийства, распрей, обмана, злонравия,</span></span>Рим. 1:29</a>; <a href=\"/bible/?b=530&c=13&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> не радуется неправде, а сорадуется истине;</span></span>1 Кор. 13:6</a>; <a href=\"/bible/?b=560&c=4&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> но истинною любовью все возращали в Того, Который есть глава Христос,</span></span>Еф. 4:15</a> и др.; б) <a href=\"/bible/?b=680&c=2&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Оставив прямой путь, они заблудились, идя по следам Валаама, сына Восорова, который возлюбил мзду неправедную,</span></span>2 Пет. 2:15</a>; <a href=\"/bible/?b=520&c=1&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо открывается гнев Божий с неба на всякое нечестие и неправду человеков, подавляющих истину неправдою.</span></span>Рим. 1:18</a>; <a href=\"/bible/?b=520&c=2&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> а тем, которые упорствуют и не покоряются истине, но предаются неправде, - ярость и гнев.</span></span>Рим. 2:8</a>; <a href=\"/bible/?b=600&c=2&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> и со всяким неправедным обольщением погибающих за то, что они не приняли любви истины для своего спасения.</span></span>2 Фес. 2:10</a>, 12 и др.). Необходимо заметить, что ἀδικία может обозначать и Одно внутреннее состояние, с характером неправды, и обнаружение его во внешних актах. Нравственный закон, нарушаемый тем, кто допускает ἀδικία, не мыслится непременно писанным или выраженным в определенном законе или заповеди. Таким образом, получается мысль, что всякое уклонение человека от богоустановленной нормы поведения, всякое нарушение божественной воли является уклонением от определенной Богом цели для жизнедеятельности человека, которое уже подведено Апостолом под понятие ἀνομία, т. е. под понятие нарушения определенно выраженного Богом закона. Поэтому читатели послания не должны обесценивать встречающиеся в их жизни случаи ἀδικία. Очевидно, было стремление потемнить в верующих присущее им сознание, что всякая неправда должна быть рассматриваема, как уклонение от Богом установленной цели хождения, т. е. как ἁμαρτία. Иначе непонятно будет столь решительное заявление об этом со стороны Апостола Иоанна.<br /> К предложению πᾶσα ἀδικία ἁμαρτία ἐστίν Апостол присоединяет: καὶ ἔστιν ἁμαρτία οὐ πρὸς θάνατον. Отрицание здесь οὐ, а не μὴ, как в ст. 16, потому что здесь дается объективное утверждение, а не субъективное определение греха братом, которому заповедуется молиться. Какое же назначение этой прибавки в развитии мыслей Апостола? Можно полагать, что, в связи с предшествующим предложением, выражение ἔστιν ἁμαρτία οὐ πρὸς θάνατον имеет в виду яснее поставить пред сознанием читателей ἁμαρτία πρὸς θάνατον, как совершенно определенное, в интересах предупреждения верующих от обольщения лжеучителей. Это – с одной стороны. Но с другой стороны, логическая связь всего 17 стиха в отношении к предыдущему может быть определена и так: хотя всякая неправда есть грех, но есть грех не к смерти, и в этом для читателей послания заключается побуждение молиться за согрешающих братьев в надежде способствовать восстановлению в них жизни. </div></p>"}